{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Geomática relacionadas con la donación ofrecida por la Productora Metrópolis Films; RESULTANDO: que consiste en 1 (una) Laptop ASUS-X55 - i3 4GB-15.6 LED HD W8, a modo de agradecimiento por la utilización de las instalaciones del Servicio como locación para el comercial \"Fisherman´s\"; CONSIDERANDO: 1º) que la Resolución Nº 671/13 de fecha 18 de febrero 2013 establece que serán aceptadas las donaciones modales cuando la dependencia que oficia de locación así lo manifieste; 2º) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º.-Aceptar la donación de 1 (una) Laptop ASUS-X55 - i3 4GB-15.6 LED HD W8, ofrecida por la Productora Metrópolis Films, con destino al Servicio de Geomática.- 2º.-Comuníquese a la Secretaría General para librar la nota de agradecimiento a la donante; a la Gerencia Ejecutiva de Servicios de Apoyo; a la División Planificación Territorial y pase al Servicio de Geomática.-", "date": "2013/11/12", "file_id": "6425-000242-13", "resolution_number": "159/13/6000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1 (una) Laptop ASUS-X55 - i3 4GB-15.6 LED HD W8, ofrecida por la Productora Metrópolis Films, con destino al Servicio de Geomática.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b3e795db2fe5e683257c2b00684b04?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la División Planificación Estratégica relacionadas con la donación ofrecida por la Productora Metrópolis Films a la Unidad de Estadística y Gestión Estratégica; RESULTANDO: que consiste en 1 (una) impresora Samsung 2820 DW, 1 (un) cañón Viewsonica PJD 5126, 2 (dos) cables de red y 3 (tres) terminales RJ 45 modelo AVE, a modo de agradecimiento por la utilización de las instalaciones de la Unidad mencionada como locación para el comercial \"Fisherman´s\"; CONSIDERANDO: 1º) que la Resolución Nº 671/13 de fecha 18 de febrero 2013 establece que serán aceptadas las donaciones modales cuando la dependencia que oficia de locación así lo manifieste; 2º) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º.-Aceptar la donación de 1 (una) impresora Samsung 2820 DW, 1 (un) cañón Viewsonica PJD 5126, 2 (dos) cables de red y 3 (tres) terminales RJ 45 modelo AVE, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Estadística y Gestión Estratégica.- 2º.-Comuníquese a la Secretaría General para librar la nota de agradecimiento a la donante; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Estadística y Gestión Estratégica y pase a la División Planificación Estratégica.-", "date": "2013/11/12", "file_id": "6020-000387-13", "resolution_number": "160/13/6000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1 (una) impresora Samsung 2820 DW, 1 (un) cañón Viewsonica PJD 5126, 2 (dos) cables de red y 3 (tres) terminales RJ 45 modelo AVE, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Estadística y Gestión Estratégica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36e39e58192d677a83257c2b00684b0c?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad del Patrimonio relacionadas con la donación ofrecida por la Productora Metrópolis Films; RESULTANDO: que dicha donación consiste en 1 (una) impresora Brother HL-5450 DNEX, 1 (una) grabadora Slim Portable DVD Writer SE-208 Samsung ultra portátil y 23 (veintitres) sellos varios, a modo de agradecimiento por la utilización de las instalaciones de la Unidad mencionada como locación para el comercial \"Fisherman´s\"; CONSIDERANDO: 1º) que la Resolución Nº 671/13 de fecha 18 de febrero 2013 establece que serán aceptadas las donaciones modales cuando la dependencia que oficia de locación así lo manifieste; 2º) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º.-Aceptar la donación de 1 (una) impresora Brother HL-5450 DNEX, 1 (una) grabadora Slim Portable DVD Writer SE-208 Samsung ultra portátil y 23 (veintitres) sellos varios, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Patrimonio.- 2º.-Comuníquese a la Secretaría General para librar la nota de agradecimiento a la donante; a la Gerencia Ejecutiva de Servicios de Apoyo; a la División Planificación Territorial y pase a la Unidad de Patrimonio.-", "date": "2013/11/12", "file_id": "6440-002435-13", "resolution_number": "161/13/6000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1 (una) impresora Brother HL-5450 DNEX, 1 (una) grabadora Slim Portable DVD Writer SE-208 Samsung ultra portátil y 23 (veintitres) sellos varios, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Patrimonio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab69d1a39e96aaf83257c2b00684b14?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación de un establecimiento con destino salón de fiestas para 250 personas, en el predio padrón Nº 110.365, con frente al Camino Sanfuentes Nº 4800, dentro de los límites del C.C.Z. Nº 17, Municipio A; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector (PAU) 1, con uso preferente Residencial; b) de acuerdo al informe del Servicio de Regulación Territorial, de fecha 13 de febrero de 2013, el predio se encuentra afectado: _ al norte por el ensanche a 30 metros del Camino Sanfuentes que se determina por línea a 30 metros a partir de la alineación norte; _ al suroeste por la apertura a 17 metros del Camino Lussich que se determina por una línea paralela a 7 metros a partir del límite noreste del referido padrón; c) en tanto no se desarrollen las Unidades de Actuación del P.A.U., al padrón le rige la normativa de suelo \"rural - costa oeste\" con los siguientes parámetros territoriales: Destino: salón de fiestas para 250 personas (1.200 m2) Retiro Frontal: 15 metros por Cno. Sanfuentes 15 metros por Cno. Antonio D. Lussich a partir de la línea de apertura Retiro Perimetral: 10 metros Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios); d) podría autorizarse el F.O.S. propuesto de 3,6 % y el F.I.S. propuesto de 6,5 %, debido a que no generan contradicción con la normativa vigente; e) podría autorizarse con carácter temporal (plazo indeterminado - revocable) la presente gestión condicionada al cumplimiento de lo especificado en el informe de esta Unidad; 2º) que el Servicio de Regulación Territorial se manifiesta de acuerdo con lo informado por la Unidad del Plan de Ordenamiento Territorial; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable), un F.O.S. de 3,6 % y un F.I.S. de 6,5 %, para la implantación de un establecimiento con destino con destino salón de fiestas para 250 personas, en el predio padrón Nº 110.365, con frente al Camino Sanfuentes Nº 4800, dentro de los límites del C.C.Z. Nº 17, Municipio A.- 2º. Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable) los parámetros que se indican a continuación para el predio referido en el numeral 1º, de acuerdo con los gráficos visados técnicamente e incorporados al expediente Nº 6410-000345-13: Destino: salón de fiestas para 250 personas (1.200 m2) Retiro Frontal: 15 metros por Cno. Sanfuentes 15 metros por Cno. Antonio D. Lussich a partir de la línea de apertura Retiro Perimetral: 10 metros Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios).- 3º. Establecer que no se admitirán futuras ampliaciones ni de locales, ni de área pavimentadas que superen los índices admitidos, hasta tanto no se desarrolle la Unidad de Actuación del Programa de Actuación Urbanísticas que comprende a este predio y se aprueben nuevas restricciones en ese marco.- 4º. Condicionar la presente autorización a: a) que la presente autorización opere sujeta al Cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística para el Sector 1; b) no se deberán utilizar los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; d) que todas las operaciones del establecimiento de carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) que según el Art. D. 415, se deberá contar con sitios de estacionamiento dentro del predio, exigiéndose mínimo un sitio de estacionamiento cada 15 localidades; f) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; g) que se obtenga el Certificado de la Dirección Nacional de Bomberos; h) que según el Art. D. 415 para capacidades mayores a 100 y hasta 500 usuarios diarios se exige Estudio de Impacto Territorial con énfasis en los impactos sobre medio físico y biótico; i) que la validez de esta gestión en lo que refiere a la implantación es de 2 años a partir de la fecha de su aprobación.- 4º. Establecer que los solicitantes deberán presentar un Estudio de Impacto Territorial Restringido a los aspectos físicos y bióticos, del padrón de referencia, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y técnico actuante - mediante cedulón o correo electrónico - de la culminación del presente trámite.- 5º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio Contralor de la Edificación en un plazo máximo de 150 días calendario a partir de la fecha de aprobación del Estudio de Impacto Territorial correspondiente.- 6º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio A; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 17 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2013/11/12", "file_id": "6410-000345-13", "resolution_number": "162/13/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable), un F.O.S. de 3,6 %, un F.I.S. de 6,5 % y los parámetros urbanísticos, para la implantación de un establecimiento con destino con destino salón de fiestas para 250 personas, en el predio padrón Nº 110.365, con frente al Camino Sanfuentes Nº 4800, dentro de los límites del C.C.Z. Nº 17, Municipio A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c186569f600a656683257c2b00685c02?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación de un establecimiento con destino clasificación, fraccionamiento y envasado de miel, en el predio padrón Nº 157.120, con frente a Camino Carlos A. López Nº 7488, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Potencialmente Urbanizable o Suburbano, Sector 13 \"Parque de Actividades del Oeste\", con uso preferente Usos Mixtos de Nueva Incorporación; b) hasta tanto no se apruebe el Programa de Actuaciones Urbanísticas y la Unidad de Actuación que comprenda este predio, rigen las Normas Complementarias de actividades de Suelo Rural, Decreto Nº 32.926 de fecha 7 de mayo de 2009; c) la actividad es admisible en este suelo; d) de acuerdo al informe del Servicio de Regulación Territorial, de fecha 26 de febrero de 2013, el predio se encuentra libre de afectaciones; e) se recomiendan los siguientes parámetros territoriales: Destino: clasificación, fraccionamiento y envasado de miel Retiro Frontal: 15 metros Retiro Perimetral: 3 metros F.O.S. del predio: 30 % - máx. 1.000 m2 F.I.S. del predio: 38 % - máx. 1.250 m2 Altura máxima de las edificaciones: 7 metros; f) podría autorizarse la presente gestión condicionada al cumplimiento de lo especificado en el informe de esta Unidad; 2º) que el Servicio de Regulación Territorial se manifiesta de acuerdo con lo informado por la Unidad del Plan de Ordenamiento Territorial; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. No autorizar la regularización de las construcciones que se ubican en retiro frontal sobre Camino Colman, admitiendo su mantenimiento en carácter precario y revocable, en el predio padrón Nº 157.120, con frente a Camino Carlos A. López Nº 7488, dentro de los límites del C.C.Z. Nº 12, Municipio G.- 2º. Autorizar desde el punto de vista urbanístico, los parámetros que se indican a continuación para el predio referido en el numeral 1º, de acuerdo con los gráficos visados técnicamente e incorporados al expediente Nº 6410-000696-13: Destino: clasificación, fraccionamiento y envasado de miel Retiro Frontal: 15 metros Retiro Perimetral: 3 metros F.O.S. del predio: 30 % - máx. 1.000 m2 F.I.S. del predio: 38 % - máx. 1.250 m2 Altura máxima de las edificaciones: 7 metros; 3º. Establecer que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas que superen los índices autorizados.- 4º. Condicionar la presente autorización a: a) que la validez de esta gestión es de 2 años a partir de la fecha de su aprobación; b) que la utilización de los retiros frontales deberá ajustarse a lo establecido en el Art. D. 286 del Volumen IV del Digesto; c) que se deberá tramitar ante el Servicio de Regulación Territorial la autorización para la ocupación de retiros laterales; d) que la presente autorización opere sujeta al cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; e) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; f) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; g) que se obtenga el Certificado de la Dirección Nacional de Bomberos; h) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel nacional como Departamental; i) que se deberá obtener la aprobación de la actividad del Servicio de Evaluación de la Calidad y Control Ambiental del Departamento de Desarrollo Ambiental; j) que todas las operaciones del establecimiento de carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; k) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 de fecha 31 de marzo de 2008, Nº 2488/09 de fecha 22 de junio de 2009 y Nº 1160/12 de fecha 19 de marzo de 2012 que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 5º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y técnico actuante - mediante cedulón o correo electrónico - de la culminación del presente trámite.- 6º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Desarrollo Ambiental; al Municipio G; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 12 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2013/11/12", "file_id": "6410-000696-13", "resolution_number": "163/13/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "No autorizar la regularización de las construcciones que se ubican en retiro frontal sobre Camino Colman, admitiendo su mantenimiento en carácter precario y revocable y autorizar los parámetros urbanísticos, en el predio padrón Nº 157.120, con frente a Camino Carlos A. López Nº 7488, dentro de los límites del C.C.Z. Nº 12, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52300489f98a1e6d83257c2b00685c0d?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Camino Santos No. 4131, Barrio San Antonio, afectada al proyecto de regularización en el marco del PIAI; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General de la División Asesoría Jurídica informa que la vivienda está ocupada por el Sr. Danubio Silva, quien no ha sido censado ni forma parte del programa de regularización, por lo cual fue intimado en vía administrativa a desocupar la vivienda; 2o.) que en tal sentido propicia el dictado de la correspondiente resolución encomendando al Servicio de Actividades Contenciosas la realización de las acciones judiciales a efectos de obtener la desocupación del mencionado inmueble; CONSIDERANDO: 1o.) que el 4/11/13, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación de la vivienda ubicada en Camino Santos No. 4131, Barrio San Antonio, ocupada por el Sr. Danubio Silva, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese a la Comisión Especial Ejecutora de Atención al PIAI y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/11/12", "file_id": "1007-003449-13", "resolution_number": "226/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación de la vivienda ubicada en Camino Santos No. 4131, Barrio San Antonio, ocupada por el Sr. Danubio Silva, por los motivos expresados en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58d392b76c59dd7e83257c22004d315f?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en la calle Horizonte No. 2009, Pasaje A, apto. 022, padrón No. 45.141/022 (Barrio Colón) adjudicada al Sr. Hipólito Pérez Bentancor según Resolución No. 66.532 de 27 de enero de 1976; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga las acciones judiciales tendientes a intimar y/o rescindir la adjudicación de la mencionada vivienda, a los Sres. María Brenda, Angélica María y María del Rosario Pérez Alfonso y sucesores de Milciades Pérez Alfonso; CONSIDERANDO: 1o.) que el 31 de octubre de 2013, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar y/o rescindir la adjudicación de la vivienda ubicada en la calle Horizonte No. 2009, Pasaje A, apto. 022, padrón No. 45.141/022 (Barrio Colón) a los Sres. María Brenda, Angélica María y María del Rosario Pérez Alfonso y sucesores de Milciades Pérez Alfonso.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/11/12", "file_id": "5420-003793-10", "resolution_number": "227/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar y/o rescindir la adjudicación de la vivienda ubicada en la calle Horizonte No. 2009, Pasaje A, apto. 022, padrón No. 45.141/022 (Barrio Colón) a los Sres. María Brenda, Angélica María y María del Rosario Pérez Alfonso y sucesores de Milciades Pérez Alfonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b1556a8d17e22a883257c22004d3100?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la necesidad de asignar una partida especial a la Unidad Festejos y Espectáculos, por la suma de $ 280.800,oo; RESULTANDO: 1o.) que la Gerencia de Eventos a fs. 2 de las presentes actuaciones informa, que la misma se destinará a solventar los gastos de producción de los eventos de elección de Reinas Zonales de Carnaval, Llamadas y Escuelas de Samba 2014; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 34.643; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Asignar una partida especial por la suma de $ 280.800,oo (pesos uruguayos doscientos ochenta mil ochocientos) a la Unidad Festejos y Espectáculos, dependiente de la Gerencia de Eventos, destinada a solventar los gastos de producción de los eventos de elección de Reinas Zonales de Carnaval, Llamadas y Escuelas de Samba 2014, debiendo rendir cuentas al término de la inversión.- 2. Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 34.643.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Gerencia de Eventos, al Servicio Unidad Central de Presupuesto; a la Unidad Festejos y Espectáculos; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2013/11/12", "file_id": "4610-001753-13", "resolution_number": "473/13/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial de $ 280.800,00 a la Unidad Festejos y Espectáculos para solventar los gastos de producción de la Elección de las Reinas Zonales de Carnaval, Llamadas y Escuelas de Samba 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7077e62758caa09983257c210061bb01?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Escuela de Música Vicente Ascone, relacionadas con la autorización del gasto de $ 7680,oo a favor de la firma Agent SA; RESULTANDO: 1o.) que el mismo corresponde a servicio de monitoreo de alarmas del local de la citada Escuela durante el periodo comprendido desde junio hasta setiembre de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 162.872; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 7.680,oo (pesos uruguayos siete mil seiscientos ochenta) a favor de la firma \"Agent S.A.\", correspondiente a servicio de monitoreo de alarmas del local de la Escuela de Música Vicente Ascone durante el periodo comprendido desde junio hasta setiembre de 2013.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº162.872, con cargo al Derivado 276.000 \"Mantenimiento de Otras Maquinas y Equipos\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Escuela de Música Vicente Ascone; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General .-", "date": "2013/11/12", "file_id": "4253-000880-13", "resolution_number": "474/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el pago de la deuda a la Empresa Agent SA por el servicio de monitoreo de las Alarmas de la Escuela De Musica", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a04724146dc5dc883257c210061b31b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la el Centro de Investigación y Capacitación \"La Mancha\" con destino a la Unidad Museo de las Migraciones; RESULTANDO: que la Dirección de la citada Unidad a fs. 2 solicita aceptar la mencionada donación consistente en una caladora Gladiator SK860, valuada en $ 2800,oo según factura Nº 24360, adjunta a fs. 1 de obrados; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias y el Servicio Artes y Letras manifiestan su conformidad y sugieren el dictado de resolución aceptando la donación de referencia; 2o.) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la el Centro de Investigación y Capacitación \"La Mancha\" consistente en una caladora Gladiator SK860, valuada en $ 2.800,oo (pesos uruguayos dos mil ochocientos), con destino a la Unidad Museo de las Migraciones.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese a la Secretaría General; a la División Artes y Ciencias; al Servicio Artes y Letras; y pase a la Unidad Museo de las Migraciones, para que redacte nota de agradecimiento a la firma donante.-", "date": "2013/11/12", "file_id": "8013-000940-13", "resolution_number": "475/13/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la el Centro de Investigación y Capacitación \"La Mancha\" consistente en una caladora Gladiator SK860, valuada en $ 2.800,oo con destino a la Unidad Museo de las Migraciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c1329dd19787fd883257c210061b4a3?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Oficina Locaciones Montevideanas, referente al fotografiado de diversos espacios públicos de nuestra ciudad; RESULTANDO: 1o.) que conjuntamente con la Uruguay Film Commission, el Instituto del Cine y Audiovisual del Uruguay (ICAU - MEC) y la Cámara Audiovisual, se encuentran realizando una ampliación de la \"Guía de Locaciones Montevideanas\"; 2o.) que la referida Guía se está usando como herramienta por parte de los productores, realizadores y locacionistas audiovisuales, así como en eventos internacionales en los que se promociona Montevideo como plaza para realizaciones fílmicas; 3o.) que actualmente se encuentran ampliando la versión online de la citada Guía y preparando una aplicación para Ipad y tablet, para lo cual se considera de sumo interés incluir otros espacios públicos de Montevideo; 4o.) que por lo expuesto solicita la autorización correspondiente para fotografiar y relevar información de los espacios públicos detallados a fs. 1 de obrados; 5o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 2; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la Oficina Locaciones Montevideanas para fotografiar y relevar información con motivo de la ampliación de la versión online de la \"Guía de Locaciones Montevideanas\": - Plaza Fabini o del Entrevero - Parques Capurro, Villa Biarritz y Vaz Ferreira - Plaza Manuel Herrera y Obes (Rambla 25 de Agosto de 1825 y calle Treinta y Tres) - Calles del barrio Jardines de Carrasco - Calles Misiones, Zabala, Colón esquina Piedras, Santiago Vázquez, Solano Antuña, Lucerna, Siria, Esteban Elena, Lucas Obes y 19 de Abril, Ciudadela y Rambla Sur - Playas Buceo, de los Ingleses, Carrasco y Cerro.- 2o.- Establecer que el otorgamiento de uso de los diversos espacios públicos que se utilizan, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, de acuerdo a los siguientes requisitos: a) cumplir con las disposiciones departamentales vigentes en cuanto al uso de los espacios públicos, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios utilizados, siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios A, B, C, CH y E; a los Centros Comunales Zonales Nros. 1, 2, 3, 4, 5, 6, 7, 8, 14,15,16, 17 y 18; a los Servicios Central de Inspección General y Vigilancia; y pase a la Oficina de Locaciones Montevideanas a sus efectos.-", "date": "2013/11/12", "file_id": "8010-001927-13", "resolution_number": "476/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso de diferentes espacios públicos a la Oficina Locaciones Montevideanas para fotografiar y relevar información con motivo de la ampliación de la versión online de la \"Guía de Locaciones Montevideanas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0e44e8cbc75f89383257c210061b949?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por la productora \"Oriental Films\" con motivo de la filmación de un comercial para la firma \"Gillete\" de Brasil; RESULTANDO: 1o.) que a fs. 3 la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la filmación de referencia a realizarse entre los días 10 y 13 de octubre de 2013 (cobertura por clima 14 y 15 de octubre); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de tránsito; b) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; c) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, d) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; e) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; f) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; g) Se establece que el otorgamiento de éste permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; h) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto a fs. 7; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Oriental Films\" el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Gillette\" de Brasil, llevado a cabo entre los 12 y 14 de octubre de 2013: - Plaza frente al BPS por Colonia - Avda. 18 de Julio entre Julio Herrera y Obes y Río Branco - Constituyente y Martínez Trueba - Rincón y Misiones - Vías de AFE a la altura de 12 de diciembre o a la altura de Tapes - Rincón y Treinta y Tres - Soriano y Ejido - Julio Herrera y Obres esq. Colonia - Túnel de la Intendencia: San José esquina Santiago de Chile - Puerta de la Ciudadela.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"C\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1 , 2, 3,15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/11/12", "file_id": "8010-003243-13", "resolution_number": "477/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Oriental Films\" el uso de diferentes espacios públicos, con motivo de la filmación de un comercial para la firma \"Gillette\" de Brasil, llevado a cabo entre los 12 y 14 de octubre de 2013:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e5565758f06c6ee83257c210061b60a?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por estudiantes de 2º año de la Escuela de Cine del Uruguay, con motivo de la filmación de un cortometraje denominado \"Entre Mimos y Payasos\"; RESULTANDO: 1o.) que a fs. 5 la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la filmación de referencia a realizarse el día 19 de octubre de 2013 (cobertura por clima 21 de octubre); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de tránsito; b) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; c) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, d) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; e) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; f) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; g) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; h) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; i) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; j) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 8; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a estudiantes de 2º año de la Escuela de Cine del Uruguay\" el uso de los siguientes espacios públicos, con motivo de la filmación de un cortometraje denominado \"Entre Mimos y Payasos\", llevado a cabo entre los días 19 y 21 de octubre de 2013: - Parada de ómnibus de 21 de Setiembre y Gurí - Calles internas del Barrio Jardín (21 de Setiembre) - Para de ómnibus de Ricaldoni y Llambí.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"CH\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1, 2, 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/11/12", "file_id": "8010-003395-13", "resolution_number": "478/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a estudiantes de 2º año de la Escuela de Cine del Uruguay\" el uso de diferentes espacios públicos, con motivo de la filmación de un cortometraje denominado \"Entre Mimos y Payasos\", llevado a cabo entre los días 19 y 21 de octubre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47b00f705cdb782883257c210061b82f?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por la productora \"Pardelion\" para realizar tomas fotográficas para la firma \"Polo\" de Panamá; RESULTANDO: 1o.) que a fs. 6 la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la toma fotográfica de referencia a realizarse los días 3 y 6 de octubre de 2013; 2o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 5; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Pardelion\" el uso de los siguientes espacios públicos, con motivo de la realización de una toma fotográfica para la firma \"Polo\" de Panamá, llevada a cabo los días 3 y 6 de octubre de 2013: - Plaza Zabala - Cerrito y Zabala - Zabala entre Piedras y Cerrito - Parque Prado, proximidades del Hotel del Prado.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"C\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1, 2, 3,15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/11/12", "file_id": "8010-003180-13", "resolution_number": "479/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Pardelion\" el uso de diferentes espacios públicos, con motivo de la realización de una toma fotográfica para la firma \"Polo\" de Panamá, llevada a cabo los días 3 y 6 de octubre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b267f9fe4893c51e83257c210061b71b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Las Violetas esquina Av. Millán, del cual es titular la Sra.Silvia Mendoza, C.I. Nº 3.028.758-3; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Las Violetas esquina Av. Millán, otorgado a la Sra. SILVIA MENDOZA, C.I. Nº 3.028.758-3. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-006177-09", "resolution_number": "506/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. SILVIA MENDOZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f574659860bf60083257c2100494ee6?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Larravide esquina Av. 8 de Octubre, del cual es titular el Sr. José Pérez, C.I. Nº 1.069.177-2; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario, habiendo sido notificado y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Larravide esquina Av. 8 de Octubre, otorgado al Sr. JOSE MARIA PEREZ, C.I. Nº 1.069.177-2. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "2500-013855-07", "resolution_number": "507/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SR. JOSE PEREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8c645214e17cb1883257c2100494f68?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento del quiosco fijo, ubicado en la Av. 18 de Julio esq. Emilio Frugoni, del cual es titular el Sr. Nicolás Manzor, C.I. 2.567.982-8; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario no se ha presentado a regularizar su situación de adeudos con la Administración; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco fijo ubicado en la calle Av. 18 de Julio esq. Emilio Frugoni, otorgado al Sr. NICOLAS MANZOR, C.I. Nº 2.567.982-8.- 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-001569-13", "resolution_number": "508/13/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA QUIOSCO SR. NICOLAS MANZOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c00bbdb35fc809883257c2100495006?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Canstant frente al Nº 3118, del cual es titular la Sra. Cristina Rodríguez, C.I. Nº 2.961.245-6; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Canstant frente al Nº 3118, otorgado a la Sra. CRISTINA RODRIGUEZ, C.I. Nº 2.961.245-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-014763-07", "resolution_number": "509/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. CRISTINA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41ec8d1d92ca043483257c2100495084?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Marcelino Díaz y García esquina Av. Agraciada, del cual es titular la Sra. Gabriela Mernies, C.I. Nº 2.812.820-8; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Marcelino Díaz y García esquina Av. Agraciada, otorgado a la Sra. GABRIELA MERNIES, C.I. Nº 2.812.820-8. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-020127-02", "resolution_number": "510/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. GABRIELA MERNIES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f930899aa21579d083257c21004950fa?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Alinne Cardoso C.I. Nº 1.735.083-0; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto Nº 422 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), del que es titular, a favor de su esposo Sr. Alvaro Benelli, C.I. Nº 1.944.756-6; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, señalando que por cuatro años, el nuevo permisario no podrá transferir dicho puesto, ni podrá participar de sorteos de adjudicación de puestos en otras ferias, así como por un período de dos años, ésta última condición también abarca a la titular que transfiere el puesto sobre la feria en la que se encuentra el mismo; 3o.) que la Unidad Gestión Comercial en virtud de la documentación aportada, aconseja acceder a lo solicitado en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto Nº 422 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), a favor del Sr. ALVARO BENELLI, C.I. Nº 1.944.756-6. Se establece que por un período de cuatro años, el nuevo permisario no podrá transferir dicho puesto, ni podrá participar de sorteos de adjudicación de puestos en otras ferias, así como por un período de dos años, ésta última condición también abarca a la titular que transfiere el puesto sobre la feria en la que se encuentra el mismo. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/11/12", "file_id": "7300-003152-13", "resolution_number": "511/13/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. ALVARO BENELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/482f5c7836d046b583257c2100495186?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 392, de fecha 03/10/2013; RESULTANDO: 1o.) que por la misma se revocó el permiso concedido en la Feria Especial Buceo, puesto Nº389 a la Sra. ALEJANDRINA LETURIA, C.I. Nº 2.654.524-2; 2o.) que la Unidad Gestión Comercial informa que se padeció error al identificar la feria y número de puesto; 3o.) que la División Promoción Promoción Económica solicita la baja del puesto C0512S de la Feria Especial Villa Biarritz sábado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 392, de fecha 3 de octubre de 2013.- 2.- Revocar a partir del 31 de agosto de 2013, el permiso de puesto de venta No. C0512S de la Feria Especial Villa Biarritz sábado, otorgado a la Sra. ALEJANDRINA LETURIA, C.I. 2.654.524-2.- 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/11/12", "file_id": "7300-013747-08", "resolution_number": "512/13/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 392", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/048854c07c59c11883257c2100495208?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. 8 de Octubre frente al Nº 4301, otorgado a la Sra. Estrella Marichal; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que a solicitud iniciada por la División Tránsito y Transporte y según relevamiento efectuado, el mismo se encuentra cerrado sin actividad comercial y obstaculiza la visibilidad para realizar el giro de los ómnibuses en las inmediaciones; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. 8 de Octubre frente al Nº 4301, otorgado a favor de la Sra. ESTRELLA MARICHAL, C.I. Nº 1.548.396. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del escaparate referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese al Municipio D; a las Divisiones Promoción Económica; Tránsito y Transporte; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "0015-002917-13", "resolution_number": "513/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCACION PERMISO SRA. ESTRELLA MARICHAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0346b05ba09922ee83257c2100495288?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. V794 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado; RESULTANDO: 1o.) que por Resolución Nº 442 de fecha 31 de octubre de 2013, se revocó el permiso del referido puesto, del que era titular la Sra. Ana Domínguez, por haber superado las inasistencias permitidas por la normativa vigente; 2o.) que la Unidad Gestión Comercial informa que la Sra. Ana Domínguez ha justificado las inasistencias correspondientes a los días 21 y 28 de setiembre y 5 de octubre del año en curso, solicitando rehabilitar el permiso de venta a la persona nombrada en el puesto y feria citados; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. V794 sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ANA DOMINGUEZ, C.I. 1.515.428-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/11/12", "file_id": "7300-009452-08", "resolution_number": "514/13/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. ANA DOMINGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae764c8fda43aed583257c2100495305?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Hugo Loza, permisario del quiosco fijo ubicado en Gral. Las Heras fte. al No. 1925; RESULTANDO: 1o.) que por la misma solicita la exoneración de la obligación del pago de los derechos de uso de espacio público por un plazao de seis meses; 2o.) que la Unidad Gestión Comercial señala que el Sr. Loza se encuentra al día en el pago de sus obligaciones y posee Carné de Permisario, debiendo retomar su actividad comercial cumplido dicho plazo o en su defecto solicitar la revocación definitiva del mismo; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Eximir del pago de los derechos de uso de espacio público, al permisario del quiosco fijo ubicado en Gral. Las Heras fte. al No. 1925, Sr. HUGO LOZA, C.I. Nº 3.640.820-4, por el término de seis meses. 2.- Comuníquese a la División Promoción Económica; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/11/12", "file_id": "7300-000931-08", "resolution_number": "515/13/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "EXONERAR PAGO SR. HUGO LOZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62b7a54ddbde3a6883257c2100495377?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones remitidas por el Gobierno Municipal A relacionadas con la contratación de la cooperativa \"Sol a Sol\" al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); RESULTANDO: 1o.) que el objeto del contrato a realizar es el barrido y el descordonado en el Servicio Centro Comunal Zonal Nº 17, dentro del territorio del Municipio A por un término de doce meses y por un precio total de $ 4:001.520,oo de acuerdo con los términos que surgen de fs. 1 a 9; 2o.) que dado que las contrataciones directas por excepción previstas en los distintos numerales del literal C) del artículo 33 del TOCAF deben ser autorizadas por los ordenadores primarios -quienes podrán delegar en los ordenadores secundarios dicha competencia en los casos que determinen fundadamente- el Gobierno Municipal A mediante Resolución Nº 231/13/0111, de 16 de octubre próximo pasado, solicita que se delegue el ejercicio de esa potestad; CONSIDERANDO: 1º) que la contratación a realizar tiene por objeto la atención de necesidades locales cuya competencia corresponde a los Gobiernos Municipales; 2º) lo establecido en el artículo 7º, numerales 2) y 6) de la Ley Nº 18.567, de 13 de setiembre de 2009, y en el artículo 1º, apartados V y VI del Decreto Departamental Nº 33.322, promulgado el 26 de abril de 2010;;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Delegar en el Gobierno del Municipio A la facultad de contratar a la Cooperativa \"Sol a Sol”, al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF) para prestar servicios en el territorio del Municipio A por un término de doce meses y por un monto total de $ 4:001.520,oo (PESOS URUGUAYOS CUATRO MILLONES MIL QUINIENTOS VEINTE) de acuerdo con los términos que surgen de fs. 1 a 9 de estas actuaciones.- 2. Comuníquese a la Junta Departamental de Montevideo, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica, a la Contaduría General, y pase al Municipio A a sus efectos.-", "date": "2013/11/12", "file_id": "0011-007410-13", "resolution_number": "5230/13", "subcategory": "DELEGACION", "summary": "Se delega en el Gobierno del Municipio A la competencia para contratar a la cooperativa \"Sol a Sol\" para prestar servicios de barrido y descordonado, Servicio Centro Comunal Zonal Nº 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/089400432b6cd95083257c370059563a?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones remitidas por el Gobierno Municipal A relacionadas con la contratación de la cooperativa \"El Nacional\" al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); RESULTANDO: 1o.) que el objeto del contrato a realizar es el barrido, descordonado y la limpieza en el área de los contenedores en el Servicio Centro Comunal Zonal Nº 14, dentro del territorio del Municipio A por un término de seis meses y por un precio total de $ 2.912.014,oo de acuerdo con los términos que surgen de fs. 14 a 20; 2o.) que dado que las contrataciones directas por excepción previstas en los distintos numerales del literal C) del artículo 33 del TOCAF deben ser autorizadas por los ordenadores primarios -quienes podrán delegar en los ordenadores secundarios dicha competencia en los casos que determinen fundadamente- el Gobierno Municipal A mediante Resoluciones Nos. 232/13/0111 y 261/13/0111, de 16 de octubre y 6 de noviembre próximo pasado, solicita que se delegue el ejercicio de esa potestad; CONSIDERANDO: 1º) que la contratación a realizar tiene por objeto la atención de necesidades locales cuya competencia corresponde a los Gobiernos Municipales; 2º) lo establecido en el artículo 7º, numerales 2) y 6) de la Ley Nº 18.567, de 13 de setiembre de 2009, y en el artículo 1º, apartados V y VI del Decreto Departamental Nº 33.322, promulgado el 26 de abril de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Delegar en el Gobierno del Municipio A la facultad de contratar a la Cooperativa \"El Nacional”, al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF) para prestar servicios en el territorio del Municipio A por un término de seis meses y por un monto total de $ 2:912.014,oo (PESOS URUGUAYOS DOS MILLONES NOVECIENTOS DOCE MIL CATORCE) de acuerdo con los términos que surgen de fs. 14 a 20 de estas actuaciones.- 2. Comuníquese a la Junta Departamental de Montevideo, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica, a la Contaduría General, y pase al Municipio A a sus efectos.-", "date": "2013/11/12", "file_id": "0011-007426-13", "resolution_number": "5231/13", "subcategory": "DELEGACION", "summary": "Se delega en el gobierno del Municipio A, la competencia para contratar a la cooperativa \"El Nacional\" para prestar servicios de barrido, descordonado y limpieza en el área de los contenedores, Servicio Centro Comunal Zonal Nº 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1010e406f462dea883257c3700595635?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1º de noviembre del año en curso del Coordinador de la Unidad MYPES Sr. Ricardo Posada; RESULTANDO: 1o.) que por dicha nota solicita 12 días de licencia anual reglamentaria a partir del 9 de diciembre de 2013 y sugiere se designe para subrogarlo a la funcionaria Sra. Lilián Shalum; 2o.) que el 4 y el 5 de noviembre de 2013 la División Promoción Económica y el Departamento de Desarrollo Económico e Integración Regional, respectivamente, manifiestan su conformidad y remiten las actuaciones; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 12 (doce) días de licencia anual reglamentaria, a partir del 9 de diciembre de 2013, al Coordinador de la Unidad MYPES SR. RICARDO POSADA, C.I. 1.162.211.- 2. Designar Coordinadora Interina de la citada Unidad a partir del 9 de diciembre de 2013 y hasta el reintegro del titular, a la funcionaria SRA. LILIAN SHALUM, C.I. 1.149.098.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Promoción Económica -quien notificará a los interesados-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicación a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/11/12", "file_id": "7454-000888-13", "resolution_number": "5232/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 12 días de licencia anual reglamentaria, a partir del 9 de diciembre de 2013, al Coordinador de la Unidad MYPES, Sr. Ricardo Posada, y se designa para subrogarlo a la Sra. Lilián Shalum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e596c35fa3a90bc383257c37005956af?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de noviembre de 2013 del Director de la Fundación Telefónica, Ing. José Pedro Derrégibus por la cual solicita el apoyo de esta Intendencia para la realización del concurso fotográfico y exposición \"El derecho del niño de ser niño\" a llevarse a cabo entre el 6 y el 22 de noviembre de 2013 en espacios públicos de Montevideo; RESULTANDO: 1o.) que en dicha nota señala que el evento se encuadra en la conmemoración del Día Universal de los Derechos del Niño el próximo 20 de noviembre y que pretende sensibilizar sobre una temática que concierne y preocupa a todos y concientizar sobre los derechos que todos los niños deberían gozar; 2o.) que el 4/11/13 el Departamento de Desarrollo Social entiende pertinente brindar el auspicio de esta Intendencia a la realización del concurso fotográfico \"El derecho del niño de ser niño\" y de conformidad remite las actuaciones; 3o.) que el 6/11/13 la División Información y Comunicación informa que entiende pertinente conceder el referido auspicio estableciendo que su otorgamiento no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia al concurso fotográfico y exposición \"El derecho del niño de ser niño\" a llevarse a cabo entre el 6 y el 22 de noviembre de 2013 en espacios públicos de Montevideo, en conmemoración del Día Universal de los Derechos del Niño a celebrarse el próximo 20 de noviembre.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese al solicitante, al Departamento de Desarrollo Social y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/11/12", "file_id": "5500-000938-13", "resolution_number": "5233/13", "subcategory": "AUSPICIO", "summary": "Se otorga el auspicio de esta Intendencia al concurso fotográfico y exposición \"El derecho del niño de ser niño\" propuesto por la Fundación Telefónica a realizarse entre el 6 y el 22 de noviembre de 2013, en el marco de la conmemoración del Día Universal de los Derechos del Niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cc6a790ac3fe5ae83257c370059568d?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de octubre de 2013 del Mercado Agrícola de Montevideo; RESULTANDO: 1o.) que por dicha nota expresa que está llevando a cabo una serie de eventos de carácter socio cultural (exposiciones, desfiles benéficos, presentaciones de libros con espectáculos musicales y/o teatrales, presentación de la canción del Mercado entre otros) destacando que ANCAP (Administración Nacional de Combustibles Alcohol y Portland) según Resolución Nº 1218/9/2013 dispuso el apoyo institucional para los eventos ya realizados en setiembre y para los previstos para el período octubre-diciembre colaborando con la suma de U$S 20.000,oo más impuesto si corresponde; 2o.) que por lo expuesto sugiere el dictado de resolución aceptando dicho aporte, cuya suma será depositada en la Cuenta Extrapresupuestal creada oportunamente y relacionada con la Actividad Nº 309000151 y estableciendo como contrapartida del aporte efectuado por ANCAP la participación institucional en los eventos a realizarse, mediante presencia de la marca con logo institucional en todas las acciones de comunicación y difusión de dichas actividades, así como en la locación del Mercado donde se desarrollan, disponiendo publicidad estáticas, cartelería y audio entre otros; 3o.) que el 7 de noviembre de 2013 la Unidad Asesoría informa que si bien en anteriores ocasiones se ha instrumentado la colaboración de ese organismo mediante la celebración de un convenio en esta oportunidad al estar determinado el monto y el modo o condición (presencia institucional en actividades del MAM) podría dictarse resolución aceptando la donación de acuerdo a lo establecido por el artículo 42 del TOCAF; CONSIDERANDO: 1o.) que se entiende pertinente proveer de conformidad; 2o.) lo establecido en el artículo 42º del TOCAF (Texto Ordenado de la Contabilidad y Administración Financiera del Estado);LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aceptar la donación realizada por la Administración Nacional de Combustibles Alcohol y Portland de la suma equivalente a U$S 20.000,oo (DOLARES ESTADOUNIDENSES VEINTE MIL) más impuestos si correspondiere, otorgados a esta Intendencia por los eventos socio culturales realizados en setiembre y los previstos para el período octubre - diciembre de 2013 en el Mercado Agrícola de Montevideo.- 2. Establecer que la suma de referencia será depositada en la Cuenta Extrapresupuestal creada oportunamente y relacionada con la Actividad Nº 309000151.- 3. Establecer como contrapartida de la donación efectuada por ANCAP la participación institucional en los eventos a realizarse, mediante presencia de la marca con logo institucional en todas las acciones de comunicación y difusión de dichas actividades, así como en la locación del Mercado donde se desarrollan, disponiendo publicidad estática, cartelería y audio entre otros.- 4. Comuníquese a ANCAP, al Departamento de Recursos Financieros, a la División Información y Comunicación, al Mercado Agrícola de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2013/11/12", "file_id": "4312-000943-13", "resolution_number": "5234/13", "subcategory": "DONACION", "summary": "Se acepta la donación realizada por la Administración Nacional de Combustibles Alcohol y Portland de la suma equivalente a U$S 20.000,oo más impuestos otorgados a esta Intendencia para los eventos socio cultural realizados en setiembre y los previstos para el período octubre - diciembre de 2013 en el Mercado Agrícola de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1a8d436de4b11cd83257c3700595630?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 3826/13 de fecha 26/VIII/2013 se dispuso aprobar las cláusulas del convenio de cooperación a suscribirse entre la Intendencia de Montevideo y el Sr. Félix Palomero González, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España; RESULTANDO: que la Unidad Teatro Solís manifiesta que se hace necesario modificar la resolución de referencia, estableciendo que la contraparte del convenio de obrados -es decir- el Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, debe ser el Sr. Miguel Ángel Recio Crespo y donde dice: \"Decreto Real Nº 2491/96 de 5 de diciembre (B.O.E. del 20 de diciembre), deberá decir: \"Decreto Real Nº 145/2012 de 13 de enero (B.O.E. del 14 de enero de 2012\"; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Modificar el Numeral 1º de la Resolución Nº 3826/13 de fecha 26/VIII/2013, quedando redactado de la siguiente manera: \"1o.- Aprobar las cláusulas del convenio de cooperación a suscribirse entre la Intendencia de Montevideo y el Sr. Miguel Ángel Recio Crespo, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, en los siguientes términos:CONVENIO DE COOPERACIÓN: En la ciudad de Montevideo, a los .... días del mes de .... del año dos mil trece, comparecen: POR UNA PARTE: la Intendencia de Montevideo, representada por ....., en calidad de ....., con domicilio en la Avda. 18 de Julio Nº 1360 de esta ciudad, inscripta en el Registro Único Tributario con el Nº 211763350018, a quien en adelante se le denominará “la IdeM” y POR OTRA PARTE: el Sr. Miguel Ángel Recio Crespo, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, C.I.F. Nº Q -2818024-H, en representación del Organismo y en ejercicio de las competencias que tiene atribuidas en virtud del artículo 6 del Decreto Real Nº 145/2012 de 13 de enero (B.O.E. del 14 de enero de 2012), con domicilio en España, (28004), Madrid, Plaza del Rey s/n, a quien en adelante se denominará \"el Organismo\", quienes acuerdan lo siguiente:\" manteniendo incambiados sus restantes términos.- 2o.- Comuníquese a la Secretaría General; a las Divisiones Asesoría Jurídica, Información y Comunicación y Promoción Cultural; y pase -por su orden- a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del presente convenio y al Teatro Solís a sus efectos.-", "date": "2013/11/12", "file_id": "8006-001092-13", "resolution_number": "5235/13", "subcategory": "MODIFICACION DE CONVENIO", "summary": "Modificar el Numeral 1º de la Resolución Nº 3826/13 de fecha 26/VIII/2013, estableciendo que el convenio de cooperación se suscribirá entre la Intendencia de Montevideo y el Sr. Miguel Ángel Recio Crespo, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a058a13add60b283257c370058127f?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Central de Inspección General; RESULTANDO: 1º.) que solicita el traslado del funcionario Sr. Eduardo Raúl Rossano quien se desempeña en la Unidad Guardia de Higiene Ambiental; 2º.) que la Prosecretaría General y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Trasladar a la Secretaría General al funcionario Sr. Eduardo Raúl Rossano, C.I. Nº 1.937.726 quien se desempeña en la Unidad Guardia de Higiene Ambiental.- 2º.-Comuníquese a la Secretaría General, al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Guardia de Higiene Ambiental, que notificará al funcionario, y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/11/12", "file_id": "5220-039231-13", "resolution_number": "5236/13", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Eduardo Raúl Rossano a la Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/488b4dd2bb9928e383257c370058fcb4?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relativas al aumento salarial a otorgarse a los funcionarios a partir del 1º de octubre de 2013; RESULTANDO: que corresponde un incremento del salario base en 4,45 % (cuatro con cuarenta y cinco por ciento); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar el aumento salarial del 4,45 % (cuatro con cuarenta y cinco por ciento) del salario base a los funcionarios, a partir del 1º de octubre de 2013.- 2º.-Comuníquese a la Secretaría General, a todos los Municipios, a todos los Departamentos, al Servicio de Liquidación de Haberes y pase a la Contaduría General, a sus efectos.-", "date": "2013/11/12", "file_id": "5010-005576-13", "resolution_number": "5237/13", "subcategory": "AUMENTO SALARIAL", "summary": "Se convalida el aumento salarial del 4,45 % del salario base a los funcionarios, a partir del 1º de octubre de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bad1592b5554642183257c370058fc8d?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por las funcionarias Sras. Beatriz Rocha y Marta Silva quienes se desempeñan en el Municipio G; RESULTANDO: 1º.) que solicitan su designación en misión de servicio por el período comprendido entre el 14 y el 16 de noviembre de 2013 inclusive, para asistir al 2º Congreso Latinoamericano de Gerontología Comunitaria a realizarse en la ciudad de Buenos Aires, Argentina y la asignación de una partida especial de $ 3.000,oo (pesos uruguayos tres mil) para gastos de inscripción y gastos de alojamiento y alimentación; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se generó la solicitud SEFI Nº 34.638; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución designando a las referidas funcionarias en misión de servicio y asignándoles un viático de $ 3.000 (pesos uruguayos tres mil) para los gastos de ambas; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio a las funcionarias Sras. Beatriz Rocha, C.I. Nº 1.486.209 y Marta Silva, C.I. Nº 1.510.114 por el período comprendido entre el 14 y el 16 de noviembre de 2013 inclusive, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Asignar a las citadas funcionarias una Partida Especial por la suma total de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 34.638 y de la cual rendirán cuentas en la forma de estilo.- 3º.- Comuníquese al Municipio G, que notificará a las funcionarias, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Central de Auditoría Interna y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/11/12", "file_id": "0018-008475-13", "resolution_number": "5238/13", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio a las funcionarias Sras. Beatriz Rocha y Marta Silva, por el período comprendido entre el 14 y el 16 de noviembre de 2013 inclusive para participar en el 2º Congreso Latinoamericano de Gerontología Comunitaria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bb439a49ce0f4f483257c370058fcde?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con la regularización del Asentamiento “Asociación Civil Esperanza”; RESULTANDO: 1º) que por Resolución Nº 5122/13 del 5/XI/13 se aprobó el texto de convenio a suscribirse con el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente - Dirección Nacional de Vivienda; 2º) que se padeció error en el referido acto administrativo, al mencionar mal el nombre del asentamiento en el encabezado del convenio y al indicar en la Cláusula Primera el número de la Licitación Pública Internacional, siendo el correcto Nº 100/13/01; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano propicia modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 5122/13 del 5/XI/13 estableciendo que en el encabezado del convenio deberá lucir \"Asentamiento Asociación Civil Esperanza” y en la cláusula Primero: Antecedentes el número de la Licitación Pública Internacional, será Nº 100/13/01.- 2º.- Pase a la Comisión Especial Ejecutora del PIAI.-", "date": "2013/11/12", "file_id": "1007-005074-13", "resolution_number": "5239/13", "subcategory": "ASENTAMIENTOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 5122/13 del 5/XI/13 en el encabezado del convenio deberá lucir \"Asentamiento Asociación Civil Esperanza” y en la Cláusula Primera: Antecedentes el número de la Licitación Pública Internacional, será 100/13/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46b55e5c99a74e3883257c3700577387?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Oscar Siniscalchi, Cédula de Identidad Nº 4.664.591-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita un listado de espacios y edificios públicos así como líneas de ómnibus que cuenten con características de accesibilidad universal; 2o.) que el 17 y 18 de octubre de 2013 la Unidad de Planificación de Transporte Urbano y la Secretaría de Gestión Social para la Discapacidad realizaron en tal sentido los informes que lucen a fs. 6 y 7 del expediente No. 1090-002720-13 y a fs. 4 y 5 del expediente No. 1090-002715-13, respectivamente; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Oscar Siniscalchi, Cédula de Identidad Nº 4.664.591-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a los Departamentos de Desarrollo Social, Movilidad , a la División Tránsito y Transporte a la Secretaría de Gestión Social para la Discapacidad, a la Unidad de Planificación de Transporte Urbano y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002720-13", "resolution_number": "861/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Oscar Siniscalchi respecto a los espacios y edificios públicos así como líneas de ómnibus que cuenten con características de accesibilidad universal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af0eaefd8b2998083257c22005eb89b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.796,34 a favor de CARMELA; RESULTANDO: que el 1º de noviembre de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 744161 por $ 9.859,30 y 697887 por $ 2.937,04; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 12.796,34 (PESOS URUGUAYOS DOCE MIL SETECIENTOS NOVENTA Y SEIS CON 34/100) a favor de CARMELA.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/11/12", "file_id": "9210-022215-13", "resolution_number": "862/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 12.796,34 a favor de CARMELA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed3ad76f2033987c83257c22005ebd63?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 24.400,oo, a favor de Emilia Abin Gayoso; RESULTANDO: que el 1º de noviembre de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 745566; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 24.400,oo (PESOS URUGUAYOS VEINTICUATRO MIL CUATROCIENTOS) a favor de Emilia Abin Gayoso.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/11/12", "file_id": "9210-022220-13", "resolution_number": "863/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 24.400,oo, a favor de Emilia Abin Gayoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01e46ea5d0b86f9e83257c22005ebd5b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Carla Grub, Cédula de Identidad Nº 5.124.314-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBK 7143; 2o.) que el 17 de octubre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Carla Grub, Cédula de Identidad Nº 5.124.314-0, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como su reproducción, la que será en tal caso a costo de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002783-13", "resolution_number": "864/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Carla Grub respecto al número de padrón correspondiente a la matrícula SBK 7143.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/628f71cb5a8df2eb83257c22005eb8d7?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. María Cecilia de Salterain, Cédula de Identidad Nº 1.669.193-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBO 7335; 2o.) que el 16 de octubre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. María Cecilia de Salterain, Cédula de Identidad Nº 1.669.193-8, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002694-13", "resolution_number": "865/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información publica efectuada por la Sra. María Cecilia de Salterain respecto al número de padrón correspondiente a la matrícula SBO 7335.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66b1d574d82ecdd083257c22005eb905?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Javier Manera, Cédula de Identidad Nº 2.917.530-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBK 7143; 2o.) que el 1º de noviembre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Javier Manera, Cédula de Identidad Nº 2.917.530-9, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002940-13", "resolution_number": "866/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Javier Manera respecto al número de padrón del vehículo matrícula SBK 7143.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7124d92982487e5683257c22005eb943?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José Miguez, Cédula de Identidad Nº 4.463.828-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón correspondiente a la matrícula SAF 6630; 2o.) que el 1º de noviembre de 2013 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. José Miguez, Cédula de Identidad Nº 4.463.828-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002961-13", "resolution_number": "867/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. José Miguez respecto al número de padrón correspondiente a la matrícula SAF 6630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/958356927b8f8b0483257c22005eb978?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gerardo Rojas, Cédula de Identidad Nº 1.446.641-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBP 9534 y padrón, nombre de titular y domicilio del taxi matrícula STX 5362; 2o.) que el 28 y 30 de octubre y 1º de noviembre de 2013 los Servicios de Contralor y Registro de Vehículos y Transporte Público realizaron en tal sentido los informes que lucen de fs. 5 a 9 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gerardo Rojas, Cédula de Identidad Nº 1.446.641-6, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Contralor y Registro de Vehículos, Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002909-13", "resolution_number": "868/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Gerardo Rojas respecto al número de padrón correspondiente a la matrícula SBP 9534 y padrón, nombre de titular y domicilio del taxi matrícula STX 5362.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2cb2d8d1779d72a83257c22005eb9b5?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Raúl Favrin, Cédula de Identidad Nº 1.681.829-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBN 7177; 2o.) que el 17 de octubre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 11/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Raúl Favrin, Cédula de Identidad Nº 1.681.829-3, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002762-13", "resolution_number": "869/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Raúl Favrin respecto al número de padrón del vehículo matrícula SBN 7177.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14da5769df0b65b883257c22005eb9f1?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mario Alvarellos, Cédula de Identidad Nº 1.862.795-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información de las empresas COETC, COMESA, CUTCSA y RAINCOOP sobre la flota y modalidad de trabajo de cada una de las unidades; 2o.) que el 5 de noviembre de 2013 la Unidad de Planificación del Transporte Urbano realizó en tal sentido el informe que luce de fs. 6 a 33 de las presentes actuaciones; 3o.) que el 11/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mario Alvarellos, Cédula de Identidad Nº 1.862.795-5, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a la Unidad de Planificación del Transporte Urbano y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-003017-13", "resolution_number": "870/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mario Alvarellos respecto a la flota y modalidad de trabajo de cada una de las unidades de las empresas COETC, COMESA, CUTCSA y RAINCOOP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10f90181e3b6d6b783257c22005eba69?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Betania Núñez, Cédula de Identidad Nº 4.076.519-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita acceso al expediente No. 6370-007149-11; 2o.) que el 4 de noviembre de 2013 la Unidad Ejecutora del Plan de Saneamiento remitió en tal sentido el mencionado expediente; 3o.) que el 11/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Betania Núñez, Cédula de Identidad Nº 4.076.519-5, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada así como para su reproducción la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002956-13", "resolution_number": "871/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Betania Núñez, respecto al expediente No. 6370-007149-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c431af11fe552e83257c22005eba2d?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Geomática relacionadas con la donación ofrecida por la Productora Metrópolis Films; RESULTANDO: que consiste en 1 (una) Laptop ASUS-X55 - i3 4GB-15.6 LED HD W8, a modo de agradecimiento por la utilización de las instalaciones del Servicio como locación para el comercial \"Fisherman´s\"; CONSIDERANDO: 1º) que la Resolución Nº 671/13 de fecha 18 de febrero 2013 establece que serán aceptadas las donaciones modales cuando la dependencia que oficia de locación así lo manifieste; 2º) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º.-Aceptar la donación de 1 (una) Laptop ASUS-X55 - i3 4GB-15.6 LED HD W8, ofrecida por la Productora Metrópolis Films, con destino al Servicio de Geomática.- 2º.-Comuníquese a la Secretaría General para librar la nota de agradecimiento a la donante; a la Gerencia Ejecutiva de Servicios de Apoyo; a la División Planificación Territorial y pase al Servicio de Geomática.-", "date": "2013/11/12", "file_id": "6425-000242-13", "resolution_number": "159/13/6000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1 (una) Laptop ASUS-X55 - i3 4GB-15.6 LED HD W8, ofrecida por la Productora Metrópolis Films, con destino al Servicio de Geomática.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21b3e795db2fe5e683257c2b00684b04?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la División Planificación Estratégica relacionadas con la donación ofrecida por la Productora Metrópolis Films a la Unidad de Estadística y Gestión Estratégica; RESULTANDO: que consiste en 1 (una) impresora Samsung 2820 DW, 1 (un) cañón Viewsonica PJD 5126, 2 (dos) cables de red y 3 (tres) terminales RJ 45 modelo AVE, a modo de agradecimiento por la utilización de las instalaciones de la Unidad mencionada como locación para el comercial \"Fisherman´s\"; CONSIDERANDO: 1º) que la Resolución Nº 671/13 de fecha 18 de febrero 2013 establece que serán aceptadas las donaciones modales cuando la dependencia que oficia de locación así lo manifieste; 2º) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º.-Aceptar la donación de 1 (una) impresora Samsung 2820 DW, 1 (un) cañón Viewsonica PJD 5126, 2 (dos) cables de red y 3 (tres) terminales RJ 45 modelo AVE, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Estadística y Gestión Estratégica.- 2º.-Comuníquese a la Secretaría General para librar la nota de agradecimiento a la donante; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad de Estadística y Gestión Estratégica y pase a la División Planificación Estratégica.-", "date": "2013/11/12", "file_id": "6020-000387-13", "resolution_number": "160/13/6000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1 (una) impresora Samsung 2820 DW, 1 (un) cañón Viewsonica PJD 5126, 2 (dos) cables de red y 3 (tres) terminales RJ 45 modelo AVE, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Estadística y Gestión Estratégica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36e39e58192d677a83257c2b00684b0c?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Unidad del Patrimonio relacionadas con la donación ofrecida por la Productora Metrópolis Films; RESULTANDO: que dicha donación consiste en 1 (una) impresora Brother HL-5450 DNEX, 1 (una) grabadora Slim Portable DVD Writer SE-208 Samsung ultra portátil y 23 (veintitres) sellos varios, a modo de agradecimiento por la utilización de las instalaciones de la Unidad mencionada como locación para el comercial \"Fisherman´s\"; CONSIDERANDO: 1º) que la Resolución Nº 671/13 de fecha 18 de febrero 2013 establece que serán aceptadas las donaciones modales cuando la dependencia que oficia de locación así lo manifieste; 2º) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42 del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE: 1º.-Aceptar la donación de 1 (una) impresora Brother HL-5450 DNEX, 1 (una) grabadora Slim Portable DVD Writer SE-208 Samsung ultra portátil y 23 (veintitres) sellos varios, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Patrimonio.- 2º.-Comuníquese a la Secretaría General para librar la nota de agradecimiento a la donante; a la Gerencia Ejecutiva de Servicios de Apoyo; a la División Planificación Territorial y pase a la Unidad de Patrimonio.-", "date": "2013/11/12", "file_id": "6440-002435-13", "resolution_number": "161/13/6000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1 (una) impresora Brother HL-5450 DNEX, 1 (una) grabadora Slim Portable DVD Writer SE-208 Samsung ultra portátil y 23 (veintitres) sellos varios, ofrecida por la Productora Metrópolis Films, con destino a la Unidad de Patrimonio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ab69d1a39e96aaf83257c2b00684b14?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación de un establecimiento con destino salón de fiestas para 250 personas, en el predio padrón Nº 110.365, con frente al Camino Sanfuentes Nº 4800, dentro de los límites del C.C.Z. Nº 17, Municipio A; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector (PAU) 1, con uso preferente Residencial; b) de acuerdo al informe del Servicio de Regulación Territorial, de fecha 13 de febrero de 2013, el predio se encuentra afectado: _ al norte por el ensanche a 30 metros del Camino Sanfuentes que se determina por línea a 30 metros a partir de la alineación norte; _ al suroeste por la apertura a 17 metros del Camino Lussich que se determina por una línea paralela a 7 metros a partir del límite noreste del referido padrón; c) en tanto no se desarrollen las Unidades de Actuación del P.A.U., al padrón le rige la normativa de suelo \"rural - costa oeste\" con los siguientes parámetros territoriales: Destino: salón de fiestas para 250 personas (1.200 m2) Retiro Frontal: 15 metros por Cno. Sanfuentes 15 metros por Cno. Antonio D. Lussich a partir de la línea de apertura Retiro Perimetral: 10 metros Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios); d) podría autorizarse el F.O.S. propuesto de 3,6 % y el F.I.S. propuesto de 6,5 %, debido a que no generan contradicción con la normativa vigente; e) podría autorizarse con carácter temporal (plazo indeterminado - revocable) la presente gestión condicionada al cumplimiento de lo especificado en el informe de esta Unidad; 2º) que el Servicio de Regulación Territorial se manifiesta de acuerdo con lo informado por la Unidad del Plan de Ordenamiento Territorial; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable), un F.O.S. de 3,6 % y un F.I.S. de 6,5 %, para la implantación de un establecimiento con destino con destino salón de fiestas para 250 personas, en el predio padrón Nº 110.365, con frente al Camino Sanfuentes Nº 4800, dentro de los límites del C.C.Z. Nº 17, Municipio A.- 2º. Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable) los parámetros que se indican a continuación para el predio referido en el numeral 1º, de acuerdo con los gráficos visados técnicamente e incorporados al expediente Nº 6410-000345-13: Destino: salón de fiestas para 250 personas (1.200 m2) Retiro Frontal: 15 metros por Cno. Sanfuentes 15 metros por Cno. Antonio D. Lussich a partir de la línea de apertura Retiro Perimetral: 10 metros Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios).- 3º. Establecer que no se admitirán futuras ampliaciones ni de locales, ni de área pavimentadas que superen los índices admitidos, hasta tanto no se desarrolle la Unidad de Actuación del Programa de Actuación Urbanísticas que comprende a este predio y se aprueben nuevas restricciones en ese marco.- 4º. Condicionar la presente autorización a: a) que la presente autorización opere sujeta al Cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística para el Sector 1; b) no se deberán utilizar los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; d) que todas las operaciones del establecimiento de carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) que según el Art. D. 415, se deberá contar con sitios de estacionamiento dentro del predio, exigiéndose mínimo un sitio de estacionamiento cada 15 localidades; f) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes; g) que se obtenga el Certificado de la Dirección Nacional de Bomberos; h) que según el Art. D. 415 para capacidades mayores a 100 y hasta 500 usuarios diarios se exige Estudio de Impacto Territorial con énfasis en los impactos sobre medio físico y biótico; i) que la validez de esta gestión en lo que refiere a la implantación es de 2 años a partir de la fecha de su aprobación.- 4º. Establecer que los solicitantes deberán presentar un Estudio de Impacto Territorial Restringido a los aspectos físicos y bióticos, del padrón de referencia, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y técnico actuante - mediante cedulón o correo electrónico - de la culminación del presente trámite.- 5º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio Contralor de la Edificación en un plazo máximo de 150 días calendario a partir de la fecha de aprobación del Estudio de Impacto Territorial correspondiente.- 6º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio A; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 17 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2013/11/12", "file_id": "6410-000345-13", "resolution_number": "162/13/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar desde el punto de vista urbanístico, con carácter temporal (plazo indeterminado - revocable), un F.O.S. de 3,6 %, un F.I.S. de 6,5 % y los parámetros urbanísticos, para la implantación de un establecimiento con destino con destino salón de fiestas para 250 personas, en el predio padrón Nº 110.365, con frente al Camino Sanfuentes Nº 4800, dentro de los límites del C.C.Z. Nº 17, Municipio A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c186569f600a656683257c2b00685c02?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación de un establecimiento con destino clasificación, fraccionamiento y envasado de miel, en el predio padrón Nº 157.120, con frente a Camino Carlos A. López Nº 7488, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Potencialmente Urbanizable o Suburbano, Sector 13 \"Parque de Actividades del Oeste\", con uso preferente Usos Mixtos de Nueva Incorporación; b) hasta tanto no se apruebe el Programa de Actuaciones Urbanísticas y la Unidad de Actuación que comprenda este predio, rigen las Normas Complementarias de actividades de Suelo Rural, Decreto Nº 32.926 de fecha 7 de mayo de 2009; c) la actividad es admisible en este suelo; d) de acuerdo al informe del Servicio de Regulación Territorial, de fecha 26 de febrero de 2013, el predio se encuentra libre de afectaciones; e) se recomiendan los siguientes parámetros territoriales: Destino: clasificación, fraccionamiento y envasado de miel Retiro Frontal: 15 metros Retiro Perimetral: 3 metros F.O.S. del predio: 30 % - máx. 1.000 m2 F.I.S. del predio: 38 % - máx. 1.250 m2 Altura máxima de las edificaciones: 7 metros; f) podría autorizarse la presente gestión condicionada al cumplimiento de lo especificado en el informe de esta Unidad; 2º) que el Servicio de Regulación Territorial se manifiesta de acuerdo con lo informado por la Unidad del Plan de Ordenamiento Territorial; CONSIDERANDO: 1º) que la Dirección (I) de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. No autorizar la regularización de las construcciones que se ubican en retiro frontal sobre Camino Colman, admitiendo su mantenimiento en carácter precario y revocable, en el predio padrón Nº 157.120, con frente a Camino Carlos A. López Nº 7488, dentro de los límites del C.C.Z. Nº 12, Municipio G.- 2º. Autorizar desde el punto de vista urbanístico, los parámetros que se indican a continuación para el predio referido en el numeral 1º, de acuerdo con los gráficos visados técnicamente e incorporados al expediente Nº 6410-000696-13: Destino: clasificación, fraccionamiento y envasado de miel Retiro Frontal: 15 metros Retiro Perimetral: 3 metros F.O.S. del predio: 30 % - máx. 1.000 m2 F.I.S. del predio: 38 % - máx. 1.250 m2 Altura máxima de las edificaciones: 7 metros; 3º. Establecer que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas que superen los índices autorizados.- 4º. Condicionar la presente autorización a: a) que la validez de esta gestión es de 2 años a partir de la fecha de su aprobación; b) que la utilización de los retiros frontales deberá ajustarse a lo establecido en el Art. D. 286 del Volumen IV del Digesto; c) que se deberá tramitar ante el Servicio de Regulación Territorial la autorización para la ocupación de retiros laterales; d) que la presente autorización opere sujeta al cumplimiento de las Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; e) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio establecimiento; f) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; g) que se obtenga el Certificado de la Dirección Nacional de Bomberos; h) que se deberá ajustar a la normativa vigente en Materia Ambiental, tanto a nivel nacional como Departamental; i) que se deberá obtener la aprobación de la actividad del Servicio de Evaluación de la Calidad y Control Ambiental del Departamento de Desarrollo Ambiental; j) que todas las operaciones del establecimiento de carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; k) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 de fecha 31 de marzo de 2008, Nº 2488/09 de fecha 22 de junio de 2009 y Nº 1160/12 de fecha 19 de marzo de 2012 que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 5º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación, en un plazo máximo de 150 días calendario a partir de la fecha de notificación al propietario y técnico actuante - mediante cedulón o correo electrónico - de la culminación del presente trámite.- 6º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Desarrollo Ambiental; al Municipio G; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal. Nº 12 y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2013/11/12", "file_id": "6410-000696-13", "resolution_number": "163/13/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "No autorizar la regularización de las construcciones que se ubican en retiro frontal sobre Camino Colman, admitiendo su mantenimiento en carácter precario y revocable y autorizar los parámetros urbanísticos, en el predio padrón Nº 157.120, con frente a Camino Carlos A. López Nº 7488, dentro de los límites del C.C.Z. Nº 12, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52300489f98a1e6d83257c2b00685c0d?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Camino Santos No. 4131, Barrio San Antonio, afectada al proyecto de regularización en el marco del PIAI; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General de la División Asesoría Jurídica informa que la vivienda está ocupada por el Sr. Danubio Silva, quien no ha sido censado ni forma parte del programa de regularización, por lo cual fue intimado en vía administrativa a desocupar la vivienda; 2o.) que en tal sentido propicia el dictado de la correspondiente resolución encomendando al Servicio de Actividades Contenciosas la realización de las acciones judiciales a efectos de obtener la desocupación del mencionado inmueble; CONSIDERANDO: 1o.) que el 4/11/13, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación de la vivienda ubicada en Camino Santos No. 4131, Barrio San Antonio, ocupada por el Sr. Danubio Silva, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese a la Comisión Especial Ejecutora de Atención al PIAI y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/11/12", "file_id": "1007-003449-13", "resolution_number": "226/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la desocupación de la vivienda ubicada en Camino Santos No. 4131, Barrio San Antonio, ocupada por el Sr. Danubio Silva, por los motivos expresados en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58d392b76c59dd7e83257c22004d315f?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en la calle Horizonte No. 2009, Pasaje A, apto. 022, padrón No. 45.141/022 (Barrio Colón) adjudicada al Sr. Hipólito Pérez Bentancor según Resolución No. 66.532 de 27 de enero de 1976; RESULTANDO: que el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga las acciones judiciales tendientes a intimar y/o rescindir la adjudicación de la mencionada vivienda, a los Sres. María Brenda, Angélica María y María del Rosario Pérez Alfonso y sucesores de Milciades Pérez Alfonso; CONSIDERANDO: 1o.) que el 31 de octubre de 2013, la Directora del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar y/o rescindir la adjudicación de la vivienda ubicada en la calle Horizonte No. 2009, Pasaje A, apto. 022, padrón No. 45.141/022 (Barrio Colón) a los Sres. María Brenda, Angélica María y María del Rosario Pérez Alfonso y sucesores de Milciades Pérez Alfonso.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/11/12", "file_id": "5420-003793-10", "resolution_number": "227/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar y/o rescindir la adjudicación de la vivienda ubicada en la calle Horizonte No. 2009, Pasaje A, apto. 022, padrón No. 45.141/022 (Barrio Colón) a los Sres. María Brenda, Angélica María y María del Rosario Pérez Alfonso y sucesores de Milciades Pérez Alfonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b1556a8d17e22a883257c22004d3100?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la necesidad de asignar una partida especial a la Unidad Festejos y Espectáculos, por la suma de $ 280.800,oo; RESULTANDO: 1o.) que la Gerencia de Eventos a fs. 2 de las presentes actuaciones informa, que la misma se destinará a solventar los gastos de producción de los eventos de elección de Reinas Zonales de Carnaval, Llamadas y Escuelas de Samba 2014; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 34.643; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Asignar una partida especial por la suma de $ 280.800,oo (pesos uruguayos doscientos ochenta mil ochocientos) a la Unidad Festejos y Espectáculos, dependiente de la Gerencia de Eventos, destinada a solventar los gastos de producción de los eventos de elección de Reinas Zonales de Carnaval, Llamadas y Escuelas de Samba 2014, debiendo rendir cuentas al término de la inversión.- 2. Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 34.643.- 3. Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Gerencia de Eventos, al Servicio Unidad Central de Presupuesto; a la Unidad Festejos y Espectáculos; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2013/11/12", "file_id": "4610-001753-13", "resolution_number": "473/13/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial de $ 280.800,00 a la Unidad Festejos y Espectáculos para solventar los gastos de producción de la Elección de las Reinas Zonales de Carnaval, Llamadas y Escuelas de Samba 2014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7077e62758caa09983257c210061bb01?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Escuela de Música Vicente Ascone, relacionadas con la autorización del gasto de $ 7680,oo a favor de la firma Agent SA; RESULTANDO: 1o.) que el mismo corresponde a servicio de monitoreo de alarmas del local de la citada Escuela durante el periodo comprendido desde junio hasta setiembre de 2013; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 162.872; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de $ 7.680,oo (pesos uruguayos siete mil seiscientos ochenta) a favor de la firma \"Agent S.A.\", correspondiente a servicio de monitoreo de alarmas del local de la Escuela de Música Vicente Ascone durante el periodo comprendido desde junio hasta setiembre de 2013.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº162.872, con cargo al Derivado 276.000 \"Mantenimiento de Otras Maquinas y Equipos\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Escuela de Música Vicente Ascone; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General .-", "date": "2013/11/12", "file_id": "4253-000880-13", "resolution_number": "474/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el pago de la deuda a la Empresa Agent SA por el servicio de monitoreo de las Alarmas de la Escuela De Musica", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a04724146dc5dc883257c210061b31b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la el Centro de Investigación y Capacitación \"La Mancha\" con destino a la Unidad Museo de las Migraciones; RESULTANDO: que la Dirección de la citada Unidad a fs. 2 solicita aceptar la mencionada donación consistente en una caladora Gladiator SK860, valuada en $ 2800,oo según factura Nº 24360, adjunta a fs. 1 de obrados; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias y el Servicio Artes y Letras manifiestan su conformidad y sugieren el dictado de resolución aceptando la donación de referencia; 2o.) que se estima procedente el dictado de resolución en tal sentido, al amparo de lo establecido en el Art. 42o. de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación ofrecida por la el Centro de Investigación y Capacitación \"La Mancha\" consistente en una caladora Gladiator SK860, valuada en $ 2.800,oo (pesos uruguayos dos mil ochocientos), con destino a la Unidad Museo de las Migraciones.- 2.- Disponer que lo aceptado en donación en el numeral precedente sea ingresado en el Activo Fijo de la referida Unidad.- 3.- Comuníquese a la Secretaría General; a la División Artes y Ciencias; al Servicio Artes y Letras; y pase a la Unidad Museo de las Migraciones, para que redacte nota de agradecimiento a la firma donante.-", "date": "2013/11/12", "file_id": "8013-000940-13", "resolution_number": "475/13/8000", "subcategory": "DONACION", "summary": "Aceptar la donación ofrecida por la el Centro de Investigación y Capacitación \"La Mancha\" consistente en una caladora Gladiator SK860, valuada en $ 2.800,oo con destino a la Unidad Museo de las Migraciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c1329dd19787fd883257c210061b4a3?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Oficina Locaciones Montevideanas, referente al fotografiado de diversos espacios públicos de nuestra ciudad; RESULTANDO: 1o.) que conjuntamente con la Uruguay Film Commission, el Instituto del Cine y Audiovisual del Uruguay (ICAU - MEC) y la Cámara Audiovisual, se encuentran realizando una ampliación de la \"Guía de Locaciones Montevideanas\"; 2o.) que la referida Guía se está usando como herramienta por parte de los productores, realizadores y locacionistas audiovisuales, así como en eventos internacionales en los que se promociona Montevideo como plaza para realizaciones fílmicas; 3o.) que actualmente se encuentran ampliando la versión online de la citada Guía y preparando una aplicación para Ipad y tablet, para lo cual se considera de sumo interés incluir otros espacios públicos de Montevideo; 4o.) que por lo expuesto solicita la autorización correspondiente para fotografiar y relevar información de los espacios públicos detallados a fs. 1 de obrados; 5o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 2; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el uso de los siguientes espacios públicos a la Oficina Locaciones Montevideanas para fotografiar y relevar información con motivo de la ampliación de la versión online de la \"Guía de Locaciones Montevideanas\": - Plaza Fabini o del Entrevero - Parques Capurro, Villa Biarritz y Vaz Ferreira - Plaza Manuel Herrera y Obes (Rambla 25 de Agosto de 1825 y calle Treinta y Tres) - Calles del barrio Jardines de Carrasco - Calles Misiones, Zabala, Colón esquina Piedras, Santiago Vázquez, Solano Antuña, Lucerna, Siria, Esteban Elena, Lucas Obes y 19 de Abril, Ciudadela y Rambla Sur - Playas Buceo, de los Ingleses, Carrasco y Cerro.- 2o.- Establecer que el otorgamiento de uso de los diversos espacios públicos que se utilizan, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, de acuerdo a los siguientes requisitos: a) cumplir con las disposiciones departamentales vigentes en cuanto al uso de los espacios públicos, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios utilizados, siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios A, B, C, CH y E; a los Centros Comunales Zonales Nros. 1, 2, 3, 4, 5, 6, 7, 8, 14,15,16, 17 y 18; a los Servicios Central de Inspección General y Vigilancia; y pase a la Oficina de Locaciones Montevideanas a sus efectos.-", "date": "2013/11/12", "file_id": "8010-001927-13", "resolution_number": "476/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso de diferentes espacios públicos a la Oficina Locaciones Montevideanas para fotografiar y relevar información con motivo de la ampliación de la versión online de la \"Guía de Locaciones Montevideanas\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0e44e8cbc75f89383257c210061b949?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por la productora \"Oriental Films\" con motivo de la filmación de un comercial para la firma \"Gillete\" de Brasil; RESULTANDO: 1o.) que a fs. 3 la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la filmación de referencia a realizarse entre los días 10 y 13 de octubre de 2013 (cobertura por clima 14 y 15 de octubre); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de tránsito; b) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; c) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, d) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; e) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; f) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; g) Se establece que el otorgamiento de éste permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; h) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso del espacio público solicitado, según detalle adjunto a fs. 7; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Oriental Films\" el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Gillette\" de Brasil, llevado a cabo entre los 12 y 14 de octubre de 2013: - Plaza frente al BPS por Colonia - Avda. 18 de Julio entre Julio Herrera y Obes y Río Branco - Constituyente y Martínez Trueba - Rincón y Misiones - Vías de AFE a la altura de 12 de diciembre o a la altura de Tapes - Rincón y Treinta y Tres - Soriano y Ejido - Julio Herrera y Obres esq. Colonia - Túnel de la Intendencia: San José esquina Santiago de Chile - Puerta de la Ciudadela.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"C\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1 , 2, 3,15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/11/12", "file_id": "8010-003243-13", "resolution_number": "477/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Oriental Films\" el uso de diferentes espacios públicos, con motivo de la filmación de un comercial para la firma \"Gillette\" de Brasil, llevado a cabo entre los 12 y 14 de octubre de 2013:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e5565758f06c6ee83257c210061b60a?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por estudiantes de 2º año de la Escuela de Cine del Uruguay, con motivo de la filmación de un cortometraje denominado \"Entre Mimos y Payasos\"; RESULTANDO: 1o.) que a fs. 5 la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la filmación de referencia a realizarse el día 19 de octubre de 2013 (cobertura por clima 21 de octubre); 2o.) que la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño recomienda el cumplimiento de los siguientes aspectos: a) En caso de realizar maniobras en la calzada que puedan generar riesgos en el tránsito vehicular, deberá requerir el apoyo y la autorización de tránsito; b) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; c) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras, d) Deberá preverse la mitigación de cualquier impacto al ambiente generado por la actividad; e) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montado para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; f) El incumplimiento del horario autorizado, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad; g) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; h) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza; i) En caso de requerirse consumo eléctrico, este deberá ser gestionado ante la UTAP; j) Por tratarse de una actividad dentro del área correspondiente a un Municipio, deberá recabarse la opinión de sus autoridades; 3o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 8; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a estudiantes de 2º año de la Escuela de Cine del Uruguay\" el uso de los siguientes espacios públicos, con motivo de la filmación de un cortometraje denominado \"Entre Mimos y Payasos\", llevado a cabo entre los días 19 y 21 de octubre de 2013: - Parada de ómnibus de 21 de Setiembre y Gurí - Calles internas del Barrio Jardín (21 de Setiembre) - Para de ómnibus de Ricaldoni y Llambí.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"CH\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1, 2, 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/11/12", "file_id": "8010-003395-13", "resolution_number": "478/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a estudiantes de 2º año de la Escuela de Cine del Uruguay\" el uso de diferentes espacios públicos, con motivo de la filmación de un cortometraje denominado \"Entre Mimos y Payasos\", llevado a cabo entre los días 19 y 21 de octubre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47b00f705cdb782883257c210061b82f?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios púbicos realizada por la productora \"Pardelion\" para realizar tomas fotográficas para la firma \"Polo\" de Panamá; RESULTANDO: 1o.) que a fs. 6 la Oficina Locaciones Montevideanas informa la nómina de espacios a utilizar para la toma fotográfica de referencia a realizarse los días 3 y 6 de octubre de 2013; 2o.) que la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 5; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Pardelion\" el uso de los siguientes espacios públicos, con motivo de la realización de una toma fotográfica para la firma \"Polo\" de Panamá, llevada a cabo los días 3 y 6 de octubre de 2013: - Plaza Zabala - Cerrito y Zabala - Zabala entre Piedras y Cerrito - Parque Prado, proximidades del Hotel del Prado.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, aéreas o subterráneas, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa departamental vigente (no superar los 70dB y ser comunicado al SIME); c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"C\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1, 2, 3,15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2013/11/12", "file_id": "8010-003180-13", "resolution_number": "479/13/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Pardelion\" el uso de diferentes espacios públicos, con motivo de la realización de una toma fotográfica para la firma \"Polo\" de Panamá, llevada a cabo los días 3 y 6 de octubre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b267f9fe4893c51e83257c210061b71b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Las Violetas esquina Av. Millán, del cual es titular la Sra.Silvia Mendoza, C.I. Nº 3.028.758-3; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Las Violetas esquina Av. Millán, otorgado a la Sra. SILVIA MENDOZA, C.I. Nº 3.028.758-3. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-006177-09", "resolution_number": "506/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. SILVIA MENDOZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f574659860bf60083257c2100494ee6?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Larravide esquina Av. 8 de Octubre, del cual es titular el Sr. José Pérez, C.I. Nº 1.069.177-2; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario, habiendo sido notificado y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Larravide esquina Av. 8 de Octubre, otorgado al Sr. JOSE MARIA PEREZ, C.I. Nº 1.069.177-2. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "2500-013855-07", "resolution_number": "507/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SR. JOSE PEREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8c645214e17cb1883257c2100494f68?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento del quiosco fijo, ubicado en la Av. 18 de Julio esq. Emilio Frugoni, del cual es titular el Sr. Nicolás Manzor, C.I. 2.567.982-8; RESULTANDO: que la Unidad Gestión Comercial informa que el permisario no se ha presentado a regularizar su situación de adeudos con la Administración; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco fijo ubicado en la calle Av. 18 de Julio esq. Emilio Frugoni, otorgado al Sr. NICOLAS MANZOR, C.I. Nº 2.567.982-8.- 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-001569-13", "resolution_number": "508/13/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA QUIOSCO SR. NICOLAS MANZOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c00bbdb35fc809883257c2100495006?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Canstant frente al Nº 3118, del cual es titular la Sra. Cristina Rodríguez, C.I. Nº 2.961.245-6; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Canstant frente al Nº 3118, otorgado a la Sra. CRISTINA RODRIGUEZ, C.I. Nº 2.961.245-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-014763-07", "resolution_number": "509/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. CRISTINA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41ec8d1d92ca043483257c2100495084?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Marcelino Díaz y García esquina Av. Agraciada, del cual es titular la Sra. Gabriela Mernies, C.I. Nº 2.812.820-8; RESULTANDO: que la Unidad Gestión Comercial informa que la permisaria, habiendo sido notificada y vencido el plazo otorgado, no ha presentado el Carné de Permisario; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Marcelino Díaz y García esquina Av. Agraciada, otorgado a la Sra. GABRIELA MERNIES, C.I. Nº 2.812.820-8. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación y demás efectos a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "7300-020127-02", "resolution_number": "510/13/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SRA. GABRIELA MERNIES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f930899aa21579d083257c21004950fa?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Alinne Cardoso C.I. Nº 1.735.083-0; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto Nº 422 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), del que es titular, a favor de su esposo Sr. Alvaro Benelli, C.I. Nº 1.944.756-6; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, señalando que por cuatro años, el nuevo permisario no podrá transferir dicho puesto, ni podrá participar de sorteos de adjudicación de puestos en otras ferias, así como por un período de dos años, ésta última condición también abarca a la titular que transfiere el puesto sobre la feria en la que se encuentra el mismo; 3o.) que la Unidad Gestión Comercial en virtud de la documentación aportada, aconseja acceder a lo solicitado en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto Nº 422 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), a favor del Sr. ALVARO BENELLI, C.I. Nº 1.944.756-6. Se establece que por un período de cuatro años, el nuevo permisario no podrá transferir dicho puesto, ni podrá participar de sorteos de adjudicación de puestos en otras ferias, así como por un período de dos años, ésta última condición también abarca a la titular que transfiere el puesto sobre la feria en la que se encuentra el mismo. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/11/12", "file_id": "7300-003152-13", "resolution_number": "511/13/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. ALVARO BENELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/482f5c7836d046b583257c2100495186?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 392, de fecha 03/10/2013; RESULTANDO: 1o.) que por la misma se revocó el permiso concedido en la Feria Especial Buceo, puesto Nº389 a la Sra. ALEJANDRINA LETURIA, C.I. Nº 2.654.524-2; 2o.) que la Unidad Gestión Comercial informa que se padeció error al identificar la feria y número de puesto; 3o.) que la División Promoción Promoción Económica solicita la baja del puesto C0512S de la Feria Especial Villa Biarritz sábado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 392, de fecha 3 de octubre de 2013.- 2.- Revocar a partir del 31 de agosto de 2013, el permiso de puesto de venta No. C0512S de la Feria Especial Villa Biarritz sábado, otorgado a la Sra. ALEJANDRINA LETURIA, C.I. 2.654.524-2.- 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2013/11/12", "file_id": "7300-013747-08", "resolution_number": "512/13/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 392", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/048854c07c59c11883257c2100495208?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. 8 de Octubre frente al Nº 4301, otorgado a la Sra. Estrella Marichal; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que a solicitud iniciada por la División Tránsito y Transporte y según relevamiento efectuado, el mismo se encuentra cerrado sin actividad comercial y obstaculiza la visibilidad para realizar el giro de los ómnibuses en las inmediaciones; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. 8 de Octubre frente al Nº 4301, otorgado a favor de la Sra. ESTRELLA MARICHAL, C.I. Nº 1.548.396. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del escaparate referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese al Municipio D; a las Divisiones Promoción Económica; Tránsito y Transporte; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2013/11/12", "file_id": "0015-002917-13", "resolution_number": "513/13/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCACION PERMISO SRA. ESTRELLA MARICHAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0346b05ba09922ee83257c2100495288?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. V794 de la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) sábado; RESULTANDO: 1o.) que por Resolución Nº 442 de fecha 31 de octubre de 2013, se revocó el permiso del referido puesto, del que era titular la Sra. Ana Domínguez, por haber superado las inasistencias permitidas por la normativa vigente; 2o.) que la Unidad Gestión Comercial informa que la Sra. Ana Domínguez ha justificado las inasistencias correspondientes a los días 21 y 28 de setiembre y 5 de octubre del año en curso, solicitando rehabilitar el permiso de venta a la persona nombrada en el puesto y feria citados; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. V794 sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ANA DOMINGUEZ, C.I. 1.515.428-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/11/12", "file_id": "7300-009452-08", "resolution_number": "514/13/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. ANA DOMINGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae764c8fda43aed583257c2100495305?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Gerardo Lorbeer"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Hugo Loza, permisario del quiosco fijo ubicado en Gral. Las Heras fte. al No. 1925; RESULTANDO: 1o.) que por la misma solicita la exoneración de la obligación del pago de los derechos de uso de espacio público por un plazao de seis meses; 2o.) que la Unidad Gestión Comercial señala que el Sr. Loza se encuentra al día en el pago de sus obligaciones y posee Carné de Permisario, debiendo retomar su actividad comercial cumplido dicho plazo o en su defecto solicitar la revocación definitiva del mismo; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Eximir del pago de los derechos de uso de espacio público, al permisario del quiosco fijo ubicado en Gral. Las Heras fte. al No. 1925, Sr. HUGO LOZA, C.I. Nº 3.640.820-4, por el término de seis meses. 2.- Comuníquese a la División Promoción Económica; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2013/11/12", "file_id": "7300-000931-08", "resolution_number": "515/13/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "EXONERAR PAGO SR. HUGO LOZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62b7a54ddbde3a6883257c2100495377?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones remitidas por el Gobierno Municipal A relacionadas con la contratación de la cooperativa \"Sol a Sol\" al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); RESULTANDO: 1o.) que el objeto del contrato a realizar es el barrido y el descordonado en el Servicio Centro Comunal Zonal Nº 17, dentro del territorio del Municipio A por un término de doce meses y por un precio total de $ 4:001.520,oo de acuerdo con los términos que surgen de fs. 1 a 9; 2o.) que dado que las contrataciones directas por excepción previstas en los distintos numerales del literal C) del artículo 33 del TOCAF deben ser autorizadas por los ordenadores primarios -quienes podrán delegar en los ordenadores secundarios dicha competencia en los casos que determinen fundadamente- el Gobierno Municipal A mediante Resolución Nº 231/13/0111, de 16 de octubre próximo pasado, solicita que se delegue el ejercicio de esa potestad; CONSIDERANDO: 1º) que la contratación a realizar tiene por objeto la atención de necesidades locales cuya competencia corresponde a los Gobiernos Municipales; 2º) lo establecido en el artículo 7º, numerales 2) y 6) de la Ley Nº 18.567, de 13 de setiembre de 2009, y en el artículo 1º, apartados V y VI del Decreto Departamental Nº 33.322, promulgado el 26 de abril de 2010;;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Delegar en el Gobierno del Municipio A la facultad de contratar a la Cooperativa \"Sol a Sol”, al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF) para prestar servicios en el territorio del Municipio A por un término de doce meses y por un monto total de $ 4:001.520,oo (PESOS URUGUAYOS CUATRO MILLONES MIL QUINIENTOS VEINTE) de acuerdo con los términos que surgen de fs. 1 a 9 de estas actuaciones.- 2. Comuníquese a la Junta Departamental de Montevideo, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica, a la Contaduría General, y pase al Municipio A a sus efectos.-", "date": "2013/11/12", "file_id": "0011-007410-13", "resolution_number": "5230/13", "subcategory": "DELEGACION", "summary": "Se delega en el Gobierno del Municipio A la competencia para contratar a la cooperativa \"Sol a Sol\" para prestar servicios de barrido y descordonado, Servicio Centro Comunal Zonal Nº 17.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/089400432b6cd95083257c370059563a?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones remitidas por el Gobierno Municipal A relacionadas con la contratación de la cooperativa \"El Nacional\" al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); RESULTANDO: 1o.) que el objeto del contrato a realizar es el barrido, descordonado y la limpieza en el área de los contenedores en el Servicio Centro Comunal Zonal Nº 14, dentro del territorio del Municipio A por un término de seis meses y por un precio total de $ 2.912.014,oo de acuerdo con los términos que surgen de fs. 14 a 20; 2o.) que dado que las contrataciones directas por excepción previstas en los distintos numerales del literal C) del artículo 33 del TOCAF deben ser autorizadas por los ordenadores primarios -quienes podrán delegar en los ordenadores secundarios dicha competencia en los casos que determinen fundadamente- el Gobierno Municipal A mediante Resoluciones Nos. 232/13/0111 y 261/13/0111, de 16 de octubre y 6 de noviembre próximo pasado, solicita que se delegue el ejercicio de esa potestad; CONSIDERANDO: 1º) que la contratación a realizar tiene por objeto la atención de necesidades locales cuya competencia corresponde a los Gobiernos Municipales; 2º) lo establecido en el artículo 7º, numerales 2) y 6) de la Ley Nº 18.567, de 13 de setiembre de 2009, y en el artículo 1º, apartados V y VI del Decreto Departamental Nº 33.322, promulgado el 26 de abril de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Delegar en el Gobierno del Municipio A la facultad de contratar a la Cooperativa \"El Nacional”, al amparo del artículo 33, literal C), numeral 20 del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF) para prestar servicios en el territorio del Municipio A por un término de seis meses y por un monto total de $ 2:912.014,oo (PESOS URUGUAYOS DOS MILLONES NOVECIENTOS DOCE MIL CATORCE) de acuerdo con los términos que surgen de fs. 14 a 20 de estas actuaciones.- 2. Comuníquese a la Junta Departamental de Montevideo, a las Divisiones Asesoría de Desarrollo Municipal y Participación, Asesoría Jurídica, a la Contaduría General, y pase al Municipio A a sus efectos.-", "date": "2013/11/12", "file_id": "0011-007426-13", "resolution_number": "5231/13", "subcategory": "DELEGACION", "summary": "Se delega en el gobierno del Municipio A, la competencia para contratar a la cooperativa \"El Nacional\" para prestar servicios de barrido, descordonado y limpieza en el área de los contenedores, Servicio Centro Comunal Zonal Nº 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1010e406f462dea883257c3700595635?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1º de noviembre del año en curso del Coordinador de la Unidad MYPES Sr. Ricardo Posada; RESULTANDO: 1o.) que por dicha nota solicita 12 días de licencia anual reglamentaria a partir del 9 de diciembre de 2013 y sugiere se designe para subrogarlo a la funcionaria Sra. Lilián Shalum; 2o.) que el 4 y el 5 de noviembre de 2013 la División Promoción Económica y el Departamento de Desarrollo Económico e Integración Regional, respectivamente, manifiestan su conformidad y remiten las actuaciones; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 12 (doce) días de licencia anual reglamentaria, a partir del 9 de diciembre de 2013, al Coordinador de la Unidad MYPES SR. RICARDO POSADA, C.I. 1.162.211.- 2. Designar Coordinadora Interina de la citada Unidad a partir del 9 de diciembre de 2013 y hasta el reintegro del titular, a la funcionaria SRA. LILIAN SHALUM, C.I. 1.149.098.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Promoción Económica -quien notificará a los interesados-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicación a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/11/12", "file_id": "7454-000888-13", "resolution_number": "5232/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 12 días de licencia anual reglamentaria, a partir del 9 de diciembre de 2013, al Coordinador de la Unidad MYPES, Sr. Ricardo Posada, y se designa para subrogarlo a la Sra. Lilián Shalum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e596c35fa3a90bc383257c37005956af?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de noviembre de 2013 del Director de la Fundación Telefónica, Ing. José Pedro Derrégibus por la cual solicita el apoyo de esta Intendencia para la realización del concurso fotográfico y exposición \"El derecho del niño de ser niño\" a llevarse a cabo entre el 6 y el 22 de noviembre de 2013 en espacios públicos de Montevideo; RESULTANDO: 1o.) que en dicha nota señala que el evento se encuadra en la conmemoración del Día Universal de los Derechos del Niño el próximo 20 de noviembre y que pretende sensibilizar sobre una temática que concierne y preocupa a todos y concientizar sobre los derechos que todos los niños deberían gozar; 2o.) que el 4/11/13 el Departamento de Desarrollo Social entiende pertinente brindar el auspicio de esta Intendencia a la realización del concurso fotográfico \"El derecho del niño de ser niño\" y de conformidad remite las actuaciones; 3o.) que el 6/11/13 la División Información y Comunicación informa que entiende pertinente conceder el referido auspicio estableciendo que su otorgamiento no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia al concurso fotográfico y exposición \"El derecho del niño de ser niño\" a llevarse a cabo entre el 6 y el 22 de noviembre de 2013 en espacios públicos de Montevideo, en conmemoración del Día Universal de los Derechos del Niño a celebrarse el próximo 20 de noviembre.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese al solicitante, al Departamento de Desarrollo Social y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/11/12", "file_id": "5500-000938-13", "resolution_number": "5233/13", "subcategory": "AUSPICIO", "summary": "Se otorga el auspicio de esta Intendencia al concurso fotográfico y exposición \"El derecho del niño de ser niño\" propuesto por la Fundación Telefónica a realizarse entre el 6 y el 22 de noviembre de 2013, en el marco de la conmemoración del Día Universal de los Derechos del Niño.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cc6a790ac3fe5ae83257c370059568d?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de octubre de 2013 del Mercado Agrícola de Montevideo; RESULTANDO: 1o.) que por dicha nota expresa que está llevando a cabo una serie de eventos de carácter socio cultural (exposiciones, desfiles benéficos, presentaciones de libros con espectáculos musicales y/o teatrales, presentación de la canción del Mercado entre otros) destacando que ANCAP (Administración Nacional de Combustibles Alcohol y Portland) según Resolución Nº 1218/9/2013 dispuso el apoyo institucional para los eventos ya realizados en setiembre y para los previstos para el período octubre-diciembre colaborando con la suma de U$S 20.000,oo más impuesto si corresponde; 2o.) que por lo expuesto sugiere el dictado de resolución aceptando dicho aporte, cuya suma será depositada en la Cuenta Extrapresupuestal creada oportunamente y relacionada con la Actividad Nº 309000151 y estableciendo como contrapartida del aporte efectuado por ANCAP la participación institucional en los eventos a realizarse, mediante presencia de la marca con logo institucional en todas las acciones de comunicación y difusión de dichas actividades, así como en la locación del Mercado donde se desarrollan, disponiendo publicidad estáticas, cartelería y audio entre otros; 3o.) que el 7 de noviembre de 2013 la Unidad Asesoría informa que si bien en anteriores ocasiones se ha instrumentado la colaboración de ese organismo mediante la celebración de un convenio en esta oportunidad al estar determinado el monto y el modo o condición (presencia institucional en actividades del MAM) podría dictarse resolución aceptando la donación de acuerdo a lo establecido por el artículo 42 del TOCAF; CONSIDERANDO: 1o.) que se entiende pertinente proveer de conformidad; 2o.) lo establecido en el artículo 42º del TOCAF (Texto Ordenado de la Contabilidad y Administración Financiera del Estado);LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Aceptar la donación realizada por la Administración Nacional de Combustibles Alcohol y Portland de la suma equivalente a U$S 20.000,oo (DOLARES ESTADOUNIDENSES VEINTE MIL) más impuestos si correspondiere, otorgados a esta Intendencia por los eventos socio culturales realizados en setiembre y los previstos para el período octubre - diciembre de 2013 en el Mercado Agrícola de Montevideo.- 2. Establecer que la suma de referencia será depositada en la Cuenta Extrapresupuestal creada oportunamente y relacionada con la Actividad Nº 309000151.- 3. Establecer como contrapartida de la donación efectuada por ANCAP la participación institucional en los eventos a realizarse, mediante presencia de la marca con logo institucional en todas las acciones de comunicación y difusión de dichas actividades, así como en la locación del Mercado donde se desarrollan, disponiendo publicidad estática, cartelería y audio entre otros.- 4. Comuníquese a ANCAP, al Departamento de Recursos Financieros, a la División Información y Comunicación, al Mercado Agrícola de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2013/11/12", "file_id": "4312-000943-13", "resolution_number": "5234/13", "subcategory": "DONACION", "summary": "Se acepta la donación realizada por la Administración Nacional de Combustibles Alcohol y Portland de la suma equivalente a U$S 20.000,oo más impuestos otorgados a esta Intendencia para los eventos socio cultural realizados en setiembre y los previstos para el período octubre - diciembre de 2013 en el Mercado Agrícola de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1a8d436de4b11cd83257c3700595630?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 3826/13 de fecha 26/VIII/2013 se dispuso aprobar las cláusulas del convenio de cooperación a suscribirse entre la Intendencia de Montevideo y el Sr. Félix Palomero González, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España; RESULTANDO: que la Unidad Teatro Solís manifiesta que se hace necesario modificar la resolución de referencia, estableciendo que la contraparte del convenio de obrados -es decir- el Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, debe ser el Sr. Miguel Ángel Recio Crespo y donde dice: \"Decreto Real Nº 2491/96 de 5 de diciembre (B.O.E. del 20 de diciembre), deberá decir: \"Decreto Real Nº 145/2012 de 13 de enero (B.O.E. del 14 de enero de 2012\"; CONSIDERANDO: que el Departamento de Cultura entiende pertinente proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Modificar el Numeral 1º de la Resolución Nº 3826/13 de fecha 26/VIII/2013, quedando redactado de la siguiente manera: \"1o.- Aprobar las cláusulas del convenio de cooperación a suscribirse entre la Intendencia de Montevideo y el Sr. Miguel Ángel Recio Crespo, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, en los siguientes términos:CONVENIO DE COOPERACIÓN: En la ciudad de Montevideo, a los .... días del mes de .... del año dos mil trece, comparecen: POR UNA PARTE: la Intendencia de Montevideo, representada por ....., en calidad de ....., con domicilio en la Avda. 18 de Julio Nº 1360 de esta ciudad, inscripta en el Registro Único Tributario con el Nº 211763350018, a quien en adelante se le denominará “la IdeM” y POR OTRA PARTE: el Sr. Miguel Ángel Recio Crespo, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España, C.I.F. Nº Q -2818024-H, en representación del Organismo y en ejercicio de las competencias que tiene atribuidas en virtud del artículo 6 del Decreto Real Nº 145/2012 de 13 de enero (B.O.E. del 14 de enero de 2012), con domicilio en España, (28004), Madrid, Plaza del Rey s/n, a quien en adelante se denominará \"el Organismo\", quienes acuerdan lo siguiente:\" manteniendo incambiados sus restantes términos.- 2o.- Comuníquese a la Secretaría General; a las Divisiones Asesoría Jurídica, Información y Comunicación y Promoción Cultural; y pase -por su orden- a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del presente convenio y al Teatro Solís a sus efectos.-", "date": "2013/11/12", "file_id": "8006-001092-13", "resolution_number": "5235/13", "subcategory": "MODIFICACION DE CONVENIO", "summary": "Modificar el Numeral 1º de la Resolución Nº 3826/13 de fecha 26/VIII/2013, estableciendo que el convenio de cooperación se suscribirá entre la Intendencia de Montevideo y el Sr. Miguel Ángel Recio Crespo, en calidad de Director General del Instituto Nacional de las Artes Escénicas y de la Música del Ministerio de Cultura de España.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a058a13add60b283257c370058127f?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Central de Inspección General; RESULTANDO: 1º.) que solicita el traslado del funcionario Sr. Eduardo Raúl Rossano quien se desempeña en la Unidad Guardia de Higiene Ambiental; 2º.) que la Prosecretaría General y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Trasladar a la Secretaría General al funcionario Sr. Eduardo Raúl Rossano, C.I. Nº 1.937.726 quien se desempeña en la Unidad Guardia de Higiene Ambiental.- 2º.-Comuníquese a la Secretaría General, al Departamento de Desarrollo Ambiental, a la División Limpieza, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Guardia de Higiene Ambiental, que notificará al funcionario, y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/11/12", "file_id": "5220-039231-13", "resolution_number": "5236/13", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Eduardo Raúl Rossano a la Secretaría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/488b4dd2bb9928e383257c370058fcb4?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relativas al aumento salarial a otorgarse a los funcionarios a partir del 1º de octubre de 2013; RESULTANDO: que corresponde un incremento del salario base en 4,45 % (cuatro con cuarenta y cinco por ciento); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar el aumento salarial del 4,45 % (cuatro con cuarenta y cinco por ciento) del salario base a los funcionarios, a partir del 1º de octubre de 2013.- 2º.-Comuníquese a la Secretaría General, a todos los Municipios, a todos los Departamentos, al Servicio de Liquidación de Haberes y pase a la Contaduría General, a sus efectos.-", "date": "2013/11/12", "file_id": "5010-005576-13", "resolution_number": "5237/13", "subcategory": "AUMENTO SALARIAL", "summary": "Se convalida el aumento salarial del 4,45 % del salario base a los funcionarios, a partir del 1º de octubre de 2013.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bad1592b5554642183257c370058fc8d?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por las funcionarias Sras. Beatriz Rocha y Marta Silva quienes se desempeñan en el Municipio G; RESULTANDO: 1º.) que solicitan su designación en misión de servicio por el período comprendido entre el 14 y el 16 de noviembre de 2013 inclusive, para asistir al 2º Congreso Latinoamericano de Gerontología Comunitaria a realizarse en la ciudad de Buenos Aires, Argentina y la asignación de una partida especial de $ 3.000,oo (pesos uruguayos tres mil) para gastos de inscripción y gastos de alojamiento y alimentación; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que se generó la solicitud SEFI Nº 34.638; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución designando a las referidas funcionarias en misión de servicio y asignándoles un viático de $ 3.000 (pesos uruguayos tres mil) para los gastos de ambas; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio a las funcionarias Sras. Beatriz Rocha, C.I. Nº 1.486.209 y Marta Silva, C.I. Nº 1.510.114 por el período comprendido entre el 14 y el 16 de noviembre de 2013 inclusive, por los motivos referidos en la parte expositiva de la presente resolución.- 2º.- Asignar a las citadas funcionarias una Partida Especial por la suma total de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 34.638 y de la cual rendirán cuentas en la forma de estilo.- 3º.- Comuníquese al Municipio G, que notificará a las funcionarias, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Central de Auditoría Interna y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/11/12", "file_id": "0018-008475-13", "resolution_number": "5238/13", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio a las funcionarias Sras. Beatriz Rocha y Marta Silva, por el período comprendido entre el 14 y el 16 de noviembre de 2013 inclusive para participar en el 2º Congreso Latinoamericano de Gerontología Comunitaria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bb439a49ce0f4f483257c370058fcde?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con la regularización del Asentamiento “Asociación Civil Esperanza”; RESULTANDO: 1º) que por Resolución Nº 5122/13 del 5/XI/13 se aprobó el texto de convenio a suscribirse con el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente - Dirección Nacional de Vivienda; 2º) que se padeció error en el referido acto administrativo, al mencionar mal el nombre del asentamiento en el encabezado del convenio y al indicar en la Cláusula Primera el número de la Licitación Pública Internacional, siendo el correcto Nº 100/13/01; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano propicia modificar el referido acto administrativo en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 5122/13 del 5/XI/13 estableciendo que en el encabezado del convenio deberá lucir \"Asentamiento Asociación Civil Esperanza” y en la cláusula Primero: Antecedentes el número de la Licitación Pública Internacional, será Nº 100/13/01.- 2º.- Pase a la Comisión Especial Ejecutora del PIAI.-", "date": "2013/11/12", "file_id": "1007-005074-13", "resolution_number": "5239/13", "subcategory": "ASENTAMIENTOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 5122/13 del 5/XI/13 en el encabezado del convenio deberá lucir \"Asentamiento Asociación Civil Esperanza” y en la Cláusula Primera: Antecedentes el número de la Licitación Pública Internacional, será 100/13/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46b55e5c99a74e3883257c3700577387?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Oscar Siniscalchi, Cédula de Identidad Nº 4.664.591-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita un listado de espacios y edificios públicos así como líneas de ómnibus que cuenten con características de accesibilidad universal; 2o.) que el 17 y 18 de octubre de 2013 la Unidad de Planificación de Transporte Urbano y la Secretaría de Gestión Social para la Discapacidad realizaron en tal sentido los informes que lucen a fs. 6 y 7 del expediente No. 1090-002720-13 y a fs. 4 y 5 del expediente No. 1090-002715-13, respectivamente; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Oscar Siniscalchi, Cédula de Identidad Nº 4.664.591-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a los Departamentos de Desarrollo Social, Movilidad , a la División Tránsito y Transporte a la Secretaría de Gestión Social para la Discapacidad, a la Unidad de Planificación de Transporte Urbano y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002720-13", "resolution_number": "861/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Oscar Siniscalchi respecto a los espacios y edificios públicos así como líneas de ómnibus que cuenten con características de accesibilidad universal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af0eaefd8b2998083257c22005eb89b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 12.796,34 a favor de CARMELA; RESULTANDO: que el 1º de noviembre de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 744161 por $ 9.859,30 y 697887 por $ 2.937,04; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 12.796,34 (PESOS URUGUAYOS DOCE MIL SETECIENTOS NOVENTA Y SEIS CON 34/100) a favor de CARMELA.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/11/12", "file_id": "9210-022215-13", "resolution_number": "862/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 12.796,34 a favor de CARMELA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed3ad76f2033987c83257c22005ebd63?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 24.400,oo, a favor de Emilia Abin Gayoso; RESULTANDO: que el 1º de noviembre de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 745566; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 24.400,oo (PESOS URUGUAYOS VEINTICUATRO MIL CUATROCIENTOS) a favor de Emilia Abin Gayoso.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/11/12", "file_id": "9210-022220-13", "resolution_number": "863/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 24.400,oo, a favor de Emilia Abin Gayoso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01e46ea5d0b86f9e83257c22005ebd5b?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Carla Grub, Cédula de Identidad Nº 5.124.314-0, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBK 7143; 2o.) que el 17 de octubre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Carla Grub, Cédula de Identidad Nº 5.124.314-0, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como su reproducción, la que será en tal caso a costo de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002783-13", "resolution_number": "864/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Carla Grub respecto al número de padrón correspondiente a la matrícula SBK 7143.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/628f71cb5a8df2eb83257c22005eb8d7?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. María Cecilia de Salterain, Cédula de Identidad Nº 1.669.193-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBO 7335; 2o.) que el 16 de octubre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. María Cecilia de Salterain, Cédula de Identidad Nº 1.669.193-8, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002694-13", "resolution_number": "865/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información publica efectuada por la Sra. María Cecilia de Salterain respecto al número de padrón correspondiente a la matrícula SBO 7335.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66b1d574d82ecdd083257c22005eb905?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Javier Manera, Cédula de Identidad Nº 2.917.530-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBK 7143; 2o.) que el 1º de noviembre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Javier Manera, Cédula de Identidad Nº 2.917.530-9, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002940-13", "resolution_number": "866/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Javier Manera respecto al número de padrón del vehículo matrícula SBK 7143.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7124d92982487e5683257c22005eb943?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José Miguez, Cédula de Identidad Nº 4.463.828-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón correspondiente a la matrícula SAF 6630; 2o.) que el 1º de noviembre de 2013 el Servicio Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 y 6 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. José Miguez, Cédula de Identidad Nº 4.463.828-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002961-13", "resolution_number": "867/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. José Miguez respecto al número de padrón correspondiente a la matrícula SAF 6630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/958356927b8f8b0483257c22005eb978?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gerardo Rojas, Cédula de Identidad Nº 1.446.641-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBP 9534 y padrón, nombre de titular y domicilio del taxi matrícula STX 5362; 2o.) que el 28 y 30 de octubre y 1º de noviembre de 2013 los Servicios de Contralor y Registro de Vehículos y Transporte Público realizaron en tal sentido los informes que lucen de fs. 5 a 9 de las presentes actuaciones; 3o.) que el 7/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gerardo Rojas, Cédula de Identidad Nº 1.446.641-6, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Contralor y Registro de Vehículos, Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002909-13", "resolution_number": "868/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Gerardo Rojas respecto al número de padrón correspondiente a la matrícula SBP 9534 y padrón, nombre de titular y domicilio del taxi matrícula STX 5362.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2cb2d8d1779d72a83257c22005eb9b5?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Raúl Favrin, Cédula de Identidad Nº 1.681.829-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SBN 7177; 2o.) que el 17 de octubre de 2013 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 6 de las presentes actuaciones; 3o.) que el 11/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Raúl Favrin, Cédula de Identidad Nº 1.681.829-3, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como su reproducción, la que será en tal caso a costo del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002762-13", "resolution_number": "869/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información presentada por el Sr. Raúl Favrin respecto al número de padrón del vehículo matrícula SBN 7177.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14da5769df0b65b883257c22005eb9f1?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Mario Alvarellos, Cédula de Identidad Nº 1.862.795-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información de las empresas COETC, COMESA, CUTCSA y RAINCOOP sobre la flota y modalidad de trabajo de cada una de las unidades; 2o.) que el 5 de noviembre de 2013 la Unidad de Planificación del Transporte Urbano realizó en tal sentido el informe que luce de fs. 6 a 33 de las presentes actuaciones; 3o.) que el 11/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Mario Alvarellos, Cédula de Identidad Nº 1.862.795-5, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a la Unidad de Planificación del Transporte Urbano y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-003017-13", "resolution_number": "870/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Mario Alvarellos respecto a la flota y modalidad de trabajo de cada una de las unidades de las empresas COETC, COMESA, CUTCSA y RAINCOOP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10f90181e3b6d6b783257c22005eba69?OpenDocument"}
{"approval_date": "12/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Betania Núñez, Cédula de Identidad Nº 4.076.519-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita acceso al expediente No. 6370-007149-11; 2o.) que el 4 de noviembre de 2013 la Unidad Ejecutora del Plan de Saneamiento remitió en tal sentido el mencionado expediente; 3o.) que el 11/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Betania Núñez, Cédula de Identidad Nº 4.076.519-5, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada así como para su reproducción la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/12", "file_id": "1090-002956-13", "resolution_number": "871/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Betania Núñez, respecto al expediente No. 6370-007149-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3c431af11fe552e83257c22005eba2d?OpenDocument"}
