{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Central de Auditoría Interna; RESULTANDO: 1º.) que en las mismas solicita la renovación de la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración, Sra. Gimena Urrutia; 2º.) que la Secretaría General se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar a partir de su vencimiento y por el término de un 1 (un) año, la pasantía de la mencionada estudiante, de conformidad con lo establecido en el numeral 5º, inciso b) del Convenio de Pasantías, celebrado entre esta Intendencia y la Universidad de la República, de 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 68.671; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración, Sra. María Gimena Urrutia, C.I. Nº 4.611.041.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 68.671.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Central de Auditoría Interna, a sus efectos.-", "date": "2013/11/28", "file_id": "0200-002179-13", "resolution_number": "1106/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ciencias Económicas y de Administración, Sra. María Gimena Urrutia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e64b7a569588c5ba83257c31005853cd?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio B; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Ingeniería, Sra. Verónica Aguilar; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 160.216; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ingeniería, Sra. Verónica Aguilar, C.I. Nº 4.798.835.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 160.216.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, a la División Asesoría de Desarrollo Municipal y Participación, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Municipio B, a sus efectos.-", "date": "2013/11/28", "file_id": "0012-005639-13", "resolution_number": "1107/13/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ingeniería, Sra. Verónica Aguilar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06308f67df4f1fa983257c31005853d9?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº5447/13, de fecha 25 de noviembre de 2013; RESULTANDO: que corresponde su modificación ya que se padeció error en la denominación del puesto, estableciendo que donde dice \"puesto DS4541- Director Laboratorio Vial\", debe decir \"puesto D4541- Director Laboratorio Vial\"; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 5447/13, de fecha 25 de noviembre de 2013, en el sentido que donde dice\"puesto DS4541- Director Laboratorio Vial\", debe decir \"puesto D4541- Director Laboratorio Vial\".- 2º.-Comuníquese al Departamento de Movilidad, a la División Vialidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Estudios y Proyectos Viales, que notificará a la funcionaria, a la Unidad Información de Personal y previa intervención de la Contaduría General pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2013/11/28", "file_id": "4540-000498-13", "resolution_number": "1108/13/5000", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se modifica la Resolución Nº 5447/13, de fecha 25 de noviembre de 2013, en el sentido que donde dice:\"puesto DS4541- Director Laboratorio Vial\", debe decir: \"puesto D4541- Director Laboratorio Vial\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b1cceef55f333d883257c31005853e3?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la Unidad Teatro Solís relacionadas con la asignación de una partida especial por la suma de $ 100.000,oo; RESULTANDO: 1o.) que la misma se destinará al pago de los gastos de producción, relacionados con la realización de la Ópera \"Il Duce\" de Federico García Vigil, que se llevará a cabo entre el 17 y el 22 de diciembre de 2013, en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal, efectuó la Solicitud SEFI Nº 34860; CONSIDERANDO: 1o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial a la Unidad Teatro Solís, la que deberá rendirse cuentas en la forma de estilo, por la suma de $ 100.000,oo (pesos uruguayos cine mil), destinada al pago de los gastos de produción relacionados con realización de la Ópera \"Il Duce\" de Federico García Vigil, que se llevará a cabo entre el 17 y el 22 de diciembre de 2013, en el Teatro Solís; 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 34860- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidades Central de Auditoría Interna y Teatro Solís; y pase a la Contaduría General, a sus efectos.", "date": "2013/11/28", "file_id": "8006-003215-13", "resolution_number": "507/13/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial a la Unidad Teatro Solís, la que deberá rendirse cuentas en la forma de estilo, por la suma de $ 100.000,oo destinada al pago de los gastos de produción relacionados con realización de la Ópera \"Il Duce\" de Federico García Vigil, que se llevará a cabo entre el 17 y el 22 de diciembre de 2013, en el Teatro Solís;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/876820eaf7e7457783257c31006b31c4?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección de la Unidad Teatro Solís, relacionada con el gasto de U$S 10.920,oo, a favor del Hotel Victoria Plaza (Radisson); RESULTANDO: 1o.) que el mismo corresponde al alojamiento de los cantantes que participaron en la Ópera \"Macbeth\" de Giuseppe Verdi, en el marco de la Temporada de Ópera 2013 del Teatro Solís, según facturas Nos A 318632, A319291, A319777, A 325930, A326485, A326803, A326822, A326853, A326801, A327013, A327002, A327003, A327204, A327216, A327240, A327247, A327259, A327305, y 327339, adjuntas de fs. 3 a 21 de obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 163209; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta conformidad con lo solicitado; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de U$S 10.920,oo (dólares americanos diez mil novecientos veinte), equivalente a $ 235.184,04 (pesos uruguayos doscientos treinta y cinco mil ciento ochenta y cuatro con cuatro centésimos), a favor del Hotel Victoria Plaza (Radisson), correspondiente al alojamiento de los cantantes que participaron en la Ópera \"Macbeth\" de Giuseppe Verdi, en el marco de la Temporada de Ópera 2013 del Teatro Solís, 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 163209, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2013/11/28", "file_id": "8006-003152-13", "resolution_number": "508/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de U$S 10.920,oo a favor del Hotel Victoria Plaza (Radisson), correspondiente al alojamiento de los cantantes que participaron en la Ópera \"Macbeth\" de Giuseppe Verdi, en el marco de la Temporada de Ópera 2013 del Teatro Solís,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d39735f846ca2a383257c31006b2a6f?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 436/13/8000 de fecha 30/IX/2013, se dispuso conceder licencia con goce de sueldo los días 30 de setiembre y 1º de octubre de 2013, a los funcionarios Sr. Walter Bagnasco, CI Nº 1.226.878-1, Sra. Marianela Longres, CI Nª 2.962.997-7 y el Sr. Martín González, CI Nº 2.892.508-6; RESULTANDO: 1o.) que a fs. 1 de obrados el funcionario Sr. Walter Bagnasco, comunica que no usufructuó la mencionada licencia con goce de sueldo concedida por lo cual correspondería modificar la resolución de referencia; 2o.) que la División Promoción Cultural manifiesta su conformidad; CONSIDERANDO: que corresponde modificar Numeral 1o) del citado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1. Modificar la Resolución Nº 436/13/8000 de fecha 30 de setiembre de 2013, en lo que hace referencia al Numeral 1o.): donde dice \"... a los funcionarios Sr. Walter Bagnasco, CI Nº 1.226.878-1, Sra. Marianela Longres, CI 2.692.997-7 y el Sr. Martín González, CI Nª 2.892.508-6....\", deberá decir \"...a los funcionarios Sra. Marianela Longres CI 2.692.997-7 y Sr. Martín González, CI Nª 2.892.508-6...\", manteniendo incambiados sus restantes términos.- 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a la Unidad Información de Personal; y pase a la Unidad Teatro Solís, a sus efectos.-", "date": "2013/11/28", "file_id": "8006-002913-13", "resolution_number": "509/13/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 436/13/8000 de fecha 30 de setiembre de 2013, en lo que hace referencia al Numeral 1o.)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c649dec3e440d97183257c31006b2ef3?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el funcionario del Teatro Solís, Sr. Walter Bagnasco, CI Nº 1.226.878-1, por la cual solicita se le conceda licencia extraordinaria con goce de sueldo desde el 28 de noviembre al 4 de diciembre de 2013; RESULTANDO: 1o.) que motiva dicha solicitud la realización de una visita al \"Metropolitan Ópera House Nueva York\", con quienes por iniciativa de la Fundación de amigos del Teatro Solís, tal como sucede en las principales ciudades del mundo -desde el año 2009- se viene presentando en el Teatro Solís vía satélite, el ciclo \"The Met: live in HD series\"; 2o.) que asimismo informa que por intermedio de la Embajada de Estados Unidos, establecerá contactos con representantes de diferentes grupos teatrales de la ciudad de Nueva York, que permitirán lograr un puente cultural y sintonizar propuestas y acciones, para un mejor intercambio y aprendizaje en las formas de trabajo relacionadas con las artes escénicas; 3o.) la Dirección de la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución autorizando la licencia de referencia; CONSIDERANDO: que por Resolución Nº 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de cinco días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo los días 28, 29 de noviembre y 2, 3 y 4 de diciembre de 2013 al funcionario del Teatro Solís, Sr. Walter Bagnasco, 1.226.878-1, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales; a las Divisiones Administración de Personal y Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; y pase a la Unidad Teatro Solís para notificar al funcionario de referencia.-", "date": "2013/11/28", "file_id": "8006-003063-13", "resolution_number": "510/13/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 28, 29 de noviembre y 2, 3 y 4 de diciembre de 2013 al funcionario del Teatro Solís, Sr. Walter Bagnasco, 1.226.878-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c496dac5db300c8383257c31006b2d81?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 407/13/8000 de fecha 20/09/2013, se dispuso homologar el fallo del Jurado de la Edición 2013 del Concurso Literario \"Juan Carlos Onetti\", declarar ganadores y disponer el pago de los premios correspondientes; RESULTANDO: que la Oficina de Gestión Presupuestal del Departamento de Cultura manifestó que la erogación para el pago de los premios del mencionado concurso no debía efectuarse por partida especial Nº 34379, sino por imputación preventiva para las cuales se les realizó la solicitud SEFI Nº 163282, 163283 y 163284; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente modificar el mencionado acto administrativo en la forma sugerida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar el Numeral 4o. de la Resolución Nº 407/13/8000 de fecha 20 setiembre de 2013, por la cual se dispuso homologar el fallo del Jurado de la Edición 2013 del Concurso Literario \"Juan Carlos Onetti\", declarar ganadores y disponer el pago de los premios correspondientes; estableciéndose que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 163282, 163283 y 163284.- 2.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Artes y Ciencias, e Información y Comunicación; al Servicio de Artes y Letras; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General;", "date": "2013/11/28", "file_id": "8008-000938-13", "resolution_number": "511/13/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar el Numeral 4o. de la Resolución Nº 407/13/8000 de fecha 20 setiembre de 2013, estableciéndose que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 163282, 163283 y 163284.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5c80bf4d54ed55583257c31006b305e?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el funcionario del Teatro Solís, Sr. Marcelo Sienra, CI Nº 1975011, por la cual solicita se le conceda licencia extraordinaria con goce de sueldo; RESULTANDO: 1o.) que motiva dicha solicitud su participación en el Primer Congreso de Escenografía, a desarrollarse del 13 al 16 de noviembre de 2013, en la ciudad de Tandil, Buenos Aires, Argentina; 2o.) que las Direcciones del Teatro Solís y Promoción Cultural manifiestan su conformidad y solicitan el dictado de resolución autorizando la citada licencia con goce de sueldo; CONSIDERANDO: que por Resolución Nº 3089/10 del 12/VII/10 la Sra. Intendenta delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de cinco días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo del 13 al 15 de noviembre de 2013 al funcionario del Teatro Solís, Sr. Marcelo Sienra, 1.975.011-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales; a las Divisiones Administración de Personal y Promoción Cultural; a los Servicios Administración de Gestión Humana, Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; y pase a la Unidad Teatro Solís para notificar al funcionario de referencia.-", "date": "2013/11/28", "file_id": "8006-002955-13", "resolution_number": "512/13/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo del 13 al 15 de noviembre de 2013 al funcionario del Teatro Solís, Sr. Marcelo Sienra, 1.975.011-9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22aab9c4499c34b183257c31006b2c3d?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la entrega de la indumentaria utilizada en las Elecciones de Reinas de Carnaval de años anteriores; RESULTANDO: 1o.) que la Gerencia de Eventos solicita el dictado de resolución a los efectos de poder realizar la donación de la referida indumentaria con destino a los Municipios para ser distribuidas a los Centros Comunales Zonales; 2o.) que la indumentaria donada será utilizada y acondicionada por los avalados como referentes de las Comisiones de Cultura de Elección de Reinas de Carnaval; 3o.) que no se cuenta con el espacio físico para el acopiado y acondicionamiento de la misma, haciendo uso hasta ahora del espacio cedido en forma provisoria por el Centro de Conferencias, el cual no cuenta con la infraestructura adecuada para el mantenimiento y guardado de la vestimenta y accesorios; CONSIDERANDO: que se estima pertinente el dictado de resolución en tal sentido; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar a la Gerencia de Eventos la entrega de la indumentaria utilizada en la Elección de Reinas de Carnaval de años anteriores, con destino a las diferentes Comisiones de Cultura de Elección de Reinas Zonales.- 2.- Establecer que la citada Gerencia coordinará oportunamente la forma de entrega.- 3.- Comuníquese a la Secretaría General; a todos los Municipios; y pase a la Gerencia de Eventos.-", "date": "2013/11/28", "file_id": "8014-002791-13", "resolution_number": "513/13/8000", "subcategory": "AUTORIZACION", "summary": "Autorizar a la Gerencia de Eventos la entrega de la indumentaria utilizada en la Elección de Reinas de Carnaval de años anteriores, con destino a las diferentes Comisiones de Cultura de Elección de Reinas Zonales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59ed0828307c636983257c31006b2850?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la aplicación de una sanción al funcionario dependiente de la Unidad Parques Municipales Protegidos, Sr. Edgardo Fagúndez, CI Nº 1.792.855; RESULTANDO: 1o.) que el funcionario referido en los últimos meses ha registrado una serie importante de faltas lo cual motivó que en el mes de junio del corriente se le aplicaran 10 (diez) días de suspensión; 2o.) que de acuerdo a lo informado por el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales a fs. 10 y 11 de estos obrados, corresponde sancionar al referido funcionario con 20 días de suspensión sin goce de sueldo por las reiteradas faltas sin aviso entre los meses de julio y agosto del presente año; 3o.) que según informa el Sr. Director del Sistema Departamental Zoológico de Montevideo (fs. 16), con fecha 12 de octubre de 2013, se confirió vista al citado funcionario, el cual presentó descargos entendiendo que los mismos no son de recibo; 4o.) que la Directora de la División Artes y Ciencias sugiere a fs. 17 se le aplique al mencionado funcionario una sanción de 20 (veinte) días de suspensión sin goce de sueldo, según lo informado por el Equipo Técnico de Gestión Humana; CONSIDERANDO: lo establecido en los Arts. R.215.2 y R.215.3 del Volumen III del Digesto Departamental; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURARESUELVE:1o.-Aplicar en un todo de acuerdo a lo dispuesto en los Artículos R.215.2 y R.215.3 del Volumen III del Digesto Departamental, una suspensión de 20 (veinte) días sin goce de sueldo al funcionario dependiente de la Unidad Sistema Departamental Zoológico de Montevideo, Sr. Edgardo Fagúndez, CI Nº 1.792.855.- 2o.-Establecer que los descargos presentados por el funcionario no son de recibo y advertirle que en caso de reincidir será pasible de sanciones más severas.- 3o.-Comuníquese a las Divisiones Administración de Personal y Artes y Ciencias; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a la Unidad Sistema Departamental Zoológico de Montevideo, quien notificará al funcionario, y al Servicio de Administración de Gestión Humana.-", "date": "2013/11/28", "file_id": "4225-000715-13", "resolution_number": "514/13/8000", "subcategory": "SANCION", "summary": "Aplicar una sanción de veinte días sin goce de sueldo a funcionario dependiente de la Unidad Sistema Departamental Zoológicos de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34e3b35b0dcd8bb783257c31006b332d?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución Nº 5474/13 de 26 de noviembre de 2013, por la cual se aceptó la renuncia del Cr. Jorge Simón , a partir del 16 de diciembre de 2013, al cargo de Contador General de esta Intendencia; RESULTANDO: que es indispensable proceder a la designación del cargo que constituye el ejercicio de las funciones de control preventivo de legalidad y regularidad económica-financiera de toda la gestión presupuestal, así como la responsabilidad sobre la ejecución de los gastos; CONSIDERANDO: 1o) que se entiende conveniente designar para ocupar la vacante al Cr. Alejandro Lasalvia Berriel quien ha demostrado solvencia y eficacia en su extensa actividad en esta Intendencia como Contador Delegado ante el Tribunal de Cuentas de la República; 2o.) que de acuerdo con lo dispuesto en el artículo 43º de la Ley Orgánica Nº 9515, de 28/X/35, procede solicitar a la Junta Departamental de Montevideo la autorización correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Solicitar a la Junta Departamental de Montevideo la venia prescripta por el artículo 43º de la Ley Nº 9515, de 28 de octubre de 1935, para designar Contador General de esta Intendencia al CR. ALEJANDRO LASALVIA BERRIEL, C.C Serie QAA Nº 32419, C.I. 3.658.011-7.- 2. Remítase sin más trámite a la Junta Departamental de Montevideo a sus efectos.-", "date": "2013/11/28", "file_id": "1001-038323-13", "resolution_number": "5487/13", "subcategory": "VARIOS", "summary": "Se solicita a la Junta Departamental de Montevideo la venia prescripta por el artículo 43º de la Ley Nº 9515, de 28 de octubre de 1935, para designar Contador General de esta Intendencia al CR. ALEJANDRO LASALVIA BERRIEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f882d2398d49c33683257c5500534b6e?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la propuesta de efectuar una ampliación en el contrato de comodato celebrado entre el Club Nacional de Football y la Intendencia de Montevideo respecto al inmueble padrón Nº 6.235, contemplando una ubicación temporal para el Bar “Fun Fun” dada la necesidad de su traslado provisorio en virtud del inminente inicio de obras en su ubicación actual (ex Mercado Central); RESULTANDO: 1o.) que por contrato de comodato suscripto con fecha 23 de diciembre de 2010, cuyo proyecto fue aprobado por Resolución Nº 5240/10 del 8 de noviembre de 2010, el Club Nacional de Football dio en comodato a esta Intendencia el bien inmueble de su propiedad Padrón Nº 6.235, ubicado en la calle Soriano Nº 922, para la ampliación de la Escuela Montevideana de Música \"Vicente Ascone\" y la Sala Verdi, reservándose el Club Nacional de Football el Salón Principal de la Planta Alta que da sobre la calle Soriano, con destino a Salón Memorial del Club; 2o.) que por Decreto de la Junta Departamental de Montevideo Nº 32.496 sancionado con fecha 22 de mayo de 2008 y promulgado por Resolución Nº 2914/08 de fecha 2 de julio de 2008, se aprobaron los Pliegos de Condiciones Particulares para convocar a Licitación Pública Internacional para la rehabilitación del edificio del Mercado Central y en ellos se dispuso expresamente que: “Debido al valor simbólico en la memoria colectiva ciudadana, las propuestas deberán mantener el Bar “Fun-Fun” con un área no inferior a la actual y en una ubicación de similar jerarquía. En cuanto a las condiciones de explotación de este local, la propuesta deberá contribuir a mantener el Bar “Fun Fun” en tanto cumpla con las condiciones establecidas por el adjudicatario las cuales deberán estar incluidas en la oferta.”; 3o.) que por Decreto de la Junta Departamental de Montevideo Nº 34.502 de 20 de diciembre de 2012, promulgado por Resolución Nº 5844/12 de 28 de diciembre de 2012 se facultó a la Intendencia a celebrar con la Corporación Andina de Fomento un contrato de concesión de uso, remodelación y acondicionamiento del Mercado Central por un plazo de 30 años; 4o.) que dado el inminente comienzo de las obras en el ex Mercado Central y en virtud del reconocimiento efectuado al bar “Fun Fun” por su fuerte vinculación a las tradiciones montevideanas y su aporte a la actividad de difusión del tango y su rol en el circuito artístico, se hace necesario facilitar su reubicación durante el tiempo que duren las obras de remodelación y reacondicionamiento antes referidas; 5o.) que en virtud de lo expuesto se propone que la ubicación temporal del bar Fun Fun sea la planta baja de la Casa Caprario propiedad del Club Nacional de Football, para lo cual deberá modificarse el contrato original; CONSIDERANDO: que de acuerdo con lo establecido en el numeral 10 del artículo 35 de la Ley No. 9.515, de 28/X/35, procede remitir a consideración de la Junta Departamental de Montevideo la modificación del Contrato de Comodato de referencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia de Montevideo para celebrar una Modificación al Contrato de Comodato suscripto con el Club Nacional de Football con fecha 23 de diciembre de 2010, cuyas cláusulas fueran aprobadas por Resolución Nº 5240/10 del 8 de noviembre de 2010, en los siguientes términos: MODIFICACIÓN DE CONTRATO DE COMODATO: En Montevideo, a los .............. días del mes de ........... del año dos mil trece, comparecen: POR UNA PARTE: la Intendencia de Montevideo, representada en este acto por ...................., en su calidad de ........................... y asistida por........, constituyendo domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: el Club Nacional de Football, inscripto en el Registro Único Tributario con el Nº 214537630018,representado en este acto por .........., en su calidad de ........, constituyendo domicilio en la Avda. 8 de Octubre Nº 2847, quienes convienen que: PRIMERO: (Antecedentes): I) Con fecha 23 de diciembre de 2010 el Club Nacional de Football dio en comodato el bien inmueble de su propiedad, Padrón Nº 6.235, ubicado en la calle Soriano Nº 922, a la Intendencia de Montevideo con destino a la ampliación de la Escuela Montevideana de Música \"Vicente Ascone\" y la Sala Verdi, reservándose el Club Nacional de Football el Salón Principal de la Planta Alta que da sobre la calle Soriano, el cual se destinará a Salón Memorial del Club; II) Por Decreto de la Junta Departamental de Montevideo Nº 34.502 de 20 de diciembre de 2012, promulgado por Resolución Nº 5844/12 de 28 de diciembre de 2012 se facultó a la Intendencia a celebrar con la Corporación Andina de Fomento un contrato de concesión de uso, remodelación y acondicionamiento del Mercado Central por un plazo de 30 años; III) Para facilitar la continuidad del bar “Fun Fun”, dada su fuerte vinculación a las tradiciones montevideanas y su aporte a la actividad de difusión del tango y su rol en el circuito artístico, se propone que durante el tiempo que duren las obras de remodelación y reacondicionamiento del ex Mercado Central, la Intendencia de Montevideo comparta con el bar “Fun Fun” parte del espacio que tiene como comodatario en el inmueble propiedad del Club Nacional de Football, para lo cual deberá recabarse su conformidad; IV) La Intendencia de Montevideo expresa su reconocimiento al Club Nacional de Football por permitir de esta forma contribuir a la consolidación de las mejoras para esta zona clave de la ciudad de Montevideo.- SEGUNDO: (Objeto): Por la presente modificación de contrato de comodato la Intendencia de Montevideo y el Club Nacional de Football acuerdan en ampliar el destino exclusivo dado al inmueble padrón Nº 6.235, ubicado en la calle Soriano Nº 922, permitiendo que mientras duren las obras en el Mercado Central por parte de la Corporación Andina de Fomento, el bar “Fun Fun\" (Sra. Mabel López) se ubique en la planta baja del inmueble, autorizando provisoriamente su instalación y el desarrollo de sus actividades comerciales.- TERCERO: (Obligaciones del Club Nacional de Football): Por la presente ampliación de contrato, el Club Nacional de Football se compromete a: I)Permitir mientras duren las obras de remodelación y reacondicionamiento del ex Mercado Central, el uso provisorio de parte de la planta baja del inmueble de su propiedad al Bar “Fun Fun”. Una vez finalizadas las obras en el ex Mercado Central el bar “Fun Fun” se reinstalará en su local y la Intendencia de Montevideo continuará la gestión de este espacio de la Casa Caprario. II) Permitir además la adecuación del edificio de acuerdo con los destinos establecidos en el contrato originario de comodato y la presente ampliación, y conforme al proyecto constructivo que se definirá de acuerdo a la memoria descriptiva que se adjunta de fs. 11 a 14 del presente expediente.- CUARTO: (Obligaciones de la Intendencia de Montevideo): La Intendencia de Montevideo asume total responsabilidad ante el Club Nacional de Football por el pago de todos los gastos de mantenimiento y conservación del inmueble que devengan del proyecto acordado y del funcionamiento del bar “Fun Fun”, de los consumos de los servicios que se haga uso y de los tributos departamentales que se generen durante el período de permanencia del bar “Fun Fun” en el inmueble.- QUINTO: La presente modificación integra el contrato de Comodato suscrito el 23 de diciembre de 2010, el que continúa vigente en todos sus términos.- SEXTO: (Representación): El Club Nacional de Football acredita la representación invocada mediante .............., expedido por el Escribano.............y para constancia y como prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Comuníquese a la División Asesoría Jurídica, a la Oficina de Inversiones y cúmplase lo dispuesto en el numeral anterior.-", "date": "2013/11/28", "file_id": "5400-001901-13", "resolution_number": "5488/13", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo el texto de ampliación del contrato de comodato aprobado por Resolucióon Nº 5240/10 de 23/12/10, con el Club Nacional de Football, respecto al inmueble de su propiedad padrón Nº 6235, contemplando una ubicación temporal para el Bar \"Fun Fun\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/672baf86a3fb425c83257c5500534be4?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la realización del IX Congreso Uruguayo de Medicina del Deporte y la Actividad Física y el VII Simposio Sudamericano de Medicina del Deporte, los días 13, 14 y 15 de noviembre de 2013 en el Salón Azul del Centro de Conferencias; CONSIDERANDO: que se entiende pertinente exonerar el 100% del costo del uso de la referida Sala;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Exonerar a la Sociedad Uruguaya de Medicina del Deporte del 100% (cien por ciento) del costo correspondiente al uso del Salón Azul del Centro de Conferencias, para la realización del IX Congreso Uruguayo de Medicina del Deporte y la Actividad Física y el VII Simposio Sudamericano de Medicina del Deporte llevado a cabo entre el 13 y el 15 de noviembre de 2013.- 2.- Comuníquese a la solicitante y pase a la Unidad Centro de Conferencias para su conocimiento y demás efectos.-", "date": "2013/11/28", "file_id": "3110-001057-12", "resolution_number": "5489/13", "subcategory": "VARIOS", "summary": "Se exonera al IX Congreso Uruguayo de Medicina del Deporte y la Actividad Física y el VII Simposio Sudamericano de Medicina del Deporte del 100% del costo correspondiente al uso del Salón Azul del Centro de Conferencias realizado entre el 13 y 15 de noviembre de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd571752bb84a35f83257c5500534bda?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de noviembre de 2013 del Coordinador de la Unidad Mypes Sr. Ricardo Posada; RESULTANDO: 1o.) que por dicha nota solicita su designación en misión de servicio el 28 de noviembre de 2013, para concurrir en su rol de Sub-Coordinador de la Unidad Temática de Desarrollo Local, a la 18º Cumbre de Mercociudades que se llevará a cabo en Porto Alegre, Brasil y el otorgamiento de $ 4.000,oo por concepto de viático; 2o.) que el 13 y el 15 de noviembre de 2013 la División Promoción Económica y el Departamento de Desarrollo Económico e Integración Regional, respectivamente, remiten las actuaciones de conformidad; 3o.) que el 18 de noviembre ppdo. se generó la Solicitud SEFI Nº 34801, para la creación de una Partida Especial por la suma de referencia; 4o.) que por Resolución Nº 5428/13 de 15/11/13 se designó a la Sra. María Larrosa Coordinadora Interina de la Unidad Mypes a partir del 24 de noviembre de 2013 mientras el Sr. Ricardo Posada se desempeñara como Director General Interino y por Expediente Nº 2500-005203-13 se tramita la modificación estableciendo que se mantiene en el interinato hasta el reintegro del titular; CONSIDERANDO: lo dispuesto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio el 28 de noviembre de 2013, al Coordinador de la Unidad Mypes, Sr. Ricardo Posada, C.I. 1.162.211, para concurrir a la 18º Cumbre de Mercociudades que se llevará a cabo en Porto Alegre, Brasil.- 2. Asignar al citado Coordinador una Partida Especial por la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL) por concepto de viático, la cual se atenderá de acuerdo con la Solicitud SEFI Nº 34801 de 18/11/13 y se rendirá cuentas en la forma de estilo.- 3. Una vez realizada la misión de servicio designada se deberá dar cumplimiento a lo dispuesto en el Art. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Promoción Económica, quien notificará al interesado, Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2013/11/28", "file_id": "7454-000956-13", "resolution_number": "5490/13", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio el 28 de noviembre de 2013 al Coordinador de la Unidad Mypes Sr. Ricardo Posada para concurrir a la 18º Cumbre de Mercociudades que se llevará a cabo en Porto Alegre, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0288af939e9e84f483257c5500534be0?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5248/13 de 15 de noviembre de 2013 se designó en misión de servicio entre el 25 y el 29 de noviembre de 2013 al Director General del Departamento de Desarrollo Económico e Integración Regional Sr. Luis Polakof, para concurrir al Seminario de Balance de la Red de Observaciones a llevarse a cabo en la ciudad de Madrid, España; RESULTANDO: 1o.) que además se designó para subrogarlo al Director de la División Promoción Económica Dr. Gerardo Lorbeer, el cual sería subrogado en la citada División por el Coordinador de la Unidad Mypes Sr. Ricardo Posadas y en lugar de éste la Sra. María Larrosa; 2o.) que el 22 de noviembre de 2013 el Departamento de Desarrollo Económico e Integración Regional manifiesta que el Dr. Gerardo Lorbeer participará de la 7ma Cumbre de Comercio China América Latina que se llevará a cabo entre el 24 y el 27 de noviembre de 2013 inclusive en Costa Rica por lo cual solicita se lo designe en misión de servicio y se le asigne una Partida Especial por la suma de $ 21.800,oo, para lo cual se generó la Solicitud SEFI Nº 34852; 3o.) que además sugiere modificar los numerales 4º, 5º y 6º de la Resolución 5248/13 designando Director General Interino del Departamento de Desarrollo Económico e Integración Regional al Sr. Ricardo Posada entre el 25 y el 27 de noviembre de 2013 y al Dr. Gerardo Lorbeer a partir del 28 de noviembre y hasta el reintegro del titular; 4o.) que en consecuencia la Sra. Ana Cristina Lima ocupará interinamente la División Promoción Económica a partir del 24 de noviembre de 2013 y hasta el reintegro del titular y la Sra. María Larrosa será la Coordinadora Interina de la Unidad Mypes a partir del 24 de noviembre de 2013 y mientras el titular desempeñe la Dirección General del Departamento; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Departamental;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Convalidar la misión de servicio usufructuada entre el 24 y el 27 de noviembre de 2013 inclusive, por el Director de la División Promoción Económica Dr. Gerardo Lorbeer, C.I. No. 1.389.138, quien participó en la 7ma. Cumbre de Comercio China América Latina, que se realizó en Costa Rica.- 2. Asignar al Dr. Lorbeer una Partida Especial por la suma de $ 21.800,oo (PESOS URUGUAYOS VEINTIÚN MIL OCHOCIENTOS) por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 34852 de 22 de noviembre de 2013 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta se deberá dar cumplimiento a lo establecido en el Art. D.130.2, del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4. Modificar el numeral 4º de la Resolución Nº 5248/13 de 15/11/13 el quedará redactado de la manera siguiente: \"Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional entre el 25 y el 27 de noviembre de 2013 al Coordinador de la Unidad Mypes Sr. Ricardo Posada, C.I. 1.162.211 y al Dr. Gerardo Lorbeer, C.I. 1.389.138 a partir del 28 de noviembre de 2013 y hasta el reintegro del titular\". 5. Modificar el numeral 5º de la Resolución Nº 5248/13 de 15/11/13 el que quedará redactado de la manera siguiente: \"Designar Directora Interina de la División Promoción Económica a partir del 24 de noviembre de 2013 y hasta el reintegro del titular a la Sra. Ana Cristina Lima, C.I 1.723.697\".- 6. Modificar el numeral 6º de la Resolución Nº 5248/13 de 15/11/13 el que quedará redactado de la manera siguiente: \"Designar Coordinadora Interina de la Unidad Mypes a partir del 24 de noviembre de 2013 y hasta el reintegro del titular a la Sra. María Larrosa, C.I. 2.991.923.- 7. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Promoción Económica -para notificar a los interesados- a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos, a las Unidades Mypes, Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2013/11/28", "file_id": "2500-005203-13", "resolution_number": "5491/13", "subcategory": "MISION DE SERVICIO", "summary": "Se convalida la misión de servicio usufructuada entre el 24 y el 27 de noviembre de 2013, por el Director de la División Promoción Económica Dr. Gerardo Lorbeer quien participó en Ia 7ma Cumbre de Comercio China América Latina que se llevó a cabo en Costa Rica y se modifican los numerales 4º, 5º y 6º de la Resolución Nº 5248/13 de 15/11/13 de la forma que se establece.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45d3b13660d0086d83257c5500534bdd?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de noviembre de 2013 de la Alcaldesa del Municipio D Sra. Sandra Nedov por la cual comunica que hará uso de licencia anual reglamentaria en el período comprendido entre el 20 de enero y el 7 de febrero de 2014; RESULTANDO: 1o.) que en tal sentido solicita el dictado de resolución consignando que el Concejal Sr. Álvaro Pedraja y la Sra. María Elisa Moyano, ejercerán en forma interina los cargos de Alcalde y Concejal respectivamente; 2o.) que el 15 de noviembre de 2013 la División Asesoría de Desarrollo Municipal y Participación remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11º de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1294 de 27 de mayo de 2010;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Consignar que el cargo de Alcalde del Municipio D será ejercido interinamente por el Concejal Sr. Álvaro Pedraja, Cédula de Identidad Nº 1.690.576, a partir del día 20 de enero de 2014 y hasta el reintegro de la titular Sra. Sandra Nedov.- 2.- La señora María Elisa Moyano, Cédula de Identidad Nº 2.005.431, ejercerá interinamente la función de Concejala de conformidad con el Acta de la Junta Electoral de Montevideo Nº 1294 de 27 de mayo de 2010, a partir del 20 de enero de 2014 y mientras el titular señor Álvaro Pedraja, ocupe el cargo de Alcalde (I).- 3.- Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General y pase al Servicio de Liquidación de Haberes para la correspondiente liquidación.-", "date": "2013/11/28", "file_id": "0015-004830-13", "resolution_number": "5492/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se consigna que el cargo de Alcalde del Municipio D será ejercido interinamente por el Concejal Sr. Álvaro Pedraja entre el 20 de enero y el 7 de febrero de 2014 y que la Sra. María Elisa Moyano ejercerá interinamente la función de Concejala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08bd0b2c0e3579d883257c5500534b96?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Liliana Bolf, Cédula de Identidad Nº 1.853.038-4, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al número de padrón, nombre del titular e historial del vehículo matrícula STX 0950; 2o.) que el 24 y el 30 de octubre de 2013 los Servicios de Contralor y Registro de Vehículos y de Transporte Público realizaron en tal sentido los informes que luce de fs. 6 a 8 de las presentes actuaciones; 3o.) que el 21/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Liliana Bolf, Cédula de Identidad Nº 1.853.038-4, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como su reproducción, la que será en tal caso a costa de la misma.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Contralor y Registro de Vehículos, Transporte Público y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/28", "file_id": "1090-002867-13", "resolution_number": "908/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Liliana Bolf respecto al número de padrón, nombre del titular e historial del vehículo matrícula STX 0950;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c334f951898ef9883257c3100518dc3?OpenDocument"}
{"approval_date": "28/11/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. José Adrian Simone, Cédula de Identidad Nº 2.876.051-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita copia del expediente No. 5220-004375-13; 2o.) que el 25 de noviembre de 2013 el Servicio Central de Inspección General remitió en tal sentido copia del mencionado expediente que luce de fs. 6 a 15 de las presentes actuaciones; 3o.) que el 27/11/13 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. José Adrian Simone, Cédula de Identidad Nº 2.876.051-7, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Servicio Central de Inspección General y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/11/28", "file_id": "1090-003237-13", "resolution_number": "909/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. José Adrian Simone respecto al expediente No. 5220-004375-13.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e5e3b3c3d91b85783257c3100518dfb?OpenDocument"}
