{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 231/16/4311, de 2/VI/16, convalidada por Resolución No. 112/16/5500, de 6/VI/16, se dispuso clausurar el establecimiento destinado a fraccionamiento de productos congelados ubicado en la calle Canelones No. 2252, propiedad de ANCOLAR S.A., RUT No. 216.990.230.014, por comprobarse la existencia de varias irregularidades; RESULTANDO: 1o.) el 07/VI/16 se presenta el representante de la empresa y solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción bromatológica; 2o.) que como resultado de nueva inspección realizada el 7/VI/16 (Acta No. 67693) el Director de Tecnología Alimentaria sugiere se disponga el levantamiento del impedimento con un plazo de 30 días para presentar el POES y los carnés de salud de los funcionarios; 3o.) que el Director (I) del Servicio de Regulación Alimentaria informa que podría disponerse el levantamiento de la clausura oportunamente dispuesta, condicionado a que en un plazo de 30 (treinta) días cumpla con lo sugerido por la Dirección de Tecnología Alimentaria; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3257/15, de 09/VII/15, el señor Intendente delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a fraccionamiento de productos congelados ubicado en la calle Canelones No. 2252, propiedad de ANCOLAR S.A., RUT No. 216.990.230.014, condicionado a que en un plazo de 30 (treinta) días presente el POES y los carnés de salud de los funcionarios.- 2.- Comuníquese al Departamento de Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/06/08", "file_id": "9593-003488-16", "resolution_number": "114/16/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar (condicionado) el establecimiento destinado a fraccionamiento de productos congelados ubicado en la calle Canelones No. 2252, propiedad de ANCOLAR S.A., RUT No. 216.990.230.014", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5dfd4254b81606903257fd20045e589?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén, sito en la calle Juan Viacaba No. 1788, cuyo responsable es el señor Pablo Heus, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo carece de habilitación para su normal funcionamiento; 2o.) que el Servicio de Regulación Alimentaria informa que, en reiteras oportunidades se otorgó plazo al infractor para que efectuara la habilitación correspondiente, la que no se ha realizado hasta el presente, por lo que sugiere su inmediata clausura hasta tanto regularice la situación; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3257/15, de fecha 9/VII/15, el señor Intendente delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a almacén, sito en la calle Juan Viacaba No. 1788, cuyo responsable es el señor Pablo Heus, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2016/06/08", "file_id": "9593-000236-13", "resolution_number": "115/16/5500", "subcategory": "CLAUSURA", "summary": "Se dispone clausurar el establecimiento destinado a almacén ubicado en la calle Juan Viacaba 1788, al comprobarse la existencia de varias irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53e3088bf2704b6a03257fd20045e594?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería ubicado en la calle Florida No. 1538, propiedad de la empresa RUNISOL S.A., R.U.T. 214.203..660.016, cuya responsable legal es la señora Judith Elizabeth Fontan de León, C.I. No. 1.271.416-6, con igual domicilio; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 6 de junio de 2016, según consta en Acta No. 69601, pudo comprobarse la falta total de higiene por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 894 a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería sito en la calle Florida No. 1538, propiedad de la empresa RUNISOL S.A., R.U.T. 214.203.660.016, cuya responsable legal es la señora Judith Elizabeth Fontan de León, C.I. No. 1.271.416-6, con igual domicilio.- Aplicar a la empresa infractora una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes con anterioridad a la solicitud de rehabilitación y que en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/06/08", "file_id": "9591-005043-11", "resolution_number": "116/16/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausurar el establecimiento destinado a panadería ubicado en la calle Florida No. 1538 y se dispone aplicar una multa de 54 UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31dc20088472f0b803257fd20045e59f?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado de la funcionaria de la Unidad Teatro de Verano \"Ramón Collazo\", Sra. Alicia Bleda, C.I. 4.483.711, con destino a la Gerencia de Eventos; RESULTANDO: 1o.) que la Gerencia de Eventos informa que se encuentra en una etapa de reestructura, y que la mencionada funcionaria posee el perfil adecuado para su inmediata incorporación al equipo de trabajo; 2o.) que la Directora del Teatro de Verano se manifiesta de conformidad; CONSIDERANDO: que corresponde dictar resolución al respecto;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas en la Gerencia de Eventos la funcionaria Sra. Alicia Bleda, C.I. Nº 4.483.711, dependiente de la Unidad Teatro de Verano \"Ramón Collazo\".- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; a las Unidades Teatro de Verano \"Ramón Collazo\", Información de Personal, Desarrollo Organizacional e Informático, y pase -por su orden- a la Oficina Central de Cultura para realizar la notificación correspondiente y a la Gerencia de Eventos a sus efectos.-", "date": "2016/06/08", "file_id": "8014-001085-16", "resolution_number": "256/16/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en la Gerencia de Eventos la funcionaria Sra. Alicia Bleda, C.I. Nº 4.483.711 dependiente de la Unidad Teatro de Verano \"Ramón Collazo\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aeed6f0f58cb32e03257fd500465630?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Director de la División Artes y Ciencias", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: a estos obrados relacionados con dejar sin efecto la Resolución Nº 179/16/8000 de 27 de abril de 2016; RESULTANDO: que por la referida Resolución se dispuso el pase de la funcionaria dependiente de la Unidad Museo del Azulejo, Sra. María Adela Bonavita Leites, CI Nº 1.755.660, con destino a la Unidad Jardín Botánico; CONSIDERANDO: que se entiende pertinente el dictado de resolución dejando sin efecto el citado acto administrativo;EL DIRECTOR DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1o.- Dejar sin efecto la Resolución Nº 179/16/8000 de 27 de abril de 2016.- 2o.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Desarrollo Organizacional e Informático - Comunicaciones a Sistemas, Museo del Azulejo y Jardín Botánico y pase a la División Artes y Ciencias.-", "date": "2016/06/08", "file_id": "8008-000398-16", "resolution_number": "257/16/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 179/16/8000 de 27 de abril de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54b5c06c62e67b4b03257fce00663a9d?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nº 309558/1, para la adquisición de hasta 20 (veinte) camiones recolectores de levante lateral para la División Limpieza; RESULTANDO: 1º.) que se presentó la empresa \"ALFANOR S.A\"; 2º.) que la Comisión Supervisora de Contrataciones de conformidad con la Comisión Asesora de Compras aconseja aceptar la oferta presentada por la empresa \"ALFANOR S.A\" para la adquisición de acuerdo al siguiente detalle: -15 (quince) equipos OMB montados sobre chasis Mercedes Benz, con aire acondicionado de fábrica, a un costo unitario de U$S 273.436,oo (dólares estadounidenses doscientos setenta y tres mil cuatrocientos treinta y seis), que incluye U$S 1.300,oo (dólares estadounidenses un mil trescientos) por concpeto de aire acondicionado, condición DDU. Total U$S 4:101.540 (dólares estadounidenses cuatro millones ciento un mil quinientos cuarenta) tipo de cambio 31,064: $ 127:410.238,56 (pesos uruguayos ciento veintisiete millones cuatrocientos diez mil doscientos treinta y ocho con cincuenta y seis); -Repuestos por un porcentaje de 8% (ocho %) de los equipos, condición DDU. Total U$S 328.123,20 (dólares estadounidenses trescientos veintiocho mil ciento veintitrés con veinte) tipo de cambio 31,064: $ 10:192.819,08 (pesos uruguayos diez millones ciento noventa y dos mil ochocientos diecinueve con cero ocho); -4 (cuatro) sistemas de pesajes a un costo unitario de Euros 8.100 (euros ocho mil cien), condición DDU. Total Euros 32.400,oo (euros treinta y dos mil cuatrocientos) tipo de cambio 35,4456: $ 1:148.437 (pesos uruguayos un millón ciento cuarenta y ocho mil cuatrocientos treinta y siete); -1 (un) juego de herramientas especiales a un costo unitario de U$S 9.682,90 (dólares estadounidenses nueve mil seiscientos ochenta y dos con noventa) condición DDU. Tipo de cambio 31,064: $ 300.789,oo (pesos uruguayos trescientos mil setecientos ochenta y nueve); -1 (un) juego de herramientas de diagnóstico a un costo unitario de U$S 10.393,oo (dólares estadounidenses diez mil trescientos noventa y tres) condición DDU. Tipo de cambio 31,064: $ 322.848,oo (pesos uruguayos trescientos veintidós mil ochocientos cuarenta y ocho); -15 (quince) mantenimientos por el plazo de 36 (treinta y seis) meses, a un costo unitario de $ 2:020.310 (pesos uruguayos dos millones veinte mil trescientos diez) condición plaza e impuestos incluidos. Total $ 30:304.650,oo (treinta millones trescientos cuatro mil seiscientos cincuenta); -Se deberá autorizar una partida de $ 11:500.000,oo (pesos uruguayos once millones quinientos mil) para gastos de desaduanamiento; -La erogación total asciende a la suma de $ 181:179.782,84 (pesos uruguayos ciento ochenta y un millones ciento setenta y nueve mil setecientos ochenta y dos con 84/100) incluido condición DDU, condición plaza y gastos de desaduanamiento; 3º.) que la Comisión Supervisora de Contrataciones y la Gerencia de Compras comparten el informe de la Comisión Asesora de la Compra; 4º.) que se cumplió con lo establecido en el artículo 67º del TOCAF; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Adjudicar \"ad referéndum\" del Tribunal de Cuentas de la República a la empresa \"ALFANOR S.A\" la Licitación Pública Nº 309558/1 de acuerdo a lo detallado en la parte expositiva de la presente Resolución.- 2º.-Autorizar una partida de $ 11:500.000 (pesos uruguayos once millones quinientos mil) para gastos de desaduanamiento.- 3º.-La erogación total de $ 181:179.782,84 (pesos uruguayos ciento ochenta y un millones ciento setenta y nueve mil setecientos ochenta y dos con 84/100) será atendida con cargo a la Licitación Pública Nº 309558/1.- 4º.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Gerencia de Compras y pase por su orden al Servicio de Compras para la notificación a la adjudicataria y demás efectos y a la Contaduría General.-", "date": "2016/06/08", "file_id": "4400-000113-16", "resolution_number": "2601/16", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica \"ad referéndum\" del Tribunal de Cuentas de la República a la empresa \"ALFANOR S.A\" la Licitación Pública Nº 309558/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/531242a67b7145a103257fe300656d59?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ING. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la formalización de la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7741, al que está afectado el vehículo empadronado con el N° 1093596; RESULTANDO: 1º) que los interesados solicitan una prorroga para culminar los trámites en el Servicio Contralor y Registro de Vehículos, dado que faltaba presentar el Título de Propiedad del Vehículo porque una de las vendedoras se encuentra fuera del país; 2º) que el Servicio de Transporte Público informa que el plazo para culminar los trámites venció el 1º/03/2016, sin perjuicio de lo cual y teniendo en cuenta que el Servicio Registral se encuentra con medidas gremiales, se sugiere conceder un plazo de 30 días contados a partir al siguiente a la notificación de la presente Resolución, para culminar todos los trámites que correspondan; 3º) que la División Transporte avala lo expresado precedentemente; CONSIDERANDO: que el Departamento de Movilidad entiende oportuno el dictado de la resolución, en el sentido indicado; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar a los Sres. Claudio Marcelo Couñago Prieto C.I. Nº 2.653.063-1, Martín Adrián Couñago Prieto C.I. Nº 2.652.868-0 y Rodolfo Nicolás Couñago Prieto C.I. Nº 2.652.874-3, un plazo de 30 (treinta) días contados a partir del siguiente a la notificación de la presente Resolución, para culminar los trámites correspondientes en el Servicio Contralor y Registro de Vehículos, referentes a la formalización de la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7741. 2.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/06/08", "file_id": "4720-009429-14", "resolution_number": "284/16/1500", "subcategory": "PERMISO TAXI", "summary": "Otorgar a los Sres. Claudio Marcelo Couñago Prieto C.I. Nº 2.653.063-1, Martín Adrián Couñago Prieto C.I. Nº 2.652.868-0 y Rodolfo Nicolás Couñago Prieto C.I. Nº 2.652.874-3, un plazo de 30 (treinta) días contados a partir del siguiente a la notificación de la presente Resolución, para culminar los trámites correspondientes en el Servicio Contralor y Registro de Vehículos del permiso de taxi matrícula STX 7741.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43f1f0fe3410994f03257fce0053365a?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Mantenimiento de Flota; RESULTANDO: que solicita se le asigne un cupo especial de 70 (setenta) horas extras para las tareas relacionadas con la jornada especial de limpieza realizada los días 7 y 8 de mayo de 2016; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar un cupo especial de 70 (setenta) horas extras para ser destinadas a la Gerencia de Mantenimiento de Flota, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la División Administración de Personal, a la Gerencia de Mantenimiento de la Flota, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal.-", "date": "2016/06/08", "file_id": "5160-000385-16", "resolution_number": "607/16/5000", "subcategory": "HORAS EXTRAS", "summary": "Se asigna un cupo especial de 70 horas extras para ser destinadas a la Gerencia de Mantenimiento de Flota.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2b5ba395e9dd3f203257fcc0048c483?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 231/16/4311, de 2/VI/16, convalidada por Resolución No. 112/16/5500, de 6/VI/16, se dispuso clausurar el establecimiento destinado a fraccionamiento de productos congelados ubicado en la calle Canelones No. 2252, propiedad de ANCOLAR S.A., RUT No. 216.990.230.014, por comprobarse la existencia de varias irregularidades; RESULTANDO: 1o.) el 07/VI/16 se presenta el representante de la empresa y solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción bromatológica; 2o.) que como resultado de nueva inspección realizada el 7/VI/16 (Acta No. 67693) el Director de Tecnología Alimentaria sugiere se disponga el levantamiento del impedimento con un plazo de 30 días para presentar el POES y los carnés de salud de los funcionarios; 3o.) que el Director (I) del Servicio de Regulación Alimentaria informa que podría disponerse el levantamiento de la clausura oportunamente dispuesta, condicionado a que en un plazo de 30 (treinta) días cumpla con lo sugerido por la Dirección de Tecnología Alimentaria; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3257/15, de 09/VII/15, el señor Intendente delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado a fraccionamiento de productos congelados ubicado en la calle Canelones No. 2252, propiedad de ANCOLAR S.A., RUT No. 216.990.230.014, condicionado a que en un plazo de 30 (treinta) días presente el POES y los carnés de salud de los funcionarios.- 2.- Comuníquese al Departamento de Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/06/08", "file_id": "9593-003488-16", "resolution_number": "114/16/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar (condicionado) el establecimiento destinado a fraccionamiento de productos congelados ubicado en la calle Canelones No. 2252, propiedad de ANCOLAR S.A., RUT No. 216.990.230.014", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5dfd4254b81606903257fd20045e589?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a almacén, sito en la calle Juan Viacaba No. 1788, cuyo responsable es el señor Pablo Heus, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia se pudo comprobar que el mismo carece de habilitación para su normal funcionamiento; 2o.) que el Servicio de Regulación Alimentaria informa que, en reiteras oportunidades se otorgó plazo al infractor para que efectuara la habilitación correspondiente, la que no se ha realizado hasta el presente, por lo que sugiere su inmediata clausura hasta tanto regularice la situación; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3257/15, de fecha 9/VII/15, el señor Intendente delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a almacén, sito en la calle Juan Viacaba No. 1788, cuyo responsable es el señor Pablo Heus, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2016/06/08", "file_id": "9593-000236-13", "resolution_number": "115/16/5500", "subcategory": "CLAUSURA", "summary": "Se dispone clausurar el establecimiento destinado a almacén ubicado en la calle Juan Viacaba 1788, al comprobarse la existencia de varias irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53e3088bf2704b6a03257fd20045e594?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería ubicado en la calle Florida No. 1538, propiedad de la empresa RUNISOL S.A., R.U.T. 214.203..660.016, cuya responsable legal es la señora Judith Elizabeth Fontan de León, C.I. No. 1.271.416-6, con igual domicilio; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 6 de junio de 2016, según consta en Acta No. 69601, pudo comprobarse la falta total de higiene por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 894 a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3248/15 y 3257/15, de 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería sito en la calle Florida No. 1538, propiedad de la empresa RUNISOL S.A., R.U.T. 214.203.660.016, cuya responsable legal es la señora Judith Elizabeth Fontan de León, C.I. No. 1.271.416-6, con igual domicilio.- Aplicar a la empresa infractora una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes con anterioridad a la solicitud de rehabilitación y que en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2016/06/08", "file_id": "9591-005043-11", "resolution_number": "116/16/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausurar el establecimiento destinado a panadería ubicado en la calle Florida No. 1538 y se dispone aplicar una multa de 54 UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31dc20088472f0b803257fd20045e59f?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado de la funcionaria de la Unidad Teatro de Verano \"Ramón Collazo\", Sra. Alicia Bleda, C.I. 4.483.711, con destino a la Gerencia de Eventos; RESULTANDO: 1o.) que la Gerencia de Eventos informa que se encuentra en una etapa de reestructura, y que la mencionada funcionaria posee el perfil adecuado para su inmediata incorporación al equipo de trabajo; 2o.) que la Directora del Teatro de Verano se manifiesta de conformidad; CONSIDERANDO: que corresponde dictar resolución al respecto;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas en la Gerencia de Eventos la funcionaria Sra. Alicia Bleda, C.I. Nº 4.483.711, dependiente de la Unidad Teatro de Verano \"Ramón Collazo\".- 2.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; a las Unidades Teatro de Verano \"Ramón Collazo\", Información de Personal, Desarrollo Organizacional e Informático, y pase -por su orden- a la Oficina Central de Cultura para realizar la notificación correspondiente y a la Gerencia de Eventos a sus efectos.-", "date": "2016/06/08", "file_id": "8014-001085-16", "resolution_number": "256/16/8000", "subcategory": "TRASLADOS", "summary": "Pase a cumplir tareas en la Gerencia de Eventos la funcionaria Sra. Alicia Bleda, C.I. Nº 4.483.711 dependiente de la Unidad Teatro de Verano \"Ramón Collazo\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aeed6f0f58cb32e03257fd500465630?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Director de la División Artes y Ciencias", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: a estos obrados relacionados con dejar sin efecto la Resolución Nº 179/16/8000 de 27 de abril de 2016; RESULTANDO: que por la referida Resolución se dispuso el pase de la funcionaria dependiente de la Unidad Museo del Azulejo, Sra. María Adela Bonavita Leites, CI Nº 1.755.660, con destino a la Unidad Jardín Botánico; CONSIDERANDO: que se entiende pertinente el dictado de resolución dejando sin efecto el citado acto administrativo;EL DIRECTOR DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1o.- Dejar sin efecto la Resolución Nº 179/16/8000 de 27 de abril de 2016.- 2o.- Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes, a las Unidades Información de Personal, Desarrollo Organizacional e Informático - Comunicaciones a Sistemas, Museo del Azulejo y Jardín Botánico y pase a la División Artes y Ciencias.-", "date": "2016/06/08", "file_id": "8008-000398-16", "resolution_number": "257/16/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 179/16/8000 de 27 de abril de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54b5c06c62e67b4b03257fce00663a9d?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nº 309558/1, para la adquisición de hasta 20 (veinte) camiones recolectores de levante lateral para la División Limpieza; RESULTANDO: 1º.) que se presentó la empresa \"ALFANOR S.A\"; 2º.) que la Comisión Supervisora de Contrataciones de conformidad con la Comisión Asesora de Compras aconseja aceptar la oferta presentada por la empresa \"ALFANOR S.A\" para la adquisición de acuerdo al siguiente detalle: -15 (quince) equipos OMB montados sobre chasis Mercedes Benz, con aire acondicionado de fábrica, a un costo unitario de U$S 273.436,oo (dólares estadounidenses doscientos setenta y tres mil cuatrocientos treinta y seis), que incluye U$S 1.300,oo (dólares estadounidenses un mil trescientos) por concpeto de aire acondicionado, condición DDU. Total U$S 4:101.540 (dólares estadounidenses cuatro millones ciento un mil quinientos cuarenta) tipo de cambio 31,064: $ 127:410.238,56 (pesos uruguayos ciento veintisiete millones cuatrocientos diez mil doscientos treinta y ocho con cincuenta y seis); -Repuestos por un porcentaje de 8% (ocho %) de los equipos, condición DDU. Total U$S 328.123,20 (dólares estadounidenses trescientos veintiocho mil ciento veintitrés con veinte) tipo de cambio 31,064: $ 10:192.819,08 (pesos uruguayos diez millones ciento noventa y dos mil ochocientos diecinueve con cero ocho); -4 (cuatro) sistemas de pesajes a un costo unitario de Euros 8.100 (euros ocho mil cien), condición DDU. Total Euros 32.400,oo (euros treinta y dos mil cuatrocientos) tipo de cambio 35,4456: $ 1:148.437 (pesos uruguayos un millón ciento cuarenta y ocho mil cuatrocientos treinta y siete); -1 (un) juego de herramientas especiales a un costo unitario de U$S 9.682,90 (dólares estadounidenses nueve mil seiscientos ochenta y dos con noventa) condición DDU. Tipo de cambio 31,064: $ 300.789,oo (pesos uruguayos trescientos mil setecientos ochenta y nueve); -1 (un) juego de herramientas de diagnóstico a un costo unitario de U$S 10.393,oo (dólares estadounidenses diez mil trescientos noventa y tres) condición DDU. Tipo de cambio 31,064: $ 322.848,oo (pesos uruguayos trescientos veintidós mil ochocientos cuarenta y ocho); -15 (quince) mantenimientos por el plazo de 36 (treinta y seis) meses, a un costo unitario de $ 2:020.310 (pesos uruguayos dos millones veinte mil trescientos diez) condición plaza e impuestos incluidos. Total $ 30:304.650,oo (treinta millones trescientos cuatro mil seiscientos cincuenta); -Se deberá autorizar una partida de $ 11:500.000,oo (pesos uruguayos once millones quinientos mil) para gastos de desaduanamiento; -La erogación total asciende a la suma de $ 181:179.782,84 (pesos uruguayos ciento ochenta y un millones ciento setenta y nueve mil setecientos ochenta y dos con 84/100) incluido condición DDU, condición plaza y gastos de desaduanamiento; 3º.) que la Comisión Supervisora de Contrataciones y la Gerencia de Compras comparten el informe de la Comisión Asesora de la Compra; 4º.) que se cumplió con lo establecido en el artículo 67º del TOCAF; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Adjudicar \"ad referéndum\" del Tribunal de Cuentas de la República a la empresa \"ALFANOR S.A\" la Licitación Pública Nº 309558/1 de acuerdo a lo detallado en la parte expositiva de la presente Resolución.- 2º.-Autorizar una partida de $ 11:500.000 (pesos uruguayos once millones quinientos mil) para gastos de desaduanamiento.- 3º.-La erogación total de $ 181:179.782,84 (pesos uruguayos ciento ochenta y un millones ciento setenta y nueve mil setecientos ochenta y dos con 84/100) será atendida con cargo a la Licitación Pública Nº 309558/1.- 4º.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Gerencia de Compras y pase por su orden al Servicio de Compras para la notificación a la adjudicataria y demás efectos y a la Contaduría General.-", "date": "2016/06/08", "file_id": "4400-000113-16", "resolution_number": "2601/16", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica \"ad referéndum\" del Tribunal de Cuentas de la República a la empresa \"ALFANOR S.A\" la Licitación Pública Nº 309558/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/531242a67b7145a103257fe300656d59?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ING. ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la formalización de la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7741, al que está afectado el vehículo empadronado con el N° 1093596; RESULTANDO: 1º) que los interesados solicitan una prorroga para culminar los trámites en el Servicio Contralor y Registro de Vehículos, dado que faltaba presentar el Título de Propiedad del Vehículo porque una de las vendedoras se encuentra fuera del país; 2º) que el Servicio de Transporte Público informa que el plazo para culminar los trámites venció el 1º/03/2016, sin perjuicio de lo cual y teniendo en cuenta que el Servicio Registral se encuentra con medidas gremiales, se sugiere conceder un plazo de 30 días contados a partir al siguiente a la notificación de la presente Resolución, para culminar todos los trámites que correspondan; 3º) que la División Transporte avala lo expresado precedentemente; CONSIDERANDO: que el Departamento de Movilidad entiende oportuno el dictado de la resolución, en el sentido indicado; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar a los Sres. Claudio Marcelo Couñago Prieto C.I. Nº 2.653.063-1, Martín Adrián Couñago Prieto C.I. Nº 2.652.868-0 y Rodolfo Nicolás Couñago Prieto C.I. Nº 2.652.874-3, un plazo de 30 (treinta) días contados a partir del siguiente a la notificación de la presente Resolución, para culminar los trámites correspondientes en el Servicio Contralor y Registro de Vehículos, referentes a la formalización de la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 7741. 2.- Comuníquese al Servicio Contralor y Registro de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/06/08", "file_id": "4720-009429-14", "resolution_number": "284/16/1500", "subcategory": "PERMISO TAXI", "summary": "Otorgar a los Sres. Claudio Marcelo Couñago Prieto C.I. Nº 2.653.063-1, Martín Adrián Couñago Prieto C.I. Nº 2.652.868-0 y Rodolfo Nicolás Couñago Prieto C.I. Nº 2.652.874-3, un plazo de 30 (treinta) días contados a partir del siguiente a la notificación de la presente Resolución, para culminar los trámites correspondientes en el Servicio Contralor y Registro de Vehículos del permiso de taxi matrícula STX 7741.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43f1f0fe3410994f03257fce0053365a?OpenDocument"}
{"approval_date": "8/6/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia de Mantenimiento de Flota; RESULTANDO: que solicita se le asigne un cupo especial de 70 (setenta) horas extras para las tareas relacionadas con la jornada especial de limpieza realizada los días 7 y 8 de mayo de 2016; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar un cupo especial de 70 (setenta) horas extras para ser destinadas a la Gerencia de Mantenimiento de Flota, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la División Administración de Personal, a la Gerencia de Mantenimiento de la Flota, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal.-", "date": "2016/06/08", "file_id": "5160-000385-16", "resolution_number": "607/16/5000", "subcategory": "HORAS EXTRAS", "summary": "Se asigna un cupo especial de 70 horas extras para ser destinadas a la Gerencia de Mantenimiento de Flota.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2b5ba395e9dd3f203257fcc0048c483?OpenDocument"}
