{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Sala Verdi, por la cual solicita la asignación de una partida especial de $ 17.000,oo; RESULTANDO: 1o.) que la misma se destinará al pago de tasas de embarque de los integrantes de la compañía argentina \"URRAKA\", la cual se presentará en la citada Sala los días 29 y 30 de junio de 2016; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura, efectuó la Solicitud SEFI Nº 39450; 3o.) que la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Sala Verdi una partida especial de $ 17.000,oo (pesos uruguayos diecisiete mil), destinada al pago de tasas de embarque de los integrantes de compañía argentina \"URRAKA\", la cual se presentará en la citada Sala los días 29 y 30 de junio de 2016, la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 39450.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi, a sus efectos.-", "date": "2016/06/23", "file_id": "2016-4200-98-000009", "resolution_number": "275/16/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Sala Verdi una partida especial de $ 17.000,oo destinada al pago de tasas de embarque de la compañía argentina \"URRAKA\", la cual se presentará en la citada Sala los días 29 y 30 de junio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b67db6b991f01b803257fdb006efa1e?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Director General del Departamento de Gestión Humana y Recursos Materiales", "name": "EDUARDO BRENTA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Secretario General señor Fernando Nopitsch, usufructuará licencia anual reglamentaria en el período comprendido entre el 27 y el 30 de junio de 2016 inclusive; CONSIDERANDO: que en consecuencia, se estima conveniente la designación del Prosecretario General señor Christian Di Candia para subrogarlo y del señor Gerardo Iglesias como Prosecretario General Interino;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre el 27 y el 30 de junio de 2016 inclusive, al señor Secretario General Fernando Nopitsch, CI 1.448.043.- 2.- Designar Secretario General Interino a partir del 27 de junio de 2016 y hasta el reintegro del titular al Prosecretario General señor Christian Di Candia CI 4.272.415.- 3.- Designar Prosecretario General Interino, a partir del 27 de junio de 2016 y mientras el titular ejerza el cargo de Secretario General Interino al señor Gerardo Iglesias, CI 2.869.608.- 4.- Designar al Director General del Departamento de Gestión Humana y Recursos Materiales señor Eduardo Brenta para suscribir la presente Resolución.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana sus efectos.-", "date": "2016/06/23", "file_id": "2016-1002-98-000004", "resolution_number": "2866/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 27 y el 30 de junio de 2016 inclusive al señor Secretario General Fernando Nopitsch y se designan como subrogantes al señor Christian Di Candia y al señor Gerardo Iglesias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/689a3a14fba0ca9803257ffe0062b71d?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el art. 11 del Decreto No. 29.434 de 10 de mayo de 2001; RESULTANDO: 1o.) que se hace necesario realizar algunos cambios en dicha norma; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros expresa que corresponde solicitar anuencia a la Junta Departamental de Montevideo para modificar el art. 11 del Decreto No. 29.434 de 10 de mayo de 2001; EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1º.- (Mora). Modificase el artículo 11 del Decreto Nº 29.434 de 10 de mayo de 2001, el que quedará redactado de la siguiente manera: La mora se configura por la no extinción de la deuda por concepto de cualesquiera de los tributos y precios departamentales en el momento y lugar que corresponda, operándose por el solo vencimiento de los plazos acordados al efecto. Será sancionada: A) con una multa del 1,5% diario –tasa lineal–, calculada sobre el monto impago, hasta el décimo día calendario a contar desde el día siguiente a la fecha de vencimiento de la obligación. A partir del décimo día, la multa será del 15%. La suma resultante se actualizará por el índice de precios al consumo (I.P.C.), fijado por la Dirección Nacional de Estadísticas o quien cumpla sus funciones, a partir del cumplimiento del décimo día del vencimiento de la obligación. B) con un recargo calculado a partir de una tasa efectiva anual equivalente a la suma del coeficiente de variación del índice de precios al consumo (I.P.C.) más la tasa media anual de interés del sistema financiero en unidades indexadas correspondiente a operaciones de préstamo para familias vigente al mes de noviembre del año anterior. A los efectos de esta disposición, el coeficiente de variación del índice de precios al consumo (I.P.C.) será el que determine la Dirección Nacional de Estadísticas o quien cumpla sus funciones, y se fijará anualmente por la Intendencia de Montevideo, correspondiendo a la variación operada en los 12 meses cerrados el 30 de noviembre del año anterior. Dicho recargo se devengará a partir del día siguiente a la fecha de vencimiento de la obligación. Se exceptúan temporalmente del mencionado régimen sancionatorio los tributos, precios y sanciones administrados a través del Sistema Único de Ingresos Vehiculares (SUCIVE) creado por la ley Nº 18.860 de 23 de setiembre de 2011, respecto de los cuales regirán, durante su vigencia, los acuerdos del Congreso de Intendentes incorporados al derecho departamental a través del Decreto de la Junta Departamental Nº 34.038, promulgado por Resolución Nº 6058/11 del 30 de diciembre de 2011 y aplicados por Resolución Nº 13/12/2000 de fecha 3 de enero de 2012.- Artículo 2º.- (Vigencia). La disposición del artículo anterior será aplicable a los tributos y precios impagos cuyos vencimientos se produzcan a partir del primer día del mes siguiente a la vigencia de este decreto. Facúltase a la Intendencia de Montevideo a reliquidar los recargos por mora en la forma establecida en el literal B del artículo 11 del Decreto Nº 29.434, en la redacción dada por el presente decreto, sobre las deudas vencidas con anterioridad a la fecha indicada en el inciso anterior que permanezcan impagas, en cuanto su aplicación resulte más favorable para el contribuyente, siempre que se hayan pagado regularmente respecto de las mismas las obligaciones exigibles durante los últimos 12 meses, en la forma y condiciones que establezca la reglamentación. En estos casos, el recargo se calculará a partir de una tasa efectiva anual equivalente a la suma del coeficiente de variación del índice de precios al consumo (I.P.C.) correspondiente al año civil de su aplicación más la tasa media anual de interés del sistema financiero en unidades indexadas correspondiente a operaciones de préstamo para familias vigente al 30 de noviembre del 2015. Facúltase a la Intendencia de Montevideo a efectuar la misma reliquidación en los casos de ingresos departamentales de cualquier tipo que por remisión normativa directa o indirecta apliquen el mismo régimen sancionatorio que los tributos y precios. Las deudas reliquidadas podrán ser financiadas hasta en 72 cuotas mensuales, en la forma y condiciones que establezca la reglamentación. En todos los casos, el atraso de dos o más meses consecutivos en el pago de cualesquiera de las cuotas de la financiación y/o de los débitos corrientes futuros, dará derecho a la Intendencia a hacer caer el régimen de facilidades otorgado, sin necesidad de comunicación ni intimación alguna, quedando sin efecto la reliquidación efectuada y reactivándose la deuda original de acuerdo a las disposiciones vigentes al momento de su exigibilidad.- Artículo 3º.- (Cuentas Truncas). Facúltase a la Intendencia de Montevideo a exonerar de multas y recargos a las deudas por concepto de tributos y precios de emisión periódica de cuentas corrientes que se encuentren cerradas (“cuentas truncas”) al momento de la entrada en vigencia del presente Decreto, actualizándose el monto de la deuda por el coeficiente de variación del índice de precios al consumo (I.P.C.) que determine la Dirección Nacional de Estadísticas o quien cumpla sus funciones, desde el vencimiento de cada débito hasta el momento de la liquidación para su pago.- Artículo 4º.- (Financiación de deudas no comprendidas en la reliquidación). La Intendencia de Montevideo podrá otorgar facilidades para el pago de todos los ingresos departamentales exigibles y sus acrecidas, respecto de cuentas que no sean aptas para acceder a la reliquidación autorizada en el artículo 2 de este decreto, hasta en 48 cuotas mensuales, en la forma y condiciones que establezca la reglamentación. Artículo 5º.- Sorteo buenos pagadores -Derogación.- Derógase el artículo 27 del Decreto Nº 29.434 de fecha 09/05/2001 y sus modificativos.- Artículo 6º.- Sorteo Buenos pagadores – Implementación.- Facúltase a la Intendencia a otorgar a las personas físicas buenos pagadores de la Contribución Inmobiliaria, Tasa General y Tarifa de Saneamiento, un régimen de bonificaciones porcentuales sobre el monto de la respectiva tarifa o tributo. Se entenderá por buenos pagadores a aquellos que hubieran pagado en tiempo y forma las obligaciones respectivas dentro del ejercicio anual. Esta bonificación será a través de un sorteo en diciembre de cada año, entre todos los contribuyentes que se encuentren en dicha situación, y en este caso alcanzará la devolución en efectivo de hasta el 100% del monto del tributo o tarifa pagos en el año previo al sorteo. A tales efectos, la Intendencia dictará una reglamentación que asegure la mayor publicidad del procedimiento, comunicándola a la Junta Departamental.- Artículo 7º.- Será imprescindible a los efectos de acceder al beneficio la denuncia o actualización de los datos personales y de dirección de envío de la factura, para el caso que ya no se hubiera efectuado Artículo 8º.- Premios.- Los contribuyentes premiados serán hasta 500 a los cuales se les reintegrará el total pago en el año inmediato anterior, en efectivo y por el tributo o cuenta beneficiada.- Artículo 9.- Comuníquese.- 2o.- Pase al Departamento de Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2016/06/23", "file_id": "2016-8961-98-000016", "resolution_number": "2867/16", "subcategory": "MODIFICACIONES", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para modificar el artículo 11 del Decreto Nº 29.434 de 10 de mayo de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31d14c71b2fe32f503257ffe0062abf2?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5381/13 de 25 de noviembre de 2013 se designaron los señores Alfredo Méndez, Fernando Mateo, Anselmo Martins y Gerardo Scaggani como Presidente, Vicepresidente, Secretario General y Tesorero respectivamente, de la Comisión Administradora del Velódromo de Montevideo; RESULTANDO: que por Resolución Nº 3425/15 de 27 de julio de 2015 se aceptó la renuncia presentada por el señor Anselmo Martins al cargo de Secretario General y por Resolución Nº 1442/16 de 11/04/16 se designó al Sr. Oscar Edinson Ríos Alvarez; CONSIDERANDO: que se entiende pertinente actualizar la integración de la Comisión Administradora del Velódromo de Montevideo;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución Nº 1442/16 de 11 de abril de 2016.- 2. Actualizar la integración de la Comisión Administradora del Velódromo de Montevideo de la siguiente forma: Sr. Alfredo Santiago Méndez Parodi, CI 1.176.054-0, Presidente Sr. Fernando Ariel Mateo Sanabria, CI 3.571.049-8, Secretario Sr. Oscar Edinson Rios Alvarez, CI 4.332.409-7, Tesorero 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General y pase a la División Asesoría de Desarrollo Municipal y Participación para notificar a los interesados y demás efectos.-", "date": "2016/06/23", "file_id": "2016-1002-98-000011", "resolution_number": "2868/16", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se actualiza la integración de la Comisión Administradora del Velódromo de Montevideo de la forma que se establece.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5a0bd212e1909603257ffe0062b721?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al Convenio con los/as funcionarios/as que realizan tareas de apoyo en la Orquesta Filarmónica; RESULTANDO: 1º.) que la Orquesta Filarmónica solicita la renovación del Convenio suscrito entre esta Administración y los trabajadores de la Orquesta, cuya última prórroga fue dispuesta por Resolución Nº 80/16 de fecha 15 de enero de 2016; 2º.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad, en las mismas condiciones, para los/as funcionarios/as cuya nómina luce a fs. 36 y 37; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2016; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Prorrogar el Convenio con los/as funcionarios/as que realizan tareas de apoyo en la Orquesta Filarmónica, incluyendo la nómina de funcionarios/as que luce a fs. 36 y 37, a partir del 1º de julio y hasta el 31 de diciembre de 2016.- 2º.- Comuníquese a los Departamentos de Cultura y de Secretaría General, para la remisión de la nota correspondiente a ADEOM, a la División Promoción Cultural, a la Orquesta Filarmónica, al Servicio de Liquidación de Haberes, a la Unidad Información de Personal, cumplido, pase a la División Administración de Personal, a sus efectos.-", "date": "2016/06/23", "file_id": "2016-5010-98-000013", "resolution_number": "2869/16", "subcategory": "CONVENIO", "summary": "Se prorroga el Convenio con los/as funcionarios/as que realizan tareas de apoyo en la Orquesta Filarmónica, a partir del 1º de julio y hasta el 31 de diciembre de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7af388a95f2b65f703257ffe0061fbe9?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la suscripción de un convenio de Asesoramiento y Consultoria entre esta Intendencia y la empresa estatal de la República Argentina CEAMSE (Coordinación Ecológica Área Metropolitana Sociedad del Estado); CONSIDERANDO: que se entiende pertinente aprobar el texto de Convenio de obrados y hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República para su suscripción;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio de Asesoramiento y Consultoria entre esta Intendencia y la empresa estatal de la República Argentina CEAMSE (Coordinación Ecológica Área Metropolitana Sociedad del Estado) en los siguientes términos: CONVENIO de Asesoramiento y Consultoria entre la INTENDENCIA DE MONTEVIDEO, de la República Oriental del Uruguay, y COORDINACION ECOLOGICA AREA METROPOLITANA SOCIEDAD DEL ESTADO (CEAMSE), de la República Argentina. En Montevideo, el …. de .... de 2016, comparecen POR UNA PARTE la INTENDENCIA DE MONTEVIDEO, en adelante la Intendencia, con domicilio en la Avda. 18 de Julio Nº 1360 de esta ciudad, representada en este acto por …........................, y POR LA OTRA PARTE COORDINACION ECOLOGICA AREA METROPOLITANA SOCIEDAD DEL ESTADO, empresa estatal de la República Argentina, en adelante CEAMSE, con domicilio real en la Avda. Amancio Alcorta Nº 3000, Ciudad Autónoma de Buenos Aires, República Argentina, constituyendo domicilio a los efectos en …...., y representada en este acto por …...................., ACUERDAN la celebración del siguiente CONVENIO MARCO DE COLABORACIÓN: PRIMERO. Antecedentes. CEAMSE es una Sociedad del Estado de la República Argentina, cuyo objeto es la recepción y disposición final de residuos sólidos urbanos e industriales asimilables que provienen del Área Metropolitana de Buenos Aires, así como contribuir al equilibrio y la preservación ecológica y a la eliminación de la contaminación ambiental y el saneamiento de acuíferos y los suelos. Fue creada por las Leyes de la Provincia de Buenos Aires Nº 8.782 y Nº8.981, del año 1977, y la Ordenanza Nº 33.691 de la Municipalidad de Buenos Aires, ratificada por Decreto del Poder Ejecutivo argentino Nº 3.457/77. El Decreto-Ley Nº 9.111/78 de la República Argentina designó a CEAMSE como única responsable de la disposición final de residuos sólidos urbanos en el Área Metropolitana de Buenos Aires. La gestión integral de residuos sólidos urbanos, objeto principal de CEAMSE, comprende las siguientes etapas: generación, disposición inicial, recolección, transporte, almacenamiento, planta de transferencia, tratamiento y/o procesamiento, y disposición final. CEAMSE está en condiciones de brindar servicios de Consultoría y Asistencia Técnica, y los aportes tecnológicos necesarios para articular una correcta gestión de residuos sólidos urbanos en sus etapas de recolección, transferencia, transporte, tratamiento y disposición final, así como también la capacitación del personal que sea necesario afectar a la operación de los servicios antes citados. La Intendencia de Montevideo estima necesario requerir de CEAMSE servicios de consultoría y asesoramiento técnico, en los términos de las cláusulas que se establecen a continuación. SEGUNDA. Consultoría y Asesoramiento técnico. La Intendencia solicita a CEAMSE, y ésta acepta, la prestación de servicios de consultoría y asesoramiento técnico, y a esos fines brindará asistencia y aportes científicos y tecnológicos respecto a la gestión de los residuos sólidos urbanos en las etapas de recolección, transferencia, transporte, tratamiento y disposición final, generados en el Departamento de Montevideo. CEAMSE y la Intendencia instrumentarán oportunamente los Convenios Especificos necesarios para la concreción de la prestación de los servicios de que se trate. TERCERA. Plazo. Las partes acuerdan que el plazo del presente Convenio de Colaboración será de 2 (dos) años a partir de la fecha de suscripción del presente, y se renovará en forma automática por iguales períodos, salvo voluntad en contrario manifestada fehacientemente por una de las partes dentro de los 60 (sesenta) días anteriores a su vencimiento. Los Convenios Específicos o Protocolos Adicionales que se suscriban dentro del marco del presente Convenio podrán tener un plazo de vigencia mayor al del establecido para éste, y en tal caso tendrán plena validez y continuarán ejecutándose tal como se haya acordado en aquellos. CUARTA. Resolución. Cualquiera de las partes podrá resolver unilateralmente el presente Convenio Marco de Colaboración, sin expresión de causa, notificando fehacientemente a la otra con una antelación de sesenta (60) días corridos. La resolución no dará derecho a reclamo o indemnización de ninguna naturaleza, y no afectará la ejecución y vigencia de los Convenios Específicos o Protocolos Adicionales que se hallaren firmados y en vías de cumplimiento, manteniéndose incólumes los derechos y obligaciones pactados en cada uno de ellos, que deberán cumplirse y llevarse a termino de conformidad con las estipulaciones consignadas en cada caso. QUINTA. Colaboración entre las partes. A fin de poner en práctica los diversos Convenios Específicos, las partes acuerdan facilitar la colaboración del personal de sus respectivas dependencias, para intercambiar la información científica que dispongan o procesen con referencia a los objetivos particulares, siempre y cuando no se comprometa el normal funcionamiento de las partes, y en la medida que tal colaboración no esté sujeta a ningún impedimento administrativo o legal. SEXTA. Alcance de los compromisos. La suscripción del presente Convenio es de carácter general, y no implica compromisos presupuestarios, ni genera ningún otro vínculo entre las partes que los derechos y obligaciones aquí comprendidos. Las partes mantendrán su individualidad y autonomía en sus respectivas estructuras técnicas, académicas y administrativas. Así, cada una asumirá particularmente las responsabilidades que le pudieran corresponder, en forma exclusiva. Consiguientemente no responderán por ningún hecho, acto, omisión, infracción, obligación o responsabilidad de ninguna especie, atribuible a la otra parte. Asimismo, el presente Convenio no limita el derecho de cada una de las partes de concertar acuerdos similares con otras instituciones. SÉPTIMA. Derechos intelectuales y resultados. Los derechos de propiedad intelectual, el eventual uso y/o aprovechamiento económico, como asimismo la difusión y protección que pretenda darse a los resultados parciales y/o definitivos obtenidos a través de la ejecución de las tareas que se programaren en virtud del presente Convenio, serán definidos por las partes mediante los respectivos Convenios Específicos, en los que determinarán las formas y condiciones que regirán en cada caso. OCTAVA. Personal. Las partes conservan la responsabilidad administrativa y científica respecto a su propio personal. Una parte no será vista como empleador o responsable en ningún contrato de trabajo o diligencia firmado por la otra parte como consecuencia del desarrollo del presente Convenio. NOVENA. Confidencialidad. A menos que se establezca expresamente lo contrario, las partes se comprometen a guardar estricta reserva y secreto, no pudiendo revelar a terceros ninguna información técnica originada o suministrada recíprocamente entre ellas como consecuencia de este Convenio. Asimismo las partes se obligan a comprometer al personal propio involucrado en este Convenio, y que tuviere acceso a tal información, a no revelarla a terceros, y a mantener estrictamente la confidencialidad en todos los aspectos relativos a la ejecución del mismo. DÉCIMA. Domicilios y jurisdicción. A los efectos derivados del presente Convenio las partes fijan sus domicilios en los consignados anteriormente dentro del territorio de la República Oriental del Uruguay, donde serán practicarán, en caso necesario, las notificaciones y/o intimaciones administrativas o jurisdiccionales que deban cursarse, y convienen asimismo en sujetarse a la jurisdicción de los tribunales competentes de la República Oriental del Uruguay. En prueba de conformidad se firman dos ejemplares de un mismo tenor y a un solo efecto, en el lugar y fecha establecidos en el acápite de este Convenio. 2. Delegar la firma del Convenio de Asesoramiento y Consultoría que se aprueba por el numeral anterior en la Dirección General del Departamento de Secretaría General.- 3. Comuníquese a las Divisiones Relaciones Internacionales y Cooperación, Asesoría Jurídica y pase por su orden a los Servicios de Escribanía y de Relaciones Públicas para coordinar la formalización del presente Convenio.-", "date": "2016/06/23", "file_id": "2016-1001-98-000062", "resolution_number": "2870/16", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio de Asesoramiento y Consultoria entre esta Intendencia y la empresa estatal de la República Argentina CEAMSE (Coordinación Ecológica Área Metropolitana Sociedad del Estado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b2e6c9e50dd943603257ffe0062b728?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 73.663,97 a favor de DIFER S.R.L.; RESULTANDO: 1º) que el 13 de junio de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (ejercicio) (Factura Nº 902173); 2º) que la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2015; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 73.663,97 (pesos uruguayos setenta y tres mil seiscientos sesenta y tres con noventa y siete centésimos) a favor de DIFER S.R.L. (Factura Nº 902173). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/06/23", "file_id": "2016-1504-98-000052", "resolution_number": "307/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $73.663,97 a favor de DIFER S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73f8b79e34b94ae203257fdf005f7b86?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Educación Vial (CEVI), relacionadas con la donación ofrecida por la Empresa BIMBO; RESULTANDO: 1º) que el monto asciende a $ 50.000,oo, y corresponde a 200 botiquines de plástico vacíos, 200 chalecos reflectivos y 1 rollo de cinta reflectiva; 2º) que dicha donación será destinada para el Centro de educación Vial, con motivo de la actividad realizada en las plantas de la mencionada empresa, los días 28 y 29 de abril; 3º) que la donación de acuerdo a su monto deberá ser aceptada por el ordenador competente, según dispone el Art. 42 del T.O.C.A.F.; 4º) que a partir del 1º de enero de 2016 el tope de la Compra Directa se fijó en $ 379.000,00; CONSIDERANDO: que por Resolución Nº 3258/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó a la Dirección General del Departamento de Movilidad como ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c), 30º del T.O.C.A.F. y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aceptar la donación de la Empresa BIMBO con destino al Centro de Seguridad Vial, consistente en 200 botiquines de plástico vacíos, 200 chalecos reflectivos y 1 rollo de cinta reflectiva, con un monto de $ 50.000,oo (pesos uruguayos cincuenta mil), conforme a lo establecido por el Art. 42 del T.O.C.A.F.; 2.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y pase al Centro de Educación Vial (CEVI).", "date": "2016/06/23", "file_id": "2016-1504-98-000055 ", "resolution_number": "308/16/1500", "subcategory": "DONACIONES", "summary": "Aceptar la donación de la Empresa BIMBO con destino al Centro de Seguridad Vial, consistente en 200 botiquines de plástico vacíos, 200 chalecos reflectivos y 1 rollo de cinta reflectiva, con un monto de $ 50.000,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47f242cfb89544c703257fdf005f7b8f?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 181.569,00 a favor de BENEPLAN S.A.; RESULTANDO: 1º) que el 9 de junio de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (ejercicio) (Facturas Nos. 899742 por $ 18.364,00; 899743 por $ 20.155,00; 899744 por $ 42.596,00; 899745 por $ 33.034,00; 899746 por $ 40.050,00; 899747 por $ 65.596,00; 907201 por $ -47.788,00; 899749 por $ 35.270,00; 907196 por $ -982,00; 907197 por $ -1.079,00; 907198 por $ 25.250,00; 907199 por $ -19.582,00; 907200 por $ 24.969,00; 899748 por $ 46.154,00); 2º) que la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2015; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 181.569,00 (pesos uruguayos ciento ochenta y un mil quinientos sesenta y nueve) a favor de BENEPLAN S.A. (Facturas Nos. 899742; 899743; 899744; 899745; 899746; 899747; 907201; 899749; 907196; 907197; 907198; 907199; 907200; 899748). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/06/23", "file_id": "2016-1504-98-000054", "resolution_number": "309/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 181.569,00 a favor de BENEPLAN S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35f7fbba814f836303257fdf005f7bca?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por Ideas Uruguay Eventos y Congresos-Ediciones S.R.L., por la cual solicita la exoneración del 30% del costo correspondiente al uso de la Sala Azul del Centro de Conferencias los días 23 y 24 de junio de 2016, con motivo de la realización del evento \"Encuentro y Congreso de Opción Médica\"; RESULTANDO: que la División Turismo eleva actuaciones a efectos de otorgar la bonificación solicitada; CONSIDERANDO: que se entiende pertinente la exoneración del 30% del costo de uso de la Sala de referencia para la realización del mencionado evento; ATENTO: a las facultades otorgadas por Resolución Nº 3253/15 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Exonerar a la empresa Ideas Uruguay Eventos y Congresos-Ediciones S.R.L. del 30% (treinta por ciento) del costo correspondiente al uso de la Sala Azul del Centro de Conferencias, los días 23 y 24 de junio de 2016, con motivo de la realización del evento \"Encuentro y Congreso de Opción Médica\". 2.- Comuníquese a la División Turismo y pase a la Unidad Centro de Conferencias para notificación de la gestionante.", "date": "2016/06/23", "file_id": "2016-2500-98-000015", "resolution_number": "86/16/2500", "subcategory": "VARIOS", "summary": "Exonerar 30% del costo Salón Azul a la empresa Ideas Uruguay Eventos y Congresos-Ediciones S.R.L. para los días 23 y 24 de junio de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/badeabfa3f20dcd403257fdb0068c4e1?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Sala Verdi, por la cual solicita la asignación de una partida especial de $ 17.000,oo; RESULTANDO: 1o.) que la misma se destinará al pago de tasas de embarque de los integrantes de la compañía argentina \"URRAKA\", la cual se presentará en la citada Sala los días 29 y 30 de junio de 2016; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura, efectuó la Solicitud SEFI Nº 39450; 3o.) que la División Promoción Cultural se manifiesta de conformidad y sugiere el dictado de resolución; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar a la Unidad Sala Verdi una partida especial de $ 17.000,oo (pesos uruguayos diecisiete mil), destinada al pago de tasas de embarque de los integrantes de compañía argentina \"URRAKA\", la cual se presentará en la citada Sala los días 29 y 30 de junio de 2016, la que deberá rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 39450.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna y pase -por su orden- a la Contaduría General y a la Unidad Sala Verdi, a sus efectos.-", "date": "2016/06/23", "file_id": "2016-4200-98-000009", "resolution_number": "275/16/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar a la Unidad Sala Verdi una partida especial de $ 17.000,oo destinada al pago de tasas de embarque de la compañía argentina \"URRAKA\", la cual se presentará en la citada Sala los días 29 y 30 de junio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b67db6b991f01b803257fdb006efa1e?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Director General del Departamento de Gestión Humana y Recursos Materiales", "name": "EDUARDO BRENTA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el Secretario General señor Fernando Nopitsch, usufructuará licencia anual reglamentaria en el período comprendido entre el 27 y el 30 de junio de 2016 inclusive; CONSIDERANDO: que en consecuencia, se estima conveniente la designación del Prosecretario General señor Christian Di Candia para subrogarlo y del señor Gerardo Iglesias como Prosecretario General Interino;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre el 27 y el 30 de junio de 2016 inclusive, al señor Secretario General Fernando Nopitsch, CI 1.448.043.- 2.- Designar Secretario General Interino a partir del 27 de junio de 2016 y hasta el reintegro del titular al Prosecretario General señor Christian Di Candia CI 4.272.415.- 3.- Designar Prosecretario General Interino, a partir del 27 de junio de 2016 y mientras el titular ejerza el cargo de Secretario General Interino al señor Gerardo Iglesias, CI 2.869.608.- 4.- Designar al Director General del Departamento de Gestión Humana y Recursos Materiales señor Eduardo Brenta para suscribir la presente Resolución.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Información y Comunicación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos; notifíquese a los interesados y pase al Servicio de Administración de Gestión Humana sus efectos.-", "date": "2016/06/23", "file_id": "2016-1002-98-000004", "resolution_number": "2866/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 27 y el 30 de junio de 2016 inclusive al señor Secretario General Fernando Nopitsch y se designan como subrogantes al señor Christian Di Candia y al señor Gerardo Iglesias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/689a3a14fba0ca9803257ffe0062b71d?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el art. 11 del Decreto No. 29.434 de 10 de mayo de 2001; RESULTANDO: 1o.) que se hace necesario realizar algunos cambios en dicha norma; CONSIDERANDO: que la Dirección General del Departamento de Recursos Financieros expresa que corresponde solicitar anuencia a la Junta Departamental de Montevideo para modificar el art. 11 del Decreto No. 29.434 de 10 de mayo de 2001; EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1º.- (Mora). Modificase el artículo 11 del Decreto Nº 29.434 de 10 de mayo de 2001, el que quedará redactado de la siguiente manera: La mora se configura por la no extinción de la deuda por concepto de cualesquiera de los tributos y precios departamentales en el momento y lugar que corresponda, operándose por el solo vencimiento de los plazos acordados al efecto. Será sancionada: A) con una multa del 1,5% diario –tasa lineal–, calculada sobre el monto impago, hasta el décimo día calendario a contar desde el día siguiente a la fecha de vencimiento de la obligación. A partir del décimo día, la multa será del 15%. La suma resultante se actualizará por el índice de precios al consumo (I.P.C.), fijado por la Dirección Nacional de Estadísticas o quien cumpla sus funciones, a partir del cumplimiento del décimo día del vencimiento de la obligación. B) con un recargo calculado a partir de una tasa efectiva anual equivalente a la suma del coeficiente de variación del índice de precios al consumo (I.P.C.) más la tasa media anual de interés del sistema financiero en unidades indexadas correspondiente a operaciones de préstamo para familias vigente al mes de noviembre del año anterior. A los efectos de esta disposición, el coeficiente de variación del índice de precios al consumo (I.P.C.) será el que determine la Dirección Nacional de Estadísticas o quien cumpla sus funciones, y se fijará anualmente por la Intendencia de Montevideo, correspondiendo a la variación operada en los 12 meses cerrados el 30 de noviembre del año anterior. Dicho recargo se devengará a partir del día siguiente a la fecha de vencimiento de la obligación. Se exceptúan temporalmente del mencionado régimen sancionatorio los tributos, precios y sanciones administrados a través del Sistema Único de Ingresos Vehiculares (SUCIVE) creado por la ley Nº 18.860 de 23 de setiembre de 2011, respecto de los cuales regirán, durante su vigencia, los acuerdos del Congreso de Intendentes incorporados al derecho departamental a través del Decreto de la Junta Departamental Nº 34.038, promulgado por Resolución Nº 6058/11 del 30 de diciembre de 2011 y aplicados por Resolución Nº 13/12/2000 de fecha 3 de enero de 2012.- Artículo 2º.- (Vigencia). La disposición del artículo anterior será aplicable a los tributos y precios impagos cuyos vencimientos se produzcan a partir del primer día del mes siguiente a la vigencia de este decreto. Facúltase a la Intendencia de Montevideo a reliquidar los recargos por mora en la forma establecida en el literal B del artículo 11 del Decreto Nº 29.434, en la redacción dada por el presente decreto, sobre las deudas vencidas con anterioridad a la fecha indicada en el inciso anterior que permanezcan impagas, en cuanto su aplicación resulte más favorable para el contribuyente, siempre que se hayan pagado regularmente respecto de las mismas las obligaciones exigibles durante los últimos 12 meses, en la forma y condiciones que establezca la reglamentación. En estos casos, el recargo se calculará a partir de una tasa efectiva anual equivalente a la suma del coeficiente de variación del índice de precios al consumo (I.P.C.) correspondiente al año civil de su aplicación más la tasa media anual de interés del sistema financiero en unidades indexadas correspondiente a operaciones de préstamo para familias vigente al 30 de noviembre del 2015. Facúltase a la Intendencia de Montevideo a efectuar la misma reliquidación en los casos de ingresos departamentales de cualquier tipo que por remisión normativa directa o indirecta apliquen el mismo régimen sancionatorio que los tributos y precios. Las deudas reliquidadas podrán ser financiadas hasta en 72 cuotas mensuales, en la forma y condiciones que establezca la reglamentación. En todos los casos, el atraso de dos o más meses consecutivos en el pago de cualesquiera de las cuotas de la financiación y/o de los débitos corrientes futuros, dará derecho a la Intendencia a hacer caer el régimen de facilidades otorgado, sin necesidad de comunicación ni intimación alguna, quedando sin efecto la reliquidación efectuada y reactivándose la deuda original de acuerdo a las disposiciones vigentes al momento de su exigibilidad.- Artículo 3º.- (Cuentas Truncas). Facúltase a la Intendencia de Montevideo a exonerar de multas y recargos a las deudas por concepto de tributos y precios de emisión periódica de cuentas corrientes que se encuentren cerradas (“cuentas truncas”) al momento de la entrada en vigencia del presente Decreto, actualizándose el monto de la deuda por el coeficiente de variación del índice de precios al consumo (I.P.C.) que determine la Dirección Nacional de Estadísticas o quien cumpla sus funciones, desde el vencimiento de cada débito hasta el momento de la liquidación para su pago.- Artículo 4º.- (Financiación de deudas no comprendidas en la reliquidación). La Intendencia de Montevideo podrá otorgar facilidades para el pago de todos los ingresos departamentales exigibles y sus acrecidas, respecto de cuentas que no sean aptas para acceder a la reliquidación autorizada en el artículo 2 de este decreto, hasta en 48 cuotas mensuales, en la forma y condiciones que establezca la reglamentación. Artículo 5º.- Sorteo buenos pagadores -Derogación.- Derógase el artículo 27 del Decreto Nº 29.434 de fecha 09/05/2001 y sus modificativos.- Artículo 6º.- Sorteo Buenos pagadores – Implementación.- Facúltase a la Intendencia a otorgar a las personas físicas buenos pagadores de la Contribución Inmobiliaria, Tasa General y Tarifa de Saneamiento, un régimen de bonificaciones porcentuales sobre el monto de la respectiva tarifa o tributo. Se entenderá por buenos pagadores a aquellos que hubieran pagado en tiempo y forma las obligaciones respectivas dentro del ejercicio anual. Esta bonificación será a través de un sorteo en diciembre de cada año, entre todos los contribuyentes que se encuentren en dicha situación, y en este caso alcanzará la devolución en efectivo de hasta el 100% del monto del tributo o tarifa pagos en el año previo al sorteo. A tales efectos, la Intendencia dictará una reglamentación que asegure la mayor publicidad del procedimiento, comunicándola a la Junta Departamental.- Artículo 7º.- Será imprescindible a los efectos de acceder al beneficio la denuncia o actualización de los datos personales y de dirección de envío de la factura, para el caso que ya no se hubiera efectuado Artículo 8º.- Premios.- Los contribuyentes premiados serán hasta 500 a los cuales se les reintegrará el total pago en el año inmediato anterior, en efectivo y por el tributo o cuenta beneficiada.- Artículo 9.- Comuníquese.- 2o.- Pase al Departamento de Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2016/06/23", "file_id": "2016-8961-98-000016", "resolution_number": "2867/16", "subcategory": "MODIFICACIONES", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para modificar el artículo 11 del Decreto Nº 29.434 de 10 de mayo de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31d14c71b2fe32f503257ffe0062abf2?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 5381/13 de 25 de noviembre de 2013 se designaron los señores Alfredo Méndez, Fernando Mateo, Anselmo Martins y Gerardo Scaggani como Presidente, Vicepresidente, Secretario General y Tesorero respectivamente, de la Comisión Administradora del Velódromo de Montevideo; RESULTANDO: que por Resolución Nº 3425/15 de 27 de julio de 2015 se aceptó la renuncia presentada por el señor Anselmo Martins al cargo de Secretario General y por Resolución Nº 1442/16 de 11/04/16 se designó al Sr. Oscar Edinson Ríos Alvarez; CONSIDERANDO: que se entiende pertinente actualizar la integración de la Comisión Administradora del Velódromo de Montevideo;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución Nº 1442/16 de 11 de abril de 2016.- 2. Actualizar la integración de la Comisión Administradora del Velódromo de Montevideo de la siguiente forma: Sr. Alfredo Santiago Méndez Parodi, CI 1.176.054-0, Presidente Sr. Fernando Ariel Mateo Sanabria, CI 3.571.049-8, Secretario Sr. Oscar Edinson Rios Alvarez, CI 4.332.409-7, Tesorero 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General y pase a la División Asesoría de Desarrollo Municipal y Participación para notificar a los interesados y demás efectos.-", "date": "2016/06/23", "file_id": "2016-1002-98-000011", "resolution_number": "2868/16", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se actualiza la integración de la Comisión Administradora del Velódromo de Montevideo de la forma que se establece.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a5a0bd212e1909603257ffe0062b721?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas al Convenio con los/as funcionarios/as que realizan tareas de apoyo en la Orquesta Filarmónica; RESULTANDO: 1º.) que la Orquesta Filarmónica solicita la renovación del Convenio suscrito entre esta Administración y los trabajadores de la Orquesta, cuya última prórroga fue dispuesta por Resolución Nº 80/16 de fecha 15 de enero de 2016; 2º.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad, en las mismas condiciones, para los/as funcionarios/as cuya nómina luce a fs. 36 y 37; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2016; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Prorrogar el Convenio con los/as funcionarios/as que realizan tareas de apoyo en la Orquesta Filarmónica, incluyendo la nómina de funcionarios/as que luce a fs. 36 y 37, a partir del 1º de julio y hasta el 31 de diciembre de 2016.- 2º.- Comuníquese a los Departamentos de Cultura y de Secretaría General, para la remisión de la nota correspondiente a ADEOM, a la División Promoción Cultural, a la Orquesta Filarmónica, al Servicio de Liquidación de Haberes, a la Unidad Información de Personal, cumplido, pase a la División Administración de Personal, a sus efectos.-", "date": "2016/06/23", "file_id": "2016-5010-98-000013", "resolution_number": "2869/16", "subcategory": "CONVENIO", "summary": "Se prorroga el Convenio con los/as funcionarios/as que realizan tareas de apoyo en la Orquesta Filarmónica, a partir del 1º de julio y hasta el 31 de diciembre de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7af388a95f2b65f703257ffe0061fbe9?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la suscripción de un convenio de Asesoramiento y Consultoria entre esta Intendencia y la empresa estatal de la República Argentina CEAMSE (Coordinación Ecológica Área Metropolitana Sociedad del Estado); CONSIDERANDO: que se entiende pertinente aprobar el texto de Convenio de obrados y hacer uso del mecanismo previsto en el Art. 280 de la Constitución de la República para su suscripción;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio de Asesoramiento y Consultoria entre esta Intendencia y la empresa estatal de la República Argentina CEAMSE (Coordinación Ecológica Área Metropolitana Sociedad del Estado) en los siguientes términos: CONVENIO de Asesoramiento y Consultoria entre la INTENDENCIA DE MONTEVIDEO, de la República Oriental del Uruguay, y COORDINACION ECOLOGICA AREA METROPOLITANA SOCIEDAD DEL ESTADO (CEAMSE), de la República Argentina. En Montevideo, el …. de .... de 2016, comparecen POR UNA PARTE la INTENDENCIA DE MONTEVIDEO, en adelante la Intendencia, con domicilio en la Avda. 18 de Julio Nº 1360 de esta ciudad, representada en este acto por …........................, y POR LA OTRA PARTE COORDINACION ECOLOGICA AREA METROPOLITANA SOCIEDAD DEL ESTADO, empresa estatal de la República Argentina, en adelante CEAMSE, con domicilio real en la Avda. Amancio Alcorta Nº 3000, Ciudad Autónoma de Buenos Aires, República Argentina, constituyendo domicilio a los efectos en …...., y representada en este acto por …...................., ACUERDAN la celebración del siguiente CONVENIO MARCO DE COLABORACIÓN: PRIMERO. Antecedentes. CEAMSE es una Sociedad del Estado de la República Argentina, cuyo objeto es la recepción y disposición final de residuos sólidos urbanos e industriales asimilables que provienen del Área Metropolitana de Buenos Aires, así como contribuir al equilibrio y la preservación ecológica y a la eliminación de la contaminación ambiental y el saneamiento de acuíferos y los suelos. Fue creada por las Leyes de la Provincia de Buenos Aires Nº 8.782 y Nº8.981, del año 1977, y la Ordenanza Nº 33.691 de la Municipalidad de Buenos Aires, ratificada por Decreto del Poder Ejecutivo argentino Nº 3.457/77. El Decreto-Ley Nº 9.111/78 de la República Argentina designó a CEAMSE como única responsable de la disposición final de residuos sólidos urbanos en el Área Metropolitana de Buenos Aires. La gestión integral de residuos sólidos urbanos, objeto principal de CEAMSE, comprende las siguientes etapas: generación, disposición inicial, recolección, transporte, almacenamiento, planta de transferencia, tratamiento y/o procesamiento, y disposición final. CEAMSE está en condiciones de brindar servicios de Consultoría y Asistencia Técnica, y los aportes tecnológicos necesarios para articular una correcta gestión de residuos sólidos urbanos en sus etapas de recolección, transferencia, transporte, tratamiento y disposición final, así como también la capacitación del personal que sea necesario afectar a la operación de los servicios antes citados. La Intendencia de Montevideo estima necesario requerir de CEAMSE servicios de consultoría y asesoramiento técnico, en los términos de las cláusulas que se establecen a continuación. SEGUNDA. Consultoría y Asesoramiento técnico. La Intendencia solicita a CEAMSE, y ésta acepta, la prestación de servicios de consultoría y asesoramiento técnico, y a esos fines brindará asistencia y aportes científicos y tecnológicos respecto a la gestión de los residuos sólidos urbanos en las etapas de recolección, transferencia, transporte, tratamiento y disposición final, generados en el Departamento de Montevideo. CEAMSE y la Intendencia instrumentarán oportunamente los Convenios Especificos necesarios para la concreción de la prestación de los servicios de que se trate. TERCERA. Plazo. Las partes acuerdan que el plazo del presente Convenio de Colaboración será de 2 (dos) años a partir de la fecha de suscripción del presente, y se renovará en forma automática por iguales períodos, salvo voluntad en contrario manifestada fehacientemente por una de las partes dentro de los 60 (sesenta) días anteriores a su vencimiento. Los Convenios Específicos o Protocolos Adicionales que se suscriban dentro del marco del presente Convenio podrán tener un plazo de vigencia mayor al del establecido para éste, y en tal caso tendrán plena validez y continuarán ejecutándose tal como se haya acordado en aquellos. CUARTA. Resolución. Cualquiera de las partes podrá resolver unilateralmente el presente Convenio Marco de Colaboración, sin expresión de causa, notificando fehacientemente a la otra con una antelación de sesenta (60) días corridos. La resolución no dará derecho a reclamo o indemnización de ninguna naturaleza, y no afectará la ejecución y vigencia de los Convenios Específicos o Protocolos Adicionales que se hallaren firmados y en vías de cumplimiento, manteniéndose incólumes los derechos y obligaciones pactados en cada uno de ellos, que deberán cumplirse y llevarse a termino de conformidad con las estipulaciones consignadas en cada caso. QUINTA. Colaboración entre las partes. A fin de poner en práctica los diversos Convenios Específicos, las partes acuerdan facilitar la colaboración del personal de sus respectivas dependencias, para intercambiar la información científica que dispongan o procesen con referencia a los objetivos particulares, siempre y cuando no se comprometa el normal funcionamiento de las partes, y en la medida que tal colaboración no esté sujeta a ningún impedimento administrativo o legal. SEXTA. Alcance de los compromisos. La suscripción del presente Convenio es de carácter general, y no implica compromisos presupuestarios, ni genera ningún otro vínculo entre las partes que los derechos y obligaciones aquí comprendidos. Las partes mantendrán su individualidad y autonomía en sus respectivas estructuras técnicas, académicas y administrativas. Así, cada una asumirá particularmente las responsabilidades que le pudieran corresponder, en forma exclusiva. Consiguientemente no responderán por ningún hecho, acto, omisión, infracción, obligación o responsabilidad de ninguna especie, atribuible a la otra parte. Asimismo, el presente Convenio no limita el derecho de cada una de las partes de concertar acuerdos similares con otras instituciones. SÉPTIMA. Derechos intelectuales y resultados. Los derechos de propiedad intelectual, el eventual uso y/o aprovechamiento económico, como asimismo la difusión y protección que pretenda darse a los resultados parciales y/o definitivos obtenidos a través de la ejecución de las tareas que se programaren en virtud del presente Convenio, serán definidos por las partes mediante los respectivos Convenios Específicos, en los que determinarán las formas y condiciones que regirán en cada caso. OCTAVA. Personal. Las partes conservan la responsabilidad administrativa y científica respecto a su propio personal. Una parte no será vista como empleador o responsable en ningún contrato de trabajo o diligencia firmado por la otra parte como consecuencia del desarrollo del presente Convenio. NOVENA. Confidencialidad. A menos que se establezca expresamente lo contrario, las partes se comprometen a guardar estricta reserva y secreto, no pudiendo revelar a terceros ninguna información técnica originada o suministrada recíprocamente entre ellas como consecuencia de este Convenio. Asimismo las partes se obligan a comprometer al personal propio involucrado en este Convenio, y que tuviere acceso a tal información, a no revelarla a terceros, y a mantener estrictamente la confidencialidad en todos los aspectos relativos a la ejecución del mismo. DÉCIMA. Domicilios y jurisdicción. A los efectos derivados del presente Convenio las partes fijan sus domicilios en los consignados anteriormente dentro del territorio de la República Oriental del Uruguay, donde serán practicarán, en caso necesario, las notificaciones y/o intimaciones administrativas o jurisdiccionales que deban cursarse, y convienen asimismo en sujetarse a la jurisdicción de los tribunales competentes de la República Oriental del Uruguay. En prueba de conformidad se firman dos ejemplares de un mismo tenor y a un solo efecto, en el lugar y fecha establecidos en el acápite de este Convenio. 2. Delegar la firma del Convenio de Asesoramiento y Consultoría que se aprueba por el numeral anterior en la Dirección General del Departamento de Secretaría General.- 3. Comuníquese a las Divisiones Relaciones Internacionales y Cooperación, Asesoría Jurídica y pase por su orden a los Servicios de Escribanía y de Relaciones Públicas para coordinar la formalización del presente Convenio.-", "date": "2016/06/23", "file_id": "2016-1001-98-000062", "resolution_number": "2870/16", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio de Asesoramiento y Consultoria entre esta Intendencia y la empresa estatal de la República Argentina CEAMSE (Coordinación Ecológica Área Metropolitana Sociedad del Estado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b2e6c9e50dd943603257ffe0062b728?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 73.663,97 a favor de DIFER S.R.L.; RESULTANDO: 1º) que el 13 de junio de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (ejercicio) (Factura Nº 902173); 2º) que la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2015; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 73.663,97 (pesos uruguayos setenta y tres mil seiscientos sesenta y tres con noventa y siete centésimos) a favor de DIFER S.R.L. (Factura Nº 902173). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/06/23", "file_id": "2016-1504-98-000052", "resolution_number": "307/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $73.663,97 a favor de DIFER S.R.L.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73f8b79e34b94ae203257fdf005f7b86?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por el Centro de Educación Vial (CEVI), relacionadas con la donación ofrecida por la Empresa BIMBO; RESULTANDO: 1º) que el monto asciende a $ 50.000,oo, y corresponde a 200 botiquines de plástico vacíos, 200 chalecos reflectivos y 1 rollo de cinta reflectiva; 2º) que dicha donación será destinada para el Centro de educación Vial, con motivo de la actividad realizada en las plantas de la mencionada empresa, los días 28 y 29 de abril; 3º) que la donación de acuerdo a su monto deberá ser aceptada por el ordenador competente, según dispone el Art. 42 del T.O.C.A.F.; 4º) que a partir del 1º de enero de 2016 el tope de la Compra Directa se fijó en $ 379.000,00; CONSIDERANDO: que por Resolución Nº 3258/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó a la Dirección General del Departamento de Movilidad como ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c), 30º del T.O.C.A.F. y en el Decreto Departamental Nº 25.400; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aceptar la donación de la Empresa BIMBO con destino al Centro de Seguridad Vial, consistente en 200 botiquines de plástico vacíos, 200 chalecos reflectivos y 1 rollo de cinta reflectiva, con un monto de $ 50.000,oo (pesos uruguayos cincuenta mil), conforme a lo establecido por el Art. 42 del T.O.C.A.F.; 2.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y pase al Centro de Educación Vial (CEVI).", "date": "2016/06/23", "file_id": "2016-1504-98-000055 ", "resolution_number": "308/16/1500", "subcategory": "DONACIONES", "summary": "Aceptar la donación de la Empresa BIMBO con destino al Centro de Seguridad Vial, consistente en 200 botiquines de plástico vacíos, 200 chalecos reflectivos y 1 rollo de cinta reflectiva, con un monto de $ 50.000,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47f242cfb89544c703257fdf005f7b8f?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 181.569,00 a favor de BENEPLAN S.A.; RESULTANDO: 1º) que el 9 de junio de 2016 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (ejercicio) (Facturas Nos. 899742 por $ 18.364,00; 899743 por $ 20.155,00; 899744 por $ 42.596,00; 899745 por $ 33.034,00; 899746 por $ 40.050,00; 899747 por $ 65.596,00; 907201 por $ -47.788,00; 899749 por $ 35.270,00; 907196 por $ -982,00; 907197 por $ -1.079,00; 907198 por $ 25.250,00; 907199 por $ -19.582,00; 907200 por $ 24.969,00; 899748 por $ 46.154,00); 2º) que la Unidad de Gestión Presupuestal del Departamento de Movilidad informa que el gasto corresponde al ejercicio 2015; CONSIDERANDO: lo previsto en los Artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto de $ 181.569,00 (pesos uruguayos ciento ochenta y un mil quinientos sesenta y nueve) a favor de BENEPLAN S.A. (Facturas Nos. 899742; 899743; 899744; 899745; 899746; 899747; 907201; 899749; 907196; 907197; 907198; 907199; 907200; 899748). 2.- Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.", "date": "2016/06/23", "file_id": "2016-1504-98-000054", "resolution_number": "309/16/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el gasto de $ 181.569,00 a favor de BENEPLAN S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35f7fbba814f836303257fdf005f7bca?OpenDocument"}
{"approval_date": "23/6/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por Ideas Uruguay Eventos y Congresos-Ediciones S.R.L., por la cual solicita la exoneración del 30% del costo correspondiente al uso de la Sala Azul del Centro de Conferencias los días 23 y 24 de junio de 2016, con motivo de la realización del evento \"Encuentro y Congreso de Opción Médica\"; RESULTANDO: que la División Turismo eleva actuaciones a efectos de otorgar la bonificación solicitada; CONSIDERANDO: que se entiende pertinente la exoneración del 30% del costo de uso de la Sala de referencia para la realización del mencionado evento; ATENTO: a las facultades otorgadas por Resolución Nº 3253/15 9 de julio de 2015 del Sr. Intendente de Montevideo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Exonerar a la empresa Ideas Uruguay Eventos y Congresos-Ediciones S.R.L. del 30% (treinta por ciento) del costo correspondiente al uso de la Sala Azul del Centro de Conferencias, los días 23 y 24 de junio de 2016, con motivo de la realización del evento \"Encuentro y Congreso de Opción Médica\". 2.- Comuníquese a la División Turismo y pase a la Unidad Centro de Conferencias para notificación de la gestionante.", "date": "2016/06/23", "file_id": "2016-2500-98-000015", "resolution_number": "86/16/2500", "subcategory": "VARIOS", "summary": "Exonerar 30% del costo Salón Azul a la empresa Ideas Uruguay Eventos y Congresos-Ediciones S.R.L. para los días 23 y 24 de junio de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/badeabfa3f20dcd403257fdb0068c4e1?OpenDocument"}
