{"approval_date": "30/6/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con “Jackson Bar” (CINIROL SA, RUT No. 217 488 090 013), que gira en el rubro de Bar con música en vivo y Discoteca, ubicado en la calle Jackson No. 1220, correspondiente al Servicio Centro Comunal Zonal No. 2, dentro de los límites del Municipio B; RESULTANDO: 1o.) que dicho local comenzó sus actividades en junio de 2015, habiéndose recepcionado por parte de la Intendencia varias denuncias presentadas por vecinos de la zona, asociadas a la emisión de ruidos; 2o.) que los mismos fueron identificados por el Servicio de Instalaciones Mecánicas y Eléctricas (SIME), provenientes de un patio interior abierto del local de referencia, que es utilizado como espacio para fumadores, provocando lo que se conoce como Ruido Social; 3o.) que ante lo expuesto, por Resolución No. 146/16/6300 de fecha 9 de mayo de 2016, y acorde a los Decretos Departamentales Nos. 16.081 del 23 de octubre de 1973 y 17.918 del 7 de octubre de 1976, la Intendencia de Montevideo prohibió la utilización del patio interior del local “Jackson Bar”, hasta que se realicen obras de aislamiento acústico que permitan disminuir el “ruido social”, de modo que éste no afecte a la población de su entorno en su tranquilidad y reposo; CONSIDERANDO: 1o.) que desde la fecha de notificación de la Resolución mencionada, el patio del local permaneció sin uso, cumpliendo la prohibición impuesta por esta Intendencia; 2o.) que con fechas 6 y 8 de junio del corriente, la denunciada presentó informe (fojas 286 a 316 del expediente principal), indicando la realización de obras (cerramientos y aislación acústica, con un techado casi completo del patio de referencia), avalada por la empresa Ingeniero Tangari SA, reconocida firma de ingeniería acústica de plaza; 3o.) que según informe técnico de la mencionada empresa, luego de techar el patio, se realizaron mediciones del nivel de ruido, observando un claro impacto en la mejora de su atenuación, por efecto del techo con aislación instalada (fojas 307); 4o.) que el Servicio de Instalaciones Mecánicas y Eléctricas solicitó información adicional a dichos resultados, siendo presentado el día 15 de junio informe aclaratorio respondiendo a las consultas realizadas (fojas 312 y 313); 5o.) que con fecha 17 de junio de 2016 funcionarios del SIME concurrieron al local, realizando una inspección para evaluar visualmente las obras efectuadas, haciendo observaciones que fueron atendidas; 6o.) que con fecha 21 de junio se coordinó la realización de una prueba acústica con las tres partes involucradas: Intendencia, vecinos denunciantes y representantes de “Jackson Bar”; 7o.) que en informe de fecha 22 de junio de 2016 (fojas 325), la Directora (I) del SIME aclara que pese a que se coordinó con 3 (tres) de los denunciantes más activos, llegado el momento no se contó con anuencia de dos de ellos, y el tercero no respondió el llamado. Posteriormente, se los notificó para coordinar una nueva prueba acústica (fojas 322 a 324), sin obtener respuesta; 8o.) que en el mismo informe, se sugiere el levantamiento provisorio de la prohibición del uso del patio interno del local “Jackson Bar”, en el entendido de que con las obras realizadas se han subsanado (sin perjuicio de que no se haya podido realizar la prueba acústica) los motivos de la denuncia y mientras no se tengan otros elementos que permitan suponer que el local perturba al entorno con ruidos molestos; 9o.) que por Resolución No. 3256/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar en forma provisoria por el término de 2 meses, -y en tanto no se tengan elementos que supongan perturbación al entorno por ruidos molestos-, la prohibición de la utilización del patio interior del local “Jackson Bar” (CINIROL SA, RUT No. 217 488 090 013), que gira en el rubro de Bar con música en vivo y Discoteca, ubicado en la calle Jackson No. 1220, correspondiente al Servicio Centro Comunal Zonal No. 2, dentro de los límites del Municipio B, por los motivos indicados en la parte expositiva de la presente Resolución. 2o.-Remitir copia de la presente Resolución al Servicio Central de Inspección General. 3o.-Comuníquese al Departamento de Secretaría General, al Municipio B, a los Servicios Central de Inspección General, de Instalaciones Mecánicas y Eléctricas y al Centro Comunal Zonal 2; cumplido pase al Sector Despacho del Departamento de Desarrollo Ambiental para la notificación de la empresa involucrada.", "date": "2016/06/30", "file_id": "2016-9079-98-000009", "resolution_number": "197/16/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta en forma provisoria por el término de 2 meses, -y en tanto no se tengan elementos que supongan perturbación al entorno por ruidos molestos-, la prohibición de la utilización del patio interior del local “Jackson Bar” (CINIROL SA, RUT No. 217 488 090 013).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed6c8153d9d0e6a703257ff8004bad50?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los compromisos de gestión de las dependencias, surgen de la planificación operativa, deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto quinquenal cuya vigencia coincide con el año civil; 2o.) que el Equipo de Compromisos Referente (ECO Referente) de la División Asesoría Jurídica, Servicio Actividades Contenciosas y Unidad Asesoría ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11, de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11, de fecha 19 de octubre de 2011 y 400/14/5000, de fecha 16 de mayo de 2014;EL DIRECTOR DE LA DIVISION ASESORÍA JURÍDICA RESUELVE:1º. Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la División Asesoría Jurídica, Servicio Actividades Contenciosas y Unidad Asesoría para el período 1º de julio de 2016 – 31 de diciembre de 2016: Unidad de Trabajo Meta anualPeríodo 1 01/07/16 - 31/10/16Período 2 01/11/16 - 31/12/16 URE1.1 Elaborar 5 informes de los expedientes administrativos iniciados por reclamaciones de particulares que ingresan a la URE. 3 2 URE4.1 Realizar 5 instancias de intercambio de experiencias profesionales y actualización de jurisprudencia entre los profesionales de la unidad de la URE 3 2 URE4.6 Elaborar un diseño de la estructura de clasificación de sentencias dictadas 1 N/A URE6.2 Elaborar un informe de las sentencias dictadas y correspondientes a juicios terminados en 2016 N/A 1 URE6.3 Elaborar 6 informes de juicios que ingresan y se encuentran en trámite en la URE 4 2 Asesoría1.2 Realizar análisis de situaciones jurídicas conflictivas mediante 2 salas de abogados de la Unidad Asesoría 1 1 Asesoría 1.3 Elaborar un diseño de la estructura de clasificación de los informes jurídicos en el SAMBA (descriptores) 1 N/A Asesoría1.4 Elaborar un detalle de los informes jurídicos ingresados al SAMBA N/A 1 Actualización Normativa, Biblioteca Jurídica e Información Jurídica2.1 Elaborar un boletín de difusión de información jurídica 1 1 Contencioso Administrativo4.2 Realizar una investigación sobre doctrina y jurisprudencia de temas jurídicos recurrentes en que la administración es demandada y condenada 1 N/A Contencioso Administrativo4.4 Realizar 3 instancias de intercambio de experiencias profesionales y actualización de jurisprudencia entre los profesionales de la unidad de Contencioso Administrativo 2 1 Contencioso Administrativo6.1 Elaborar 2 protocolos para trámites no sistematizados 1 1 Contencioso General4.5 Realizar 2 instancias de intercambio de experiencias profesionales y actualización de jurisprudencia entre los profesionales de la unidad de Contencioso General 1 1 Contencioso General5.1 Elaborar 2 informes de juicios y designaciones de profesionales 1 1 Contencioso General5.2 Elaborar 2 informes de apelaciones, contestación de apelaciones y casaciones 1 1 Contencioso General 5.3 Elaborar un protocolo de actuación de suspensión y archivo de procesos judiciales 1 N/A Contencioso General5.4 Elaborar un informe de juicios suspendidos, determinando la dependencia solicitante y la situación actual N/A 1 Equipo Técnico Contralor de Contratos1.5 Realizar un informe por período sobre el asesoramiento en materia de contratos y otros actos jurídicos a celebrar por la Intendencia, detallando observaciones y sugerencias de mejora 1 1 Oficina Central, Despacho y Secretaría División Asesoría Jurídica7.1 Informar sobre el impacto de la implementación del expediente electrónico en la División 1 1 Condiciones: - Están previstas en cada período metas específicas para cada una de las siguientes unidades de trabajo: 1. URE 2. Asesoría 3. Actualización normativa, Biblioteca Jurídica e Información Jurídica 4. Contencioso Administrativo 5. Contencioso General 6. Equipo Técnico Contralor de Contratos 7. Oficina Central, Despacho y Secretaría División Asesoría Jurídica - Se considerarán cumplidas las metas para cada unidad de trabajo, cuando se alcancen todas las metas definidas en cada uno de los períodos. - El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $14.984 nominales cuatrimestralmente a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. La partida se liquidará finalizado cada cuatrimestre a prorrata del tiempo de vigencia. A quienes perciban compensaciones no comprendidas en la Resolución No. 301/14/5000, de fecha 4 de abril de 2014, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el período por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 19 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias de las dependencias. - El ECO Referente será responsable del seguimiento y evaluación de las metas comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el período correspondiente, aunque se alcancen las metas. - El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. - La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.- Comuníquese a la Unidad Central de Auditoría Interna, a la Unidad Compromisos de Gestión, al Servicio de Liquidación de Haberes, al Servicio Actividades Contenciosas, a la Unidad Asesoría y pase a la División Asesoría Jurídica para su conocimiento y demás efectos.", "date": "2016/06/30", "file_id": "2016-1479-98-000012", "resolution_number": "248/16/5400", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión de la División Asesoría Jurídica, Servicio de Actividades Contenciosas y Unidad Asesoría para el período 1 de julio de 2016 - 31 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be0e6cb62d56ba2c03257fe6005412cb?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Director (I) de la División Asesoría Jurídica", "name": "DR. MARCELO SCHELOTTO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28º del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los compromisos de gestión de las dependencias, surgen de la planificación operativa, deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto quinquenal cuya vigencia coincide con el año civil; 2o.) que el Equipo de Compromisos Referente (ECO Referente) del Servicio de Escribanía ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11, de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11, de fecha 19 de octubre de 2011 y Nº 400/14/5000, de fecha 16 de mayo de 2014;EL DIRECTOR DE LA DIVISION ASESORÍA JURÍDICA RESUELVE:1º. Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Escribanía para el período 1º de julio de 2016 – 31 de diciembre de 2016: Unidad de Trabajo MetaPeríodo 1: 01/07/16-31/10/16Período 2: 01/11/16-31/12/16 TransversalRealizar el relevamiento de situación ocupacional y jurídico notarial de padrones del Barrio Ganaderos y Yugoslavia _______________ Comunicar a los Servicios pertinentes el 80% de las escrituras traslativas de dominio _______________ Realizar la protocolización del 80% de las solicitudes recibidas, que cumplan con las condiciones, en un plazo de 10 días hábiles _______________ Controlar al 80% de los proveedores para su aprobación en el RUPE, dentro de los 10 días hábiles _______________ Realizar 4 envíos a la visita de la SCJ de protocolos y protocolizaciones N/A _______________ 90% _______________ 80% _______________ 80% _______________ 2 1 _______________ 90% _______________ 80% _______________ 80% _______________ 2 Condiciones: - Están previstas en cada período metas transversales para todo el Servicio. - Se considerará el cumplimiento del Compromiso de Gestión cuando se alcancen todas las metas definidas en cada uno los períodos. - El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $14.984 nominales cuatrimestrales a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. La partida se liquidará finalizado cada cuatrimestre a prorrata del tiempo de vigencia. A quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000, de fecha 4 de abril de 2014, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el período por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11, de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11, de fecha 19 de octubre de 2011 y Nº 400/14/5000, de fecha 16 de mayo de 2014, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. - El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el período correspondiente, aunque se alcancen las metas. - El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. - La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.- Comuníquese a la División Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a la Unidad Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase al Servicio Escribanía para su conocimiento y demás efectos.", "date": "2016/06/30", "file_id": "2016-1479-98-000015", "resolution_number": "249/16/5400", "subcategory": "VARIOS", "summary": "Se aproban las metas y condiciones para el Compromiso de Gestión del Servicio de Escribanía para el período 1/7/16-31/12/16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b19a4004b491548303257fe600541304?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Unilam S.A., solicita regularizar el establecimiento destinado a depósito de ropa, bijouterie y afines, ubicado en el predio empadronado con el Nº 19.241, sito en la calle Domingo Aramburú Nº 2089; RESULTANDO: 1º) que se declara un área edificada de 681,81 m2 sobre una superficie de terreno de 622 m2; 2º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, sugiere autorizar en carácter temporal y por un plazo de 1 año, la presente gestión, condicionado a que: a) se gestione reserva de espacio de 14 m. frente al predio, ya que el establecimiento carece de zona interna para carga y descarga de mercadería y b) se ajuste a la norma de tránsito de cargas vigente, dada por la Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; 3º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 48 vta. de estas actuaciones; 4º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a depósito de ropa, bijouterie y afines, ubicado en el predio empadronado con el Nº 19.241, sito en la calle Domingo Aramburú Nº 2089 condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12. Concurrir al local como máximo, con camiones C12 (no se admite el traslado a dicho local en camiones de mayor porte al autorizado); c) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características, de acuerdo con lo que se detalla en el formulario adjunto ni la incorporación de nuevos padrones en la manzana donde se instala; d) no se trabaje fuera de la jornada de labor declarada (de lunes a viernes de 8:00 a 17:00 horas); e) se obtengan los certificados de la Dirección Nacional de Bomberos y aquéllos que se consideren pertinentes; f) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12, asimismo, se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); g) deberá ajustarse a lo dispuesto por el Art. D.205, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de 3 (tres) meses deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; i) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de uso de 1 (un) año; j) se deberá ajustar a la normativa ambiental vigente, tanto a nivel nacional como departamental; k) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; l) se gestione reserva de espacio de 14 m. frente al predio y funcione durante este plazo con dicha reserva. 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 3, de Ingeniería de Tránsito y pase al Servicio Contralor de la Edificación.", "date": "2016/06/30", "file_id": "2016-4006-98-000020", "resolution_number": "260/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite con carácter precario y revocable la viabilidad de uso para la regularización del establecimiento destinado a depósito de ropa, bijouterie y afines, ubicado en el predio Padrón Nº 19.241, sito en la calle Domingo Aramburú Nº 2089.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/505434706baf7fa703257fe2004ea217?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la firma La Victoria solicita regularizar el establecimiento destinado a lavadero de autos manual, ubicado en el predio empadronado con el Nº 176.926, sito en la calle Santiago de Anca Nº 1459; RESULTANDO: 1º) que se declara un área edificada de 93 m2 sobre una superficie de terreno de 488 m2; 2º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que no tiene objeciones que formular, en la medida que: a) todas las actividades se desarrollen dentro del local no utilizándose la vía pública para realizar tareas de lavado ni espera de vehículos y b) los rebajes de cordón se ajusten a lo dispuesto en el Art. D.312 de las normas complementarias del POT; 3º) que el Servicio Centro Comunal Zonal Nº 7, con la conformidad del Municipio E, sugiere aprobar la presente gestión, de conformidad con las condiciones precedentes y asimismo, se deberá ajustar el cerco frontal a la normativa vigente, en un plazo de un año; 4º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 30 vta. de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a lavadero de autos manual, ubicado en el predio empadronado con el Nº 176.926, sito en la calle Santiago de Anca Nº 1459, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12, asimismo, se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); d) se obtengan los certificados de la Dirección Nacional de Bomberos y aquéllos que se consideren pertinentes; e) no se trabaje fuera de la jornada de labor declarada (de 10:00 a 20:00 horas); f) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. D.221, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de 3 (tres) meses deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; i) no se estacione delante del establecimiento ni en sus cercanías, con el objetivo de efectuar reparaciones a los vehículos (Art. D.648, literal k del Volumen V \"Tránsito y Transporte\" del Digesto) ni lavados en los mismos; j) el presente trámite aprueba destinos y áreas del local no implicando autorización para la ocupación de zonas afectadas por ensanche y retiros; k) se deberá ajustar a la normativa ambiental vigente, tanto a nivel nacional como departamental; l) se ajuste el cerco frontal a la normativa vigente. 2º.- Comuníquese al Municipio E, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 7, de Ingeniería de Tránsito, de Evaluación de la Calidad y Control Ambiental y pase al Servicio Contralor de la Edificación.", "date": "2016/06/30", "file_id": "2016-4006-98-000007", "resolution_number": "261/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite con carácter precario y revocable la viabilidad de uso para la regularización del establecimiento destinado a lavadero de autos manual, ubicado en el predio Padrón Nº 176.926, sito en la calle Santiago de Anca Nº 1459.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3082530466bafe9303257fe300436a2b?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en la calle Juan P. Beranger Nº 2433 bis, propiedad del Sr. Leonardo Fernández, C.I. Nº 4.669.909-7; RESULTANDO: que el Servicio Contralor de la Edificación informa: a) correspondería aplicar una multa de 33 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84 y de acuerdo a la Resolución Nº 2287/13 del 3/VI/13 y b) se ha notificado de la multa a aplicarse, según consta a fs. 25 y 26 de estas actuaciones, no presentándose descargo alguno; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 33 U.R. (treinta y tres unidades reajustables) al Sr. Leonardo Fernández, C.I. Nº 4.669.909-7, propietario del inmueble sito en la calle Juan P. Beranger Nº 2433 bis y con igual domicilio, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2016/06/30", "file_id": "2016-4100-98-000056", "resolution_number": "262/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 33 U.R. al Sr. Leonardo Fernández, por las obras sin permiso constatadas en el inmueble de su propiedad, sito en la calle Juan P. Beranger Nº 2433 bis.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8ceae98e6f7b41103257fe300436af3?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en la calle Solferino Nº 3895, propiedad de la Sra. Alicia Rodríguez Minuto, C.I. Nº 1.160.530-2; RESULTANDO: que el Servicio Contralor de la Edificación informa: a) correspondería aplicar una multa de 33 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto Nº 21.626 promulgado el 23/IV/84 y de acuerdo a la Resolución Nº 2287/13 del 3/VI/13 y b) se ha notificado de la multa a aplicarse, según consta a fs. 32 y 33 de estas actuaciones, no presentándose descargo alguno; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 33 U.R. (treinta y tres unidades reajustables) a la Sra. Alicia Rodríguez Minuto, C.I. Nº 1.160.530-2, propietaria del inmueble sito en la calle Solferino Nº 3895 y con igual domicilio, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.-", "date": "2016/06/30", "file_id": "2016-4100-98-000068", "resolution_number": "263/16/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 33 U.R. a la Sra. Alicia Rodríguez Minuto, por las obras sin permiso constatadas en el inmueble de su propiedad, sito en la calle Solferino Nº 3895.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54dbafffda188d6f03257fe300436ad4?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ladefar S.A., solicita regularizar el establecimiento destinado a supermercado con carnicería (área útil 207 m2), ubicado en el predio empadronado con el Nº 110.863, sito en la Avda. Dr. Luis A. de Herrera Nº 3836; RESULTANDO: 1º) que se declara un área edificada de 535 m2 sobre una superficie de terreno de 511 m2; 2º) que la intesada manifiesta que: a) el ingreso de mercadería al local se realiza en forma diaria, de lunes a sábado, en el horario de 8:00 a 12:00, en camionetas o camiones chicos, salvo la carne y la bebida que se efectúa en camiones C11; b) éstos se estacionan en zona de retiro frontal, llevándose a cabo las tareas de descarga y b) entiende que se trata de una situación anómala que podrá solucionarse cuando se produzca el ensanche proyectado; 3º) que el Servicio de Ingeniería de Tránsito, con la conformidad de la División Tránsito, informa que: a) la propietaria ha mejorado la zona de retiro, delimitando la zona de carga de la de estacionamiento, así como el pasaje peatonal contra la línea de edificación b) se han promovido acciones para reubicar la parada de transporte capitalino a efectos minimizar los inconvenientes con los peatones y c) considerando las mejoras generadas y que en las vías próximas existe prohibición de estacionar, se podría admitir el estacionamiento y abastecimiento en la zona de retiro, en forma excepcional y por un plazo de 1 año; cumplido dicho plazo, se deberá solucionar el abastecimiento fuera de la vía pública y en especial fuera de la zona de ensanche; 4º) que el Servicio Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 66 vta. de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15 el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar con carácter precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a supermercado con carnicería (área útil 207 m2), ubicado en el predio empadronado con el Nº 110.863, sito en la Avda. Dr. Luis A. de Herrera Nº 3836, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercadería deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuestas por Resolución Nº 2488/09 del 22/VI/09 y su modificativa Nº 1160/12 del 19/III/12; c) no se produzcan en el futuro ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; d) no se trabaje fuera de la jornada de labor declarada (de 7:00 a 22:00 horas); e) se obtengan los certificados de la Dirección Nacional de Bomberos, de los Servicios de Instalaciones Mecánicas y Eléctricas y de Regulación Alimentaria y aquéllos que se consideren pertinentes; f) los residuos sólidos deberán gestionarse de acuerdo con la normativa vigente contenida en los Arts. D.1896 a D.1928 del Volumen VI del Digesto y la reglamentación dada por Resolución Nº 5383/12 del 3/XII/12, asimismo, se dará cumplimiento a la normativa ambiental vigente sobre efluentes líquidos a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97); g) deberá ajustarse a lo dispuesto por el Art. D.209, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\" del Digesto, en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de 3 (tres) meses deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite; i) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de uso de 1 (un) año; j) se deberá ajustar a la normativa ambiental vigente, tanto a nivel nacional como departamental; k) el presente trámite aprueba destinos y áreas del local no implicando autorización para la ocupación de zonas afectadas por ensanche y retiros; l) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública puedan producir riesgos o perjuicios al medio ambiente; m) la zona de implantación podría verse afectada por la concreción de obras de ensanche de la Avda. Dr. Luis A. de Herrera, por lo que se evaluará la ocupación de retiro al vencimiento de la presente gestión. 2º.- Comuníquese al Municipio C, a las Divisiones Tránsito y Limpieza, a los Servicios Centro Comunal Zonal Nº 3, de Instalaciones Mecánicas y Eléctricas, de Ingeniería de Tránsito, de Regulación Alimentaria y pase al Servicio Contralor de la Edificación.", "date": "2016/06/30", "file_id": "2016-4006-98-000012", "resolution_number": "264/16/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite con carácter precario y revocable, la viabilidad de uso para la regularización del establecimiento destinado a supermercado con carnicería (área útil 207 m2), ubicado en el predio Padrón Nº 110.863, sito en la Avda. Dr. Luis A. de Herrera Nº 3836.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d653bd54e33858503257fe300436ab6?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el Art. 28º del Decreto Nº 33.753 del 21/VII/11; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de sus recursos; CONSIDERANDO: 1º) que los compromisos de gestión deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto, cuya vigencia coincide con el año civil; 2º) que la División Espacios Públicos y Edificaciones ha promovido una propuesta de metas e indicadores para el período julio - diciembre de 2016, lo que hace posible esta coincidencia a partir del próximo ejercicio;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la División Espacios Públicos y Edificaciones, para el período 1/VII – 31/XII/2016: PROCESO: GESTIONAR LOS ESPACIOS PÚBLICOS DE COMPETENCIA DEPARTAMENTAL Subproceso: Diseñar y crear nuevos espacios públicos; Meta Estratégica: Extender la aplicación de la pauta de evaluación de espacios públicos a Parque Rodó, Parque Batlle, Parque Rivera, Prado, Sistema de Plazas Céntrico (Zabala, Matriz, Independencia, Fabini, de Cagancha y De los Treinta y Tres), Rambla (tramo Escollera- Puente Carrasco); Meta CG: Incorporar a la evaluación:1) Parque Rivera, 2) Parque Prado y 3) Sistema de Plazas Céntrico (Zabala, Matriz, Independencia, Fabini, de Cagancha y De los Treinta y Tres); Indicador: cantidad de evaluaciones realizadas: Julio – octubre, total: 1; Noviembre – diciembre, total: N/A; Unidad de trabajo: PGD, Obras, Áreas Verdes, Coordinación operativa, Parques, División, Compras. Subproceso: conservar y acondicionar espacios exteriores de uso público; Meta estratégica: mantener o mejorar las evaluaciones existentes; Meta CG: obtener un puntaje de evaluación mínimo de 45 puntos en Parque Rodó; Indicador: puntaje de la evaluación; Julio – octubre, total: N/A; Noviembre – diciembre, total: 45; Unidad de trabajo: PGD, Obras, Áreas Verdes, Coordinación operativa, Parques, División, Compras; Meta CG: obtener un puntaje de evaluación mínimo de 45 puntos en Parque Batlle; Indicador: puntaje de la evaluación; Julio – octubre, total: N/A; Noviembre – diciembre, total: 45; Unidad de trabajo: PGD, Obras, Áreas Verdes, Coordinación operativa, Parques, División, Compras. Subproceso: gestionar la ejecución de los proyectos y obras; Meta CG: elaborar el 100% de los proyectos, conforme al cronograma acordado entre la División Espacios Públicos y Edificaciones y el Servicio Planificación, Gestión y Diseño (14 proyectos); Indicador: cantidad de proyectos realizados; Julio – octubre, total: 11; Noviembre – diciembre, total: 3; Unidad de trabajo: Peyco. Subproceso: producir y mantener el equipamiento urbano; Meta CG: producir 11.000 Unidades de Prefabricado; Indicador: cantidad de unidades de prefabricado producidas; Julio – octubre, total: 7.500; Noviembre – diciembre, total: 3.500; Unidad de trabajo: Prefabricado. Subproceso: gestionar, producir y mantener los ejemplares vegetales; Meta estratégica: minimizar el riesgo de caída de árboles; Meta CG: reducir en un 5% el riesgo de caída de árboles; Indicador: % de reducción; Julio – octubre, total: N/A; Noviembre – diciembre, total: 5%; Unidad de trabajo: Áreas Verdes. PROCESO: REALIZAR CONTRALOR DE LA EDIFICACIÓN DE COMPETENCIA DEPARTAMENTAL Subproceso: gestionar y auditar permisos de construcción; Meta estratégica: mejorar la calidad de las prestaciones y servicios; Meta CG: diseñar un sistema inspectivo para las inspecciones del área Sanitaria; Indicador: hito cumplido; Julio – Octubre, total: 1; Noviembre – Diciembre, total: N/A; Unidad de trabajo: Contralor de la edificación. Meta CG: realizar análisis de los tiempos que insume la aprobación y control de los permisos de construcción; Indicador: hito cumplido; Julio – Octubre, total: N/A; Noviembre – Diciembre, total: 1; Unidad de trabajo: Área Edilicia y Auditoría. Meta CG: realizar análisis de los tiempos que insume la aprobación y control de las Viabilidades de Uso del Suelo; Indicador: hito cumplido; Julio – Octubre, total: N/A; Noviembre – Diciembre, total: 1; Unidad de trabajo: Área urbana. Meta CG: remitir al Servicio Contralor de la Edificación 140 expedientes auditados; Indicador: cantidad de expedientes; Julio – Octubre, total: 140; Noviembre – Diciembre, total: N/A; Unidad de trabajo: Auditoría. Meta estratégica: 100% de los permisos de construcción finalizados e ingresados al archivo a partir de diciembre 2016 en formato digital; Meta CG: digitalizar 10 permisos de construcción por mes; Indicador: cantidad de unidades; Julio – Octubre, total: 40; Noviembre – Diciembre, total: 20; Unidad de trabajo: Contralor de la Edificación. Subproceso: gestionar las situaciones de riesgo de las edificaciones; Meta estratégica: minimizar las situaciones de riesgo de las edificaciones; Meta CG: realizar estudio de principales riesgos, conteniendo indicadores de gestión de riesgo, propuesta de actuación y determinación del porcentaje de incidencia sobre los riesgos inminentes hacia la vía pública, para ser atendidos con el presupuesto asignado a 2017; Indicador: documento aprobado por DEPE; Julio – Octubre, total: N/A; Noviembre – Diciembre, total: 1; Unidad de trabajo: Seguridad Edilicia. Meta estratégica: suministrar información para el cobro del impuesto de publicidad y propaganda por cartelería instalada sin habilitar; Meta CG: remitir al Servicio de Ingresos Comerciales 140 expedientes ingresados a Contralor de la Publicidad con anterioridad al 1/VII/16, suministrando información acerca del cobro del impuesto de publicidad y propaganda por cartelería instalada sin habilitar; Indicador: cantidad de expedientes; Julio – Octubre, total: 112; Noviembre – Diciembre, total: 28; Unidad de trabajo: Contralor de la Publicidad. Meta CG: remitir al Servicio de Ingresos Comerciales el 100% de los expedientes que ingresan a Contralor de la Publicidad a partir del 1/VII/2016, por denuncias o solicitud de permisos a instalar o regularizar; Indicador: % de expedientes tramitados; Julio – Octubre, total: 100%; Noviembre – Diciembre, total: 100%; Unidad de trabajo: Contralor de la Publicidad. Condiciones: - Están previstas para los siguientes períodos: 1 julio a 31 de octubre de 2016, y 1 de noviembre a 31 de diciembre de 2016; - Se considerará el cumplimiento de las metas cuando se alcancen la/s meta/s específica/s para cada unidad de trabajo que se trate en cada período; - El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 14.984,oo (pesos uruguayos catorce mil novecientos ochenta y cuatro) nominales cuatrimestrales a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. La partida se liquidará finalizado cada cuatrimestre a prorrata del tiempo de vigencia. A quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 de fecha 4 de abril de 2014, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el período por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio; - El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el período correspondiente, aunque se alcancen las metas; - El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada; - La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.- Comuníquese al Departamento de Secretaría General, a las Unidades Central de Auditoría Interna, Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la División Espacios Públicos y Edificaciones a sus efectos.", "date": "2016/06/30", "file_id": "2016-1479-98-000027", "resolution_number": "265/16/4000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión de la División Espacios Públicos y Edificaciones para el período 1/VI - 31/XII/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2caf310c71b16fad03257fe7003fcfa1?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el Art. 28º del Decreto Nº 33.753 del 21/VII/11; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1º) que los compromisos de gestión deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto, cuya vigencia coincide con el año civil; 2º) que a solicitud de la Dirección General de este Departamento, el Equipo de Compromiso Referente (ECO Referente) de la Unidad de Control y Coordinación de Redes de Infraestructura Urbana (UCCRIU) ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, para el período 1/VII – 31/XII/2016: Unidad de trabajo: Inspección de Obras; Meta: inspeccionar el 80% de las obras programadas en vía pública dentro del periodo; Período 1: julio – octubre 2016: 80%; Período 2: noviembre – diciembre 2016: 80%; Unidad de trabajo: Dirección; Meta: elevar al Departamento una propuesta de creación de un grupo de trabajo para el estudio de la normativa vigente para las obras en la vía pública; Período 1: julio – octubre 2016: N/A; Período 2: noviembre – diciembre 2016: 1; Unidad de trabajo: Dirección; Meta: elevar al Departamento una propuesta para el dictado de una resolución que reglamente el funcionamiento del grupo asesor interinstitucional; Período 1: julio – octubre 2016: N/A; Período 2: noviembre – diciembre 2016: 1; Unidad de trabajo: Dirección; Meta: definir los requerimientos para el sistema informático con base de datos de pavimentos de calzada ejecutados; Período 1: julio – octubre 2016: N/A; Período 2: noviembre – diciembre 2016: 1; Unidad de trabajo: Administración; Meta: ingresar al GIC el 80% de las solicitudes de permiso recibidas; Período 1: julio – octubre 2016: 80%; Período 2: noviembre – diciembre 2016: 80%; Unidad de trabajo: Transversal; Meta: calificar el 45% de las empresas activas que ejecutan obras programadas de redes de infraestructura en la vía pública; Período 1: julio – octubre 2016: 20%; Período 2: noviembre – diciembre 2016: 25%. Condiciones: - Están previstas 1 meta transversal y metas para cada una de las siguientes unidades de trabajo: Inspección de Obras, Dirección y Administración; - Se considerarán cumplidas las metas cuatrimestrales cuando se alcancen las metas transversales y la/s meta/s específica/s del grupo de trabajo que se trate; - El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $14.984,oo (pesos uruguayos catorce mil novecientos ochenta y cuatro) nominales a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo con lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas Nº 4811/11 y Nº 400/14/5000; - El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente aunque se alcancen las metas de dicho período; - El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada; - La Unidad Central de Auditoría Interna podrá realizar los procedimientos de auditoría al Servicio Atención a la Salud y Unidad División Salud, con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.- Comuníquese al Departamento de Secretaría General, a las Unidades Central de Auditoría Interna, Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana a sus efectos.", "date": "2016/06/30", "file_id": "2016-1479-98-000009", "resolution_number": "266/16/4000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión de la Unidad de Control y Coordinación de Redes de Infraestructura Urbana para el período 1/VI - 31/XII/2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c90a592cb964c4e03257fe7003fcfcd?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de junio de 2016 del Director de la División Relaciones Internacionales y Cooperación, Lic. Nelson Fernández; RESULTANDO: 1o.) que por dicha nota promueve su designación en misión de servicio entre el 2 y el 8 de julio de 2016 para participar del taller \"AL-LAS hacia Hábitat III\" que se llevará a cabo en la ciudad de París, Francia, entre el 3 y el 6 de julio de 2016 y del Seminario sobre Estrategias Internacionales de las Grandes Metrópolis a realizarse en la ciudad de Barcelona, entre el 7 y el 8 de julio de 2016, donde participará como experto internacional y sugiere designar para subrogarlo al funcionario Sr. Carlos Luján; 2o.) que además gestiona se le asigne un viático para cubrir los gastos que demandará su participación por lo cual se le otorgará la suma equivalente en pesos uruguayos a U$S 351,oo por concepto de alimentación y traslados; CONSIDERANDO: lo previsto en los Arts. D 130.1 y D. 130.2 del volumen III \"De la Relación Funcional\" del Digesto Departamental;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre el 2 y el 8 de julio de 2016 al Director de la División Relaciones Internacionales y Cooperación Lic. Nelson Fernández CI 1.746.170, para participar del taller \"AL-LAS hacia Hábitat III\" que se llevará a cabo en la ciudad de París, Francia y del \"Seminario sobre Estrategias Internacionales de las Grandes Metrópolis\" a realizarse en la ciudad de Barcelona.- 2. Asignar al citado Director la suma equivalente en pesos uruguayos a U$S 351,oo (DOLARES ESTADOUNIDENSES TRESCIENTOS CINCUENTA Y UNO) al tipo de cambio vendedor pizarra Brou del cierre del día anterior a la fecha de la presente Resolución, por concepto de alimentación y traslados, que se tramitará de acuerdo con lo dispuesto en la Resolución Nº 1580/16 de 25/04/16.- 3. Una vez cumplida la misión de servicio dispuesta se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4. Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 2 de julio de 2016 y hasta el reintegro del titular, al Dr. Carlos Luján, CI 1.713.208.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Relaciones Internacionales y Cooperación -para notificar a los interesados- a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención.-", "date": "2016/06/30", "file_id": "2016-1030-98-000007", "resolution_number": "2939/16", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 2 y el 8 de julio de 2016, al Director de la División Relaciones Internacionales y Cooperación Lic. Nelson Fernández, para participar del taller \"AL-LAS hacia Hábitat III\" que se llevará a cabo en la ciudad de París, Francia y del Seminario sobre Estrategias Internacionales de las Grandes Metrópolis a realizarse en la ciudad de Barcelona y se designa para subrogarlo al Sr. Carlos Luján.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03222b2ee9cfee3f0325800b004bc640?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio a suscribir entre esta Intendencia y el Ministerio de Defensa Nacional - Comando General del Ejército - Batallón de Ing. de Construcciones No. 5; RESULTANDO: 1o.) que dicho Convenio tiene como objeto la realización de tareas de limpieza en los arroyos Miguelete y Las Piedras dentro del Municipio G; 2o.) que en informe de 2 de febrero de 2016 la Unidad Asesoría efectuó el contralor jurídico-formal que le compete; 3o.) que por nota de 14 de marzo de 2016 la Dirección General de Servicios Sociales del Ministerio de Defensa Nacional adjunta de fs. 81 a 86 el Convenio a aprobar con las modificaciones sugeridas por la División Asesoría Jurídica de esta Intendencia y por la Asesoría Jurídica Financiera del citado Ministerio; 4o.) que el 27 de junio de 2016 se efectuó la Solicitud de Preventiva SEFI Nº 191695 por la suma de $ 957.480,oo; CONSIDERANDO: que de acuerdo con el artículo 16º apartado IV, y el artículo 24º apartado IX del Decreto Nº 33.209, de 28 de diciembre de 2009, corresponde a los Gobiernos Municipales adoptar las medidas que entiendan necesarias para el cumplimiento de los cometidos municipales, así como realizar convenios con organizaciones e instituciones para la elaboración y gestión de proyectos de interés comunitario en el marco de sus competencias;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio a suscribir entre esta Intendencia y el Ministerio de Defensa Nacional - Comando General del Ejército - Batallón de Ing. de Construcciones No. 5, en los siguientes términos: CONVENIO ENTRE LA INTENDENCIA DE MONTEVIDEO Y EL MINISTERIO DE DEFENSA NACIONAL- COMANDO GENERAL DEL EJÉRCITO-BATALLÓN DE ING. DE CONSTRUCCIONES No. 5 En la ciudad de Montevideo, el ..... de ...... del año dos mil ....., entre POR UNA PARTE: La Intendencia de Montevideo (en adelante IdeM) con domicilio en Avenida 18 de Julio No. 1360, representada por .......; Y POR OTRA PARTE: El MINISTERIO DE DEFENSA NACIONAL- COMANDO GENERAL DEL EJÉRCITO-BATALLÓN DE INGENIEROS DE CONSTRUCCIONES No. 5 (en adelante MDN-CGE-BN.ING.CONSTRUCCIONES No. 5) representado por ......, constituyendo domicilio en Avenida Ocho de Octubre 2622, convienen lo siguiente: PRIMERO. ANTECEDENTES: 1) El Comando General del Ejército-Batallón de Ingenieros de Construcciones No. 5, a solicitud del Municipio G de la Intendencia de Montevideo presupuestó el costo de los trabajos para la realización de tareas de limpieza en las márgenes de determinados sectores de los arroyos Las Piedras y Miguelete, en la suma total de $ 957.480,oo (pesos uruguayos novecientos cincuenta y siete mil cuatrocientos ochenta con 00/100) monto que esta Intendencia acepta y por consiguiente solicita al Ministerio de Defensa Nacional la realización de dichas tareas. 2) De conformidad con el artículo 135 de la Ley Nº 18.172 de 31 de agosto de 2007, el Ministerio de Defensa Nacional, con la finalidad del mejor aprovechamiento de su capacidad técnica, material y humana, podrá celebrar convenios con personas físicas o jurídicas, públicas o privadas, nacionales o extranjeras, para la prestación de servicios o colaboración en actividades que, por su especialidad, relevancia social o conveniencia pública le sean requeridas, percibiendo los precios correspondientes. 3) El MDN se encuentra en condiciones de prestar apoyo a la IdeM a través de sus capacidades técnicas, materiales y humanas y está dispuesto a brindarlo, fundándose en razones de conveniencia pública y sin que ello implique detrimento en el cumplimiento de su misión fundamental, conforme a lo establecido por el artículo 20 de la Ley Nº 18.650 de 19 de febrero de 2010. 4) El presente convenio se inscribe en las políticas de cooperación y de coordinación que las partes signatarias han desplegado a través de la firma del Convenio Marco de Cooperación celebrado entre el MDN y la IdeM el 5/5/2006. SEGUNDO. OBJETO: El objeto de este Convenio consiste en la realización por parte del MDN-CGE-BN.ING.CONSTRUCCIONES No. 5 de las tareas de limpieza que se describen a continuación: a) Limpieza de ambas márgenes de un tramo del arroyo Miguelete entre Av. de las Instrucciones y Bulevar Aparicio Saravia en un tramo de aproximadamente 600 metros; b) Limpieza de la margen Sur del arroyo Las Piedras desde Camino Aymará hasta Camino El Cuarteador en un tramo de aproximadamente 300 metros; c) Limpieza de la margen Sur del arroyo Las Piedras desde Camino Aymará hacia Ruta No. 5 en un tramo de aproximadamente 800 metros, y d) Limpieza de la margen Norte del arroyo Las Piedras desde Ruta No. 5 hacia Camino Aymará en un tramo de aproximadamente de 500 metros. TERCERO. OBLIGACIONES DE LAS PARTES: 1) MDN-CGE-BN.ING.CONSTRUCCIONES No. 5 se obliga a: a) realizar las tareas de limpieza descriptas en la cláusula Segundo; b) aportar los siguientes equipos: un tractor semi remolque, un transporte para el personal; un tanque de combustible y una retroexcavadora. El equipo vial y pesado de Ingenieros solo será empleado en aquellas tareas para la que ha sido específicamente diseñado y programado; y c) disponer el siguiente personal para el cumplimiento de las tareas: un señor Oficial a cargo del apoyo, un Operador de TRAC/SERE y Ayudante de Operaciones, un Operador de T/P y Ayudante de Operaciones, un Operador de TACOM y Ayudante de Operaciones y un Operador de Retro y Ayudante de Operaciones. 2) La Intendencia de Montevideo se obliga a: a) Abonar la suma de $ 957.480,oo (pesos uruguayos novecientos cincuenta y siete mil cuatrocientos ochenta con 00/100) que se depositará o transferirá a la Cuenta de la Unidad Ejecutora 001 \"DGS\" No. 152-0026140 de la siguiente manera: 1) el cincuenta por ciento (50%) de la suma total o sea $ 478.740,oo (pesos uruguayos cuatrocientos setenta y ocho mil setecientos cuarenta con 00/100) deberá estar depositado en forma previa al inicio de los trabajos previstos en la cláusula Segundo del presente; y 2) el saldo, o sea el restante cincuenta por ciento (50%) se depositará una vez finalizadas dichas tareas en el plazo de 60 (sesenta) días hábiles. La suma total acordada por las partes se compone de la siguiente manera: Mantenimiento diferido: $ 307.520,oo (pesos uruguayos trescientos siete mil quinientos veinte con 00/100), Combustibles y Lubricantes de los vehículos y maquinarias que se utilicen: $ 464.045,oo (pesos uruguayos cuatrocientos sesenta y cuatro mil cuarenta y cinco con 00/100); Compensaciones que se abonen al personal afectado: $ 185.915,oo (pesos uruguayos ciento ochenta y cinco mil novecientos quince con 00/100). Una vez recibida la transferencia el Comando General del Ejército deberá realizar el depósito en la Cuenta Única Nacional en el Código SIR 03004120021199072 \"Convenio MDN Art. 135-Ley 18.172\". Para el caso de que la IdeM requiera del MDN-CGE-BN.ING.CONSTRUCCIONES No. 5 la realización de otras tareas de limpieza fuera de las previstas en la cláusula Segundo, el costo a abonar será de $ 43.521,oo (pesos uruguayos cuarenta y tres mil quinientos veintiuno con 00/100) por cada cien metros de limpieza realizada o lo que en proporción corresponda en caso de que se trate de un tramo menor. Se acordará entre las partes el plazo de ejecución de dichas tareas si ya hubiere vencido el previsto en la cláusula Cuarto; b) proveer las instalaciones higiénicas a ser utilizadas por el personal afectado a los trabajos; c) prever un lugar seguro para el aparcado del equipo para los trabajos que se realicen en las márgenes del arroyo Las Piedras; d) trasladar el material que resulte de la limpieza realizada; e) proporcionar en forma previa al inicio de los trabajos los planos de las estructuras subterráneas (cableado, cañería de saneamiento o desague, etc) existentes en las márgenes de los arroyos donde se realizarán los trabajos de limpieza; f) obtener a su costo la totalidad de las autorizaciones necesarias ante los distintos organismos públicos nacionales y/o municipales competentes, asimismo dotar a la obra de las medidas de seguridad exigidas por éstos, contratar las pólizas de seguros necesarias, previo al inicio de los trabajos; g) responsabilizarse por los daños que eventualmente pudieren ocurrir en el área de los trabajos y puedan afectar a terceros; y h) dar cumplimiento a todos los requerimientos exigidos por la Ley de Responsabilidad Penal Empresarial. CUARTO. PLAZO: El plazo para la ejecución de los trabajos será de 45 jornadas de trabajo de 8 horas cada una, de lunes a viernes, contados a partir de la suscripción del Acta de inicio de los trabajos. No se computarán los días en que las inclemencias del tiempo y el estado del terreno producto de esto último no permita trabajar. QUINTO. RESPONSABILIDAD: El MDN-CGE-BN.ING.CONSTRUCCIONES No. 5 queda eximido de toda responsabilidad frente a posibles roturas en las estructuras mencionadas en la cláusula Tercero, numeral 2) literal e) que no se encuentren indicadas en los planos proporcionados por la IdeM. SEXTO. COMPENSACIÓN AL PERSONAL AFECTADO: Para el pago de las compensaciones al personal afectado se tendrá en cuenta la siguiente Escala y en función del valor que se fija por hora con vigencia al 1º de Enero de 2016: - Jefe de unidad $ 145,10 - Segundo Jefe de Unidad $ 136,12 -Capitán. $ 127,56 -Tte 1º, Teniente 2do. y Alférez: $ 120,06 - Sub Oficial Mayor: $ 112,56 - Sargento 1º: $ 105,05 - Sargento: $ 97,55 - Cabo 1era: $ 90,05 - Cabo 2da: $ 82,54 - Soldado de 1era: $ 75,04 SÉPTIMO. INCUMPLIMIENTO: El incumplimiento de todas o cualesquiera de las obligaciones asumidas por las partes dará lugar a promover por la perjudicada, previa comprobación fidedigna de aquel, los trámites tendientes a la rescisión del Convenio. Se tendrá por configurado un incumplimiento de esa naturaleza, cuando la incumplidora, notificada por escrito, dentro del plazo de cinco días siguientes a la aludida comprobación, no lo rectificara a satisfacción por la contraparte, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. OCTAVO. SEGUIMIENTO Y EVALUACIÓN: Se realizará el seguimiento del cumplimiento del presente convenio a través de las dependencias correspondientes del Municipio G. NOVENO. DOMICILIOS: Las partes constituyen domicilios especiales a todos los efectos a que pueda dar lugar este Convenio, en los indicados como suyos en la comparecencia, teniéndose por tales, salvo notificación expresa de cambio. DÉCIMO. COMUNICACIONES: Se pacta la plena validez del telegrama colacionado, fax u otro medio auténtico (artículo 91 del Decreto Nº 500/991 de 27 de setiembre de 2001, en la redacción dada por el Decreto 420/007 de 7 de noviembre de 2007) a los efectos de las comunicaciones entre las partes. Para constancia y en prueba de conformidad las partes otorgan y firman dos ejemplares de un mismo tenor en el lugar y fecha arriba indicados.- 2. Establecer que la erogación de $ 957.480,oo (PESOS URUGUAYOS NOVECIENTOS CINCUENTA Y SIETE MIL CUATROCIENTOS OCHENTA) será atendida con cargo a la Solicitud SEFI Nº 191695 de 27 de junio de 2016.- 3. La suscripción del Convenio de que se trata, estará a cargo del Municipio G, de conformidad con el artículo 16º apartado IV, y el artículo 24º apartado IX del Decreto Nº 33.209, de 28 de diciembre de 2009.- 4. Comuníquese al Ministerio de Defensa Nacional, Comando General del Ejército, Batallón de Ingenieros de Construcciones No. 5, a la División Asesoría Jurídica, a la Unidad Asesoría, a los Servicios de Escribanía, de Relaciones Públicas y pase por su orden a la Contaduría General para el contralor e intervención del gasto y al Municipio G para la formalización del convenio.-", "date": "2016/06/30", "file_id": "2016-1002-98-000016", "resolution_number": "2940/16", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribir entre esta Intendencia y el Ministerio de Defensa Nacional - Comando General del Ejército - Batallón de Ing. de Construcciones No. 5, para la realización de tareas de limpieza en los arroyos Miguelete y Las Piedras dentro del Municipio G", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1fe659ec1784daf0325800b004bc644?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Gonzalo Larrobla, quien se desempeña en la Comisión Administradora de los Humedales del Santa Lucía; RESULTANDO: 1º.) que solicita licencia extraordinaria con goce de sueldo por el período comprendido entre el 10 de julio y el 15 de setiembre de 2016, a efectos de concurrir al Diplomado en Manejo y Conservación de Recursos Naturales, a realizarse desde el 12 de julio al 13 de setiembre de 2016 en el Estado de Yucatán, México; 2º.) que la Unidad Áreas Protegidas y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, al amparo del Art. R.341 del Vol. III del Digesto;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo por el período comprendido entre el 10 de julio y el 15 de setiembre de 2016 al funcionario Sr. Gonzalo Larrobla, CI Nº 1.841.831, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Comisión Administradora de los Humedales del Santa Lucía, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/06/30", "file_id": "2016-5010-98-000270", "resolution_number": "2941/16", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el período comprendido entre el 10 de julio y el 15 de setiembre de 2016, al funcionario Sr. Gonzalo Larrobla.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58b24fd9998d34550325800b004ba7c0?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Balance de Ejecución Presupuestal con el Cumplimiento de Metas y Objetivos y Rendición de Cuentas de la Intendencia de Montevideo, correspondiente al Ejercicio 1º de enero al 31 de diciembre de 2015, cuyos textos lucen agregados a estos obrados; RESULTANDO: 1o.) que por Decreto Nº 33.753 sancionado por la Junta Departamental de Montevideo el 6 de mayo de 2011, promulgado por Resolución Nº 3293/11 de 21 de julio del mismo año, se aprobó el Presupuesto Quinquenal para ese período de gobierno, el cual abarcó desde el 1º de enero de 2011 hasta el 31 de diciembre de 2015; 2o.) que el 28 de junio de 2016, el Contador General remite ejemplares de la Rendición de Cuentas 2015, que deberán ser enviados a la Junta Departamental de Montevideo y al Tribunal de Cuentas de la República, para que ambos organismos ejerzan las tareas de contralor que les han sido conferidas; 3o.) que asimismo corresponde, en la oportunidad, proponer las modificaciones necesarias al Presupuesto Quinquenal de esta Intendencia correspondiente al presente período de gobierno vigente desde el 1º de enero de 2016 (Decreto Nº 35.904, aprobado el 16 de junio pasado conforme al artículo 225, inciso quinto, de la Constitución de la República); CONSIDERANDO: 1º) que de acuerdo a lo establecido en el artículo 222 de la Constitución de la República, se aplicarán al Presupuesto Departamental, en lo pertinente, las disposiciones -entre otras- del artículo 214, del citado cuerpo normativo; 2º) que en virtud de la precitada norma, corresponde que el Ejecutivo Departamental ponga en conocimiento de la Junta Departamental de Montevideo, dentro de los seis meses de vencido el ejercicio anual, la Rendición de Cuentas y el Balance de Ejecución Presupuestal correspondiente al referido período;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Remitir a consideración de la Junta Departamental de Montevideo, para su tratamiento en forma conjunta con la Rendición de Cuentas y Balance de Ejecución Presupuestal correspondiente al Ejercicio 2015, el cumplimiento de Metas y Objetivos 2015 así como las modificaciones al Presupuesto Departamental a regir a partir del 1º de enero del año 2017 y Clasificador Programático de Gastos y las normas presupuestales que siguen:PROYECTO DE DECRETO I) DISPOSICIONES GENERALES Artículo 1º.- Las disposiciones del presente Decreto y sus respectivos anexos modifican el Presupuesto Quinquenal para el actual período de gobierno, contenido en la resolución de la Junta Departamental Nº 12.626 de fecha 06/05/2016, y sus anexos de Clasificador Programático, Planillado de Servicios Personales, Planillado de Servicios no Personales y Planillado de Inversiones y de Cumplimiento de Objetivos y Metas. Artículo 2º.- El presente Decreto regirá a partir del 1º de enero del 2017, con excepción de las disposiciones para las cuales, en forma expresa, se establezca otra fecha para el inicio de su vigencia. Artículo 3º.- Las previsiones de recursos y las asignaciones presupuestales establecidas en el presente Decreto se encuentran expresadas a pesos de diciembre de 2015. Las mismas incluyen las variaciones intra-anuales estimadas para los diferentes rubros y a los efectos de su aplicación a cada ejercicio, se ajustarán anualmente por la variación del Índice de Precios al Consumo. A los efectos de mantener el equilibrio presupuestal, los ajustes de los egresos no podrán superar el promedio de los ajustes de los ingresos. Artículo 4º.- El Intendente podrá efectuar las correcciones de las omisiones o errores numéricos o formales que se comprueben en el presente Decreto, dando cuenta a la Junta Departamental y al Tribunal de Cuentas. En el caso de comprobarse diferencias entre las partidas establecidas en las planillas y las establecidas en el articulado del presente Decreto, se aplicarán estas últimas. Artículo 5º.- Se podrán realizar transposiciones entre sub-Programas de un mismo Programa y transposiciones de sub-rubros de un mismo sub-Programa con la autorización del Director o Directora General o Concejo Municipal respectivo, previo informe del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en consideración que: a) No se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) El Grupo 0 no puede ser reforzado ni reforzante; c) El Grupo 7 no puede ser reforzado; d) El Grupo 8 no puede ser reforzante. Artículo 6º.- Cuando por cualquier motivo quedaran suspendidos o sin efecto cualesquiera de los tributos e ingresos establecidos o modificados por las disposiciones de este Decreto, se aplicarán automáticamente las normas sustituidas por aquellos. A los efectos de no alterar las obras y los servicios, observando el debido equilibrio presupuestal, los tributos e ingresos que recobren vigencia deberán ser revisados de acuerdo a los montos de los tributos e ingresos que fueren suspendidos o dejados sin efecto. Para ello, la Intendencia remitirá de inmediato a la Junta Departamental el proyecto de decreto correspondiente. II) NORMAS TRIBUTARIAS Artículo 7º.- Incorpórese a la normativa departamental, en los aspectos que resulten aplicables, los artículos 27, 39 y 40 del Código Tributario: \"Artículo 27. (Domicilios constituidos).- Los contribuyentes y responsables deberán fijar un domicilio a los efectos tributarios con la conformidad de la oficina recaudadora. Esta conformidad se presume si no se manifiesta oposición dentro de los sesenta días de fijado el domicilio. El domicilio así constituido es válido a todos los efectos tributarios y será de aplicación aún en sede judicial mientras no sea cambiado ante los estrados. En cualquier momento en que el domicilio constituido resultare inconveniente para la tarea de la Administración, ésta podrá requerir la constitución de un nuevo domicilio. Sin perjuicio de lo dispuesto por el artículo 26 y por los incisos primero, segundo y tercero de este artículo, en cualquier actuación se podrá constituir un domicilio que tendrá validez a los solos efectos de esa tramitación administrativa.\" \"Articulo 39. (Interrupción de la prescripción).- El término de prescripción del derecho al cobro de los tributos se interrumpirá por acta final de inspección; por notificación de la resolución del organismo competente de la que resulte un crédito contra el sujeto pasivo; por el reconocimiento expreso o tácito de la obligación por parte del deudor; por cualquier pago o consignación total o parcial de la deuda, cuando ella proceda; por el emplazamiento judicial y por todos los demás medios del derecho común. En el tributo de sellos, el curso de la prescripción del derecho al cobro se interrumpirá también por la incautación de los resguardos incursos en infracción. La prescripción del derecho al cobro de las sanciones y de los intereses se interrumpirá por los mismos medios indicados en el inciso anterior así como en todos los casos en que se interrumpa el curso de la prescripción de los tributos respectivos.\" \"Artículo 40. (Suspensión de la prescripción).- La interposición por el interesado de cualquier recurso administrativo o de acciones o recursos jurisdiccionales, suspenderá el curso de la prescripción hasta que se configure resolución definitiva ficta, se notifique la resolución definitiva expresa, o hasta que quede ejecutoriada la sentencia, en su caso.\"DEPARTAMENTO DE RECURSOS FINANCIEROS INGRESOS INMOBILIARIOS ADICIONAL VIVIENDAS DESHABITADAS Artículo 8º.- Créase un adicional del 100% al Impuesto de Contribución Inmobiliaria que gravará a las viviendas ubicadas en la zona urbana y suburbana del Departamento que se hallen deshabitadas en forma permanente durante el lapso de al menos un año. Se entenderán por viviendas deshabitadas aquellas que por el lapso de un año civil sus consumos de energía eléctrica y /o agua sean inferiores en un 90% (noventa por ciento) al promedio histórico del consumo para dicha vivienda. Sin perjuicio de lo establecido precedentemente, la Intendencia podrá considerar otros elementos objetivos o índices de organismos estatales o paraestatales competentes a efectos de establecer la inclusión o exclusión en el hecho generador.- El pago del presente adicional será exigible a partir del día 1º enero de 2018. Las viviendas que tributan el Impuesto de Edificación Inapropiada, no serán gravadas por este Adicional. Facúltase a la Intendencia a reglamentar el presente artículo.INGRESOS COMERCIALES TASA BROMATOLÓGICA Artículo 9º.- Agréguese al artículo 31º del Decreto Departamental Nº 32.265 de 30 de octubre de 2007, en la redacción dada por el artículo 19 del Decreto Departamental Nº 33.753 de 21 de julio de 2011, el siguiente hecho generador objeto de Contralor Bromatológico: “Habilitación higiénico-sanitaria de Comercios Mayoristas de Frutas y Hortalizas, tendrán un valor entre 5 y 10 UR”. IMPUESTO A LOS ESPECTÁCULOS PÚBLICOS Artículo 10º.- Modifíquese el artículo 67 del Decreto No. 15.094, de 30 de junio de 1970, el que quedará redactado con el siguiente texto: “Artículo 67.- Créase de conformidad con lo dispuesto por el artículo 297 de la Constitución de la República, un impuesto a toda clase de espectáculos públicos (tales como sociales, culturales, deportivos, teatrales, cinematográficos, etc.) bailes públicos y diversiones públicas por medio de aparatos mecánicos, eléctricos. Este impuesto será pagado por el respectivo espectador, participante o usuario siendo su cuantía unitaria el 10% (diez por ciento) del precio de venta al público de los correspondientes billetes de acceso a ellos, con deducción del importe de los impuestos nacionales que recaen sobre el mismo. Con idéntica deducción, la cuantía del impuesto será la señalada en el apartado anterior cuando el espectáculo fuere deportivo profesional; del 5% para espectáculos deportivos no profesionales, del 5% tratándose de competiciones hípicas, y del 3% cuando se trate de diversiones por medio de aparatos mecánicos o eléctricos para utilización individual o colectiva. Cuando se organicen espectáculos públicos culturales o musicales que en su totalidad participen artistas o músicos nacionales o residentes en Uruguay, se aplicarán la siguiente escala progresional por tramos considerando el monto total recaudado: 1 % (uno por ciento) de $ 1 a $ 200.000 3 % (tres por ciento) de $ 200.001 a $ 1.000.000 6 % (seis por ciento) de $ 1.000.001 a $ 4.000.000 10 % (diez por ciento) de $ 4.000.001 en adelante La Intendencia podrá exigir una liquidación anticipada o como adelanto y provisoria cuando la extensión temporal del espectáculo considerado supere los plazos de pago previstos en la reglamentación. En caso que un espectáculo tuviera varias fechas de presentación, la cuantía del impuesto se determinará sobre el monto resultante de la suma de la recaudación obtenida en cada una de las presentaciones.” Artículo 11º.- Modifíquese el artículo 70 del Decreto Departamental 15.094 de fecha 30 de Junio de 1970 el que quedará redactado con el siguiente texto: “Artículo 70.- Se exime del presente Impuesto a los Espectáculos Públicos, los siguientes espectáculos: 1º -Los organizados por instituciones de beneficencia con personería jurídica 2º- Los teatrales nacionales realizados por grupos o elencos profesionales independientes o amateurs, afiliados o no a alguna asociación, y residentes en el país. Incluyese en este artículo géneros afines realizados por nacionales, tales como: stand up, títeres, circo, teatro musical improvisación, performances. 3º- Los realizados por artistas o grupos de cualquier género artístico, dependientes de organismos estatales y/o de Gobiernos Departamentales, siempre y cuando la organización del espectáculo esté a cargo de alguno de estos últimos. 4º- Los organizados por las instituciones públicas de enseñanza, incluso por la Comisión Nacional de Educación Física. 5º- Los deportivos no profesionales, cuyas entradas tuvieran un precio de venta de hasta $180 (Pesos Uruguayos ciento ochenta ). Cuando el precio de venta de los billetes de acceso fuere superior a $180 (Pesos Uruguayos ciento ochenta), el impuesto gravará el excedente. 6º - Todos aquellos espectáculos cuyos billetes de acceso tuvieran un precio de venta que no excediere de $58 (Peso Uruguayos cincuenta y ocho). 7º- Los de danza nacional realizados por grupos o elencos profesionales independientes o amateurs, afiliados o no a alguna asociación, residentes en el país. Contémplase en este artículo todos los géneros de la danza. 8º – Los realizados por coros o grupos corales profesionales o amateurs, y residentes en el país. 9º- Los que, en la temporada de carnaval, ofrezcan bajo los auspicios de la Intendencia, los conjuntos registrados oficialmente para intervenir en el concurso de agrupaciones carnavalescas. 10º.- Los realizados y organizados por instituciones estatales.” DEPARTAMENTO DE ACONDICIONAMIENTO URBANO Artículo 12º.- Modifícase los artículos 61 y 62 del Decreto Nº 32.265, de 30 de julio de 2007, los que quedarán redactados de la siguiente manera: \"Artículo 61°.- Créase el “Fondo Rotatorio Veredas”, el que está integrado por el “Programa Veredas”. Este programa estará destinado a fomentar las obras necesarias tendientes al mejoramiento de las veredas de la ciudad. Este fondo será administrado por el Departamento de Acondicionamiento Urbano y los Municipios, cada uno de acuerdo al ámbito de su respectiva competencia. La Intendencia reglamentará el funcionamiento de este Fondo.\" \"Artículo 62°.- Se asignan al “Fondo Rotatorio Veredas” los siguientes recursos: a) las asignaciones que la Intendencia determine; b) los reintegros de las operaciones realizadas en el marco de este programa; c) las transferencias, donaciones o legados efectuados a ese fin y; d) los ingresos por concepto de repago de obras efectuadas de acuerdo a lo previsto en el art. 1º del Decreto 24.028 y modificativos, excluidas las multas que en su caso pudieran corresponder. En el caso previsto en el literal d) los recursos se distribuirán teniendo en cuenta el ámbito de competencia territorial en el cual se hayan realizado las obras respectivas.\" Artículo 13º.- Modifíquese el artículo 102 numeral 2, inciso h) del Decreto 24.622 de fecha 24/07/1990 el que quedará redactado con el siguiente texto: \"h) En caso de cremación de cadáveres: $ 7.900 (Pesos Uruguayos siete mil novecientos). Los servicios prestados por el Servicio Fúnebre Departamental estarán exonerados de la presente Tasa.\" DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES NORMAS DE PERSONAL Artículo 14º.- Incorporar al Volumen III del Digesto Departamental, dentro del Escalafón Profesional y Científico, la Carrera 5134 Licenciado en Archivología. NORMAS ESCALAFONARIAS Artículo 15º.- Creación de puestos de conducción: Nombre del puesto Sub-Escalafón Carrera (Nivel) Gr. Sir DEPARTAMENTO DE MOVILIDADDIVISION TRANSITO Servicio Centro de Gestión de Movilidad Dir. Superior DS1 19 Dirección de Coordinación de Operaciones CGM Dirección D3 16 Servicio Vigilancia de Tránsito Centro Gestión de Movilidad Base Alfa Jefatura J3 11 DEPARTAMENTO DE GESTION HUMANA Y RECURSOSMATERIALES GERENCIA DE MANTENIMIENTO DE FLOTA Dirección de Gestión de Administración Dirección D1 14 DEPARTAMENTO DE DESARROLLO SOSTENIBLE E INTELIGENTE Servicio Gestión Estratégica Proyectos Dirección D3 16 Unidad de Calidad-Sostenibilidad Área Sostenibilidad Dirección D3 16 DEPARTAMENTO DE PLANIFICACIONDIVISION PLANIFICACION TERRITORIAL Impacto Territorial Dirección D3 16 Gestión Territorial Dirección D3 16 Artículo 16º .- Reclasificación de puestos de conducción Nombre del puesto Sub-Escalafón Carrera (Nivel) Gr.Sir DEPARTAMENTO DE RECURSOS FINANCIEROSDIVISION. PLANIFICACIÓN Y EJECUCIÓN PRESUPUESTAL Servicio de Tesorería Dirección D3 16 Artículo 17º.- Suprimir los siguientes puestos de conducción:DEPARTAMENTO DE RECURSOS FINANCIEROSDIVISION PLANIFICACIÓN Y EJECUCIÓN PRESUPUESTAL Servicio de Tesorería Tesorero General (Gerencial DS2102) Dir. Superior DS3 21 Artículo 18º.- UNIFICACIÓN DE SUB-ESCALAFONES PROFESIONALES.- Modifícase el inciso segundo del artículo 39 del Decreto Nº 33.753 del 6 de Mayo de 2011 el que quedará redactado con el siguiente texto: “El Sub-Escalafón Profesional y Científico único tendrá cinco niveles, señalados del I al V correspondiendo el grado salarial 18 al nivel I, el 17 al II, el 16 al III, el 15 al IV, el 14 al nivel V.” Esta disposición regirá a partir de la Resolución reglamentaria que dicte la Intendencia de Montevideo al respecto. Artículo 19º.- ESCALAFON PROFESIONAL Y CIENTIFICO. Comprende las carreras del Escalafón Profesional y Científico que requieran alta capacidad de análisis, originalidad y rigurosidad para abordar problemáticas exigentes, muy complejas y cambiantes; con impacto crítico en las actividades de la Intendencia de Montevideo y/o de la comunidad; dentro de estrictos marcos legales y plazos establecidos. Se exige título universitario correspondiente a carreras cursadas en escuelas universitarias o facultades o centros educativos de nivel universitario, de 4 o más años de duración. El Escalafón PROFESIONAL Y CIENTIFICO comprende un Sub-Escalafón Profesional y Científico. Las carreras del Sub-Escalafón Profesional y Científico son las siguientes: Profesional y Científico, Analista Informático, Licenciado en Bibliotecología, Licenciado en Ciencias Biológicas , Licenciado en Ciencias de la Comunicación , Licenciado en Ciencias Políticas, Licenciado en Enfermería, Licenciado en Geografía, Licenciado en Historia, Licenciado en Oceanografía, Licenciado en Relaciones Internacionales, Licenciado en Sociología, Licenciado en Trabajo Social/Asistente Social, Partera, Licenciado en Nutrición, Licenciado en Psicología, Analista Organizacional, Licenciado en Relaciones Laborales, Licenciado en Geología, Licenciado en Ciencias Antropológicas, Licenciado en Ciencias de la Educación, Licenciado en Marketing Licenciado en Bioquímica, Licenciado en Estadística, Licenciado en Física opción Astronomía, Licenciado en Matemáticas opción Estadística, Licenciado en Registros Médicos, Geomático, Licenciado en Diseño Gráfico, Arquitecto, Contador Público, Doctor en Medicina, Doctor en Odontología, Escribano Público, Ingeniero Agrimensor, Ingeniero Agrónomo, Ingeniero Civil, Ingeniero Informático, Ingeniero Químico, Químico, Doctor en Derecho, Doctor en Ciencias Veterinarias, Licenciado en Economía, Ingeniero Industrial/ Mecánico, Ingeniero Electricista, Licenciado en Administración-Contador, Ingeniero Alimentario. Esta disposición regirá a partir de la fecha de la promulgación del presente Decreto. Artículo 20º.- Derógase el inciso tercero del artículo 39 del Decreto Nº 33.753 del 6 de mayo de 2011. Artículo 21º.- Facúltase a la Intendencia a ampliar hasta la cantidad de 40 (cuarenta) nuevos cupos, el número de funcionarios profesionales universitarios del Escalafón Profesional y Científico a los que se les puede conceder extensión horaria de acuerdo con lo dispuesto por el artículo 59º del Decreto Nº 24.754. 2. Se acompañan 6 (seis) juegos del Balance (4 (cuatro) para la Junta Departamental de Montevideo y 2 (dos) para que dicho Cuerpo remita al Tribunal de Cuentas de la República) y 12 libros del Balance de Ejecución Presupuestal correspondiente al Ejercicio 2015, de Metas y Objetivos 2015 y modificaciones al Presupuesto Departamental a regir a partir del 1º de enero de 2017 con Clasificador Programático de Gastos (6 (seis) para la Junta Departamental y 6 (seis) para el Tribunal de Cuentas).- 3. Remítase sin más trámite a la Junta Departamental de Montevideo.-", "date": "2016/06/30", "file_id": "2016-9210-98-000078", "resolution_number": "2942/16", "subcategory": "VARIOS", "summary": "Se envía a la Junta Departamental de Montevideo Rendición de Cuentas y Balance de Ejecución Presupuestal, con el Cumplimiento de Metas y Objetivos correspondiente al Ejercicio 2015 así como las modificaciones al Presupuesto Departamental a regir del 1º de enero de 2017, cuyos textos lucen agregados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16c6adb99a1d7a660325800b004bc64c?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Secretario General; RESULTANDO: que solicita la contratación del ciudadano Sr. Ramón Norberto Méndez Galain, para desempeñar tareas de Asesor del Sr. Intendente, a partir del 13 de junio de 2016, con una remuneración equivalente a la de Director de Departamento; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Contratar al ciudadano Sr. Ramón Norberto Méndez Galain, C.I. Nº 1.448.681, para desempeñar tareas de Asesor del Sr. Intendente, a partir del 13 de junio de 2016, con una remuneración equivalente a la de Director de Departamento, más los beneficios sociales y los incrementos salariales que se otorguen al personal.- 2º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.33 del Volumen III del Digesto.- 3º.- La erogación resultante será atendida con cargo a los subrubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/06/30", "file_id": "2016-1002-98-000053", "resolution_number": "2943/16", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Ramón Norberto Méndez Galain para desempeñar tareas de Asesor del Sr. Intendente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db7fe3fe340f034c0325800b004ba7c5?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO:la nota de 13 de junio de 2016 del Alcalde del Municipio B señor Carlos Varela Ubal; RESULTANDO: 1o.) que por dicha nota expresa que fue invitado a participar del \"Programa Ejecutivo para Alcaldes Latinoamericanos en Gestión y Comunicación de Gobierno\" a desarrollarse entre el 25 de junio y el 2 de julio de 2016 en la ciudad de Buenos Aires, Argentina, por lo cual solicita se lo designe en misión de servicio en dicho período y además expresa que hará uso de licencia anual reglamentaria entre la finalización del Programa y hasta el 4 de julio de 2016 inclusive; 2o.) que asimismo manifiesta que el señor Víctor Ricardo Porratti ejercerá, en forma interina, el cargo de Alcalde en dichos períodos; 3o.) que por Resolución Nº 467/16/0112 de 13 de junio de 2016, se asignó una partida especial por la suma de $ 5.000,oo al señor Carlos Varela, que será atendida con cargo a la Solicitud SEFI Nº 39419 de 13/06/16; 4o.) que el 24 de junio de 2016 la División Relaciones Internacionales y Cooperación remite las actuaciones informando que se autoriza la misión de servicio de obrados y que el monto de los viáticos solicitados es inferior a lo estipulado por la escala de viáticos (Resolución 1580/16); CONSIDERANDO: 1º) lo establecido en los artículos 9º y 11º de la Ley Nº 18.567 de 13 de setiembre de 2009 y en el artículo 5º de la Ley Nº 9.515 de 28 de octubre de 1935; 2º) la proclamación de candidatos electos efectuada por la Junta Electoral de Montevideo en Acta Nº 1531 de 22 de mayo de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Consignar que el Alcalde del Municipio B Sr. Carlos Varela Ubal, CI 1.930.739, concurrirá en misión de servicio entre el 25 de junio y el 2 de julio de 2016, al \"Programa Ejecutivo para Alcaldes Latinoamericanos en Gestión y Comunicación de Gobierno\", que se llevará a cabo en la ciudad de Buenos Aires, Argentina.- 2. Una vez cumplida la misión de servicio, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 3. Consignar que el cargo de Alcalde del Municipio B será ejercido interinamente por el Sr. Víctor Porrati, CI 1.296.789, a partir del 25 de junio de 2016 y hasta el reintegro del titular Sr. Carlos Varela Ubal.- 4. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará a los interesados- Información y Comunicación, a la Contaduría General, a los Servicios de Administración de Gestión Humana, a Liquidación de Haberes a Comunicaciones a Sistemas Informáticos y pase a la Contaduría General.-", "date": "2016/06/30", "file_id": "2016-3003-98-000002", "resolution_number": "2944/16", "subcategory": "MISION DE SERVICIO", "summary": "Se consigna que el Alcalde del Municipio B señor Carlos Varela, concurrirá en misión de servicio entre el 25 de junio y el 2 de julio de 2016, al \"Programa Ejecutivo para Alcaldes Latinoamericanos en Gestión y Comunicación de Gobierno\", que se llevará a cabo en la ciudad de Buenos Aires, Argentina y que el Sr. Víctor Porratti ejercerá interinamente el cargo de Alcalde.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39b1acf702ddacc70325800b004bc63a?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "", "name": "Valor PlanificadoValor RedefinidoValor PlanificadoValor Ajustad"}, {"job_title": "", "name": "1.5.1 Informe a ANEP y Movilidad sobre inscripción fraudulentaEnviar informe a Departamento de Movilidad y ANEP con datos recopilados sobre inscripción fraudulentaN/AN/AEnviar informe a Departamento de Movilidad y ANEP con datos recopilados sobre inscripción fraudulent"}, {"job_title": "", "name": "8.1.1 Infraestructura datacenter Centro de Gestión de MovilidadInfraestructura instalada en los datacenterN/AN/AInfraestructura instalada en los datacente"}, {"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la División Tecnología de la Información, la Unidad Estadística y Gestión Estratégica y la Unidad Gestión de Calidad para el período 01/03/2016 - 31/12/2016 aprobadas mediante Resolución N°198/16/1000 de fecha 8 de marzo de 2016; RESULTANDO: que las mismas fueron definidas en base a una serie de lineamientos estratégicos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014, prevén el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas; 2o.) que la Secretaría General promueve la solicitud de modificaciones de metas propuesta por el ECO Referente de la Unidad Gestión de Calidad y el de División Tecnología de la Información;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aprobar los siguientes ajustes y redefiniciones al Compromiso de Gestión de la División Tecnología de la Información, la Unidad Estadística y Gestión Estratégica y la Unidad Gestión de Calidad para el periodo 01/03/2016-31/12/2016: Ajustes Unidad Gestión de Calidad MetaPeríodo 1: 1/3/2016-30/6/2016 Valor PlanificadoValor Ajustado 5.2.1 B Oficina Montevideo Atención Ciudadana (MAC)Cumplir con los siguientes hitos: Hito 1 (mayo): Manual de procedimientos T1 y T2. Hito 2 (junio): Diseño de arquitectura tecnológica.Cumplir con los siguientes hitos: Hito 1 (mayo): Manual de procedimientos T1 y T2. Redefiniciones Unidad Gestión de Calidad MetaPeríodo 2: 1/7/2016-31/10/2016Período 3: 1/11/2016-31/12/2016 Valor PlanificadoValor RedefinidoValor PlanificadoValor Ajustado 5.2.1 B Oficina Montevideo Atención Ciudadana (MAC)Cumplir los siguientes hitos: Hito 3 (julio): Frontend. Hito 4 (octubre): Informe de diseño de las estaciones de trabajo, dimensionado, simulación y plan de capacitación.Cumplir los siguientes hitos: Hito 2 (octubre): Diseño de arquitectura tecnológica. Hito 3 (octubre): Frontend. Cumplir el siguiente hito: Hito 5 (diciembre): Apertura de la ventanilla única.Cumplir los siguientes hitos: Hito 4 (diciembre): Informe de diseño de las estaciones de trabajo, dimensionado, simulación y plan de capacitación. Hito 5 (diciembre): Apertura de la ventanilla única. 4.8.1 Involucramiento empresas en Plataforma de gestión transmedia (PGT - asistencia a talleres)Lograr asistencia de un promedio del 50% de las empresas invitadas a talleres de difusión e intercambio de la plataforma que se realicen entre julio y diciembre del 2016Lograr asistencia de un promedio del 50% de las empresas invitadas al evento de difusión e intercambio de la plataforma que se realicen entre julio y diciembre del 2016 4.8.2 Volumen RSND de empresas que se involucran en PGTVolumen de RSND que desechan las empresas que asisten a los talleres impliquen el 50% de los RSND declaradosVolumen de RSND que desechan las empresas que asisten al evento impliquen el 50% de los RSND declarados Ajustes y redefiniciones División Tecnología de la Información MetaPeríodo 1: 1/3/2016-30/6/2016Período 2: 1/7/2016-31/10/2016 Valor PlanificadoValor RedefinidoValor PlanificadoValor Ajustado 1.5.1 Informe a ANEP y Movilidad sobre inscripción fraudulentaEnviar informe a Departamento de Movilidad y ANEP con datos recopilados sobre inscripción fraudulentaN/AN/AEnviar informe a Departamento de Movilidad y ANEP con datos recopilados sobre inscripción fraudulenta 8.1.1 Infraestructura datacenter Centro de Gestión de MovilidadInfraestructura instalada en los datacenterN/AN/AInfraestructura instalada en los datacenter 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, al Servicio Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Equipo de Proyecto de Compromiso de Gestión y pase por su orden a la División Tecnología de la Información, la Unidad Estadística y Gestión Estratégica y la Unidad Gestión de Calidad para su conocimiento y demás efectos.-", "date": "2016/06/30", "file_id": "2016-1479-98-000001", "resolution_number": "501/16/1000", "subcategory": "VARIOS", "summary": "Se aprueban los siguientes ajustes y redefiniciones al Compromiso de Gestión de la División Tecnología de la Información, la Unidad Estadística y Gestión Estratégica y la Unidad Gestión de Calidad para el periodo 01/03/2016-31/12/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64a21eada497827d03257fe6005458bb?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gabriel Muro, Cédula de Identidad Nº 1.902.701-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita copia del video captado por la cámara del Centro de Gestión de Movilidad en la Rambla y Pagola el día 17/5/16 entre las 7:44 y las 7:46, por motivo de un choque; 2o.) que el 20 de junio de 2016 la División Tránsito remitió en tal sentido el informe que luce en CD adjunto; 3o.) que el 24/6/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gabriel Muro, Cédula de Identidad Nº 1.902.701-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y pase a la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/06/30", "file_id": "2016-4701-98-000001", "resolution_number": "502/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Gabriel Muro respecto video captado por la cámara del Centro de Gestión de Movilidad en la Rambla y Pagola el día 17/5/16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/137539aa79ae8f1703257fe60054527e?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Luis Cores, Cédula de Identidad Nº 4.474.515-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al flujo de vehículos en Rambla Sur desde Jackson a Sarandi, Jackson desde Rambla a Gral. Rivera, Ejido desde Rambla a la Av. 18 de Julio, Eduardo Acevedo desde Rambla a la Av. 18 de Julio, Santiago de Chile desde Rambla a Constituyente, Maldonado desde Ciudadela a Salto; 2o.) que el 13 de junio 2016 el Servicio de Ingeniería de Tránsito realizó en tal sentido el informe que luce a fs. 9 y 10 de las presentes actuaciones; 3o.) que el 27/6/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Luis Cores, Cédula de Identidad Nº 4.474.515-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Ingeniería de Tránsito y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/06/30", "file_id": "2016-4701-98-000010", "resolution_number": "503/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Luis Cores respecto al flujo de vehículos en los lugares que se mencionan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9e4eba812f5a3aa03257fe6005452ac?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Blanca Lima, Cédula de Identidad Nº 3.926.348-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto a los números de padrón de los vehículos matrículas SAL 6366, SBC 6366 y SCD 6366; 2o.) que el 15 de junio de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 28/6/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Blanca Lima, Cédula de Identidad Nº 3.926.348-3, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a las División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/06/30", "file_id": "2016-1504-98-000063", "resolution_number": "504/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Blanca Lima respecto a los números de padrón de los vehículos matrículas SAL 6366, SBC 6366 y SCD 6366.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/902acf2aade1139e03257fe6005452b9?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Luis Martínez, Cédula de Identidad Nº 4.655.525-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón del vehículo matrícula SAJ 1930; 2o.) que el 7 de junio de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 15/6/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Luis Martínez, Cédula de Identidad Nº 4.655.525-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/06/30", "file_id": "2016-1504-98-000064", "resolution_number": "505/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Luis Martínez respecto al número de padrón del vehículo matrícula SAJ 1930.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f190186cceafd6fe03257fe6005452c0?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Water Cabrera, Cédula de Identidad Nº 3.438.817-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la copia del certificado de posesión que invoca la Intendencia en la devolución de las chapas SAB 5436, correspondiente al vehículo padrón Nº 934911; 2o.) que el 2 de junio de 2016 el Servicio de Contralor y Registro de Vehículos expresa que consultados los archivos no consta certificado de posesión relacionado al mencionado vehículo; 3o.) que el 9/6/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo dispuesto en el artículo 14 de la Ley Nº 18.381; 2o.) lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- No es posible acceder a la solicitud de información efectuada por el Sr. José Rodríguez, Cédula de Identidad Nº 3.438.817-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, en base a lo expresado en el Considerando 1º de la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/06/30", "file_id": "2016-7411-98-000003", "resolution_number": "506/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "No es posible acceder a la solicitud de información efectuada por el Sr. Water Cabrera respecto a la copia del certificado de posesión que invoca la Intendencia en la devolución de las chapas SAB 5436, correspondiente al vehículo padrón Nº 934911.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa8fb0afd091309503257fe6005452c8?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local Charleston, ubicado en Br. España No. 2088, responsabilidad de Ciprale S.A., RUT 21 7603820015; RESULTANDO: 1o.) que el Servicio Central de Inspección General solicita la clausura del referido local, en virtud de no haber cumplido con la prohibición de realización de música, música en vivo, bailes y/o espectáculos similares, dispuesta por Resolución Nº 156/16/5220, de 26/2/16, del mencionado Servicio, habiéndose constatado el desacato según Acta de 30/4/16; 2o.) que el 20 de mayo y 1 de junio de 2016, el citado Servicio y la Prosecretaría General remiten las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local Charleston, ubicado en Br. España No. 2088, responsabilidad de Ciprale S.A., RUT 21 7603820015, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/06/30", "file_id": "2016-5220-98-000062", "resolution_number": "507/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local Charleston, ubicado en Br. España No. 2088, responsabilidad de Ciprale S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e57ab8a20a0a05303257fe6004ef6b0?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local denominado Tequila, ubicado en la calle Florida 1468, razón social Tito Griselda Elizabet, RUT 21 7413810019, DNI 2659737-9; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que el local se encuentra ubicado lindero al establecimiento Casablanca, hoy clausurado por Resolución No. 356/16/1000, y ha comenzado en el mes de mayo con actividad de música y baile sin contar con permiso del Sector Espectáculos Públicos y Afines; ha presentado tarjeta de trámite de habilitación comercial ante el CCZ 1, tarjeta de trámite de habilitación ante SIME, tarjeta de inicio de trámite de habilitación bromatológica y habilitación final de Bomberos, no habiendo completado la documentación; 2o.) que en función de la falta de documentación con fecha 30/3/14 por acta se había ordenado la prohibición de su funcionamiento hasta la presentación de la totalidad de dichos recaudos así como el cese inmediato de la actividad; en el mes de mayo tuvo denuncia por ruidos molestos, cuyos valores oscilan entre los 46 y 48 db (A); 3o.) que por lo expuesto el citado Servicio solicita el dictado de resolución de clausura del local motivo de obrados; CONSIDERANDO: 1o.) que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General expresa su conformidad a lo solicitado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local denominado Tequila, ubicado en la calle Florida 1468, razón social Tito Griselda Elizabet, RUT 21 7413810019, DNI 2659737-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/06/30", "file_id": "2016-5220-98-000061", "resolution_number": "508/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local denominado Tequila, ubicado en la calle Florida 1468, razón social Tito Griselda Elizabet.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cce9c2ace5fb4a3c03257fe6004ef6bf?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28º del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los compromisos de gestión de las dependencias, surgen de la planificación operativa, deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto quinquenal cuya vigencia coincide con el año civil; 2o.) que el Equipo de Compromisos Referente (ECO Referente) de la Oficina Central y Archivo Central de Montevideo de la Secretaría General ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1º. Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Oficina Central y Archivo Central de Montevideo para el período 1º de julio de 2016 – 31 de diciembre de 2016: Objetivo EspecíficoMetaPeríodo 1: 01/07/16 - 31/10/16Período 2: 01/11/16 - 31/12/16Unidad de Trabajo Brindar el apoyo y actuar como nexo administrativo entre las dependencias, otros organismos y el nivel políticoTramitación del 90% de los oficios judiciales que llegan a la Intendencia de Montevideo, en 1 plazo de un día hábil90%90%Despacho Tramitar todos los expedientes tratados en el acuerdo dentro de los 3 días hábiles siguientes85%90%Despacho y Acuerdo Elevar 2 informes sobre pedidos de informes de la JDM11Despacho Comunicación para la mejora en la calidad de la atención al ciudadanoRealizar instructivo del trabjo sobre transferencia, préstamo y eliminación documental1N/AArchivo Central de Montevideo Difundir instructivo de trabajo sobre transferencia, préstamo y eliminación documentalN/A1Archivo Central de Montevideo Realizar y comunicar instructivo de procedimiento de armado de Actas para todos los Departamentos1N/AAcuerdo Condiciones: Están previstas para cada período metas específicas para cada una de las siguientes unidades de trabajo: 1) Despacho; 2) Acuerdo; 3) Despacho y Acuerdo; 4) Archivo Central de Montevideo. Se considerará el cumplimiento de las metas cuando se alcancen la/s meta/s específica/s para cada unidad de trabajo que se trate en cada período. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $14.984 nominales cuatrimestrales a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. La partida se liquidará finalizado cada cuatrimestre a prorrata del tiempo de vigencia. A quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 de fecha 4 de abril de 2014, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el período por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014, y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el período correspondiente, aunque se alcancen las metas. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Prosecretaría General, a la División Administración de Personal, al Servicio Liquidación de Haberes, Unidad Central de Auditoría Interna, Equipo de Proyecto de Compromiso de Gestión y pase a las Oficinas Centrales y Archivo Central de Montevideo de la Secretaría General para su conocimiento y demás efectos.-", "date": "2016/06/30", "file_id": "2016-1479-98-000024", "resolution_number": "509/16/1000", "subcategory": "VARIOS", "summary": "Se aprueba las metas y condiciones para el Compromiso de Gestión de la Oficina Central y Archivo Central de Montevideo para el período 1º de julio de 2016 – 31 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d907b6b0e1877be03257fe600545e34?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28º del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los compromisos de gestión de las dependencias, surgen de la planificación operativa, deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto quinquenal cuya vigencia coincide con el año civil; 2o.) que el Equipo de Compromisos Referente (ECO Referente) del Servicio de Relaciones Públicas y Unidad Atrio ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión del Servicio de Relaciones Públicas y Unidad Atrio para el período 1º de julio de 2016 – 31 de diciembre de 2016: Objetivo EspecíficoMetaPeríodo 1: 01/07/16 - 31/10/16Período 2: 01/11/16 - 31/12/16Unidad de Trabajo Rescatar documentos históricos que se encuentran en custodia del Servicio para su conservación y futura exposiciónDigitalizar el libro de firmas de Ilustres Visitantes en el que han dejado su mensaje todos los Presidentes y Jefes de Estado que han visitado la IM y recibieron las Llaves de la Ciudad1N/ARR.PP Comunicación como Servicio Público, herramienta que promueva un mejor uso y apropiación de la ciudad, sus actividades y sus servicios y la calidad de vida de la ciudadaníaIncorporar la nueva imagen de la IM a los elementos distintivos institucionalesN/A1RR.PP Comunicación para la gestión, herramienta de apoyo, seguimiento y evaluación de los procesos de la administración y el cumplimiento de los objetivos de gestión Realizar evaluación interna de las actividades desarrolladas en el período de julio a diciembre 2016N/A1RR.PP Elaborar una estadística de la utilización de los espacios gestionados (Atrio y Explanada) durante el año 20161N/AAtrio Generar un protocolo de actuación de la Unidad para casos de accidentes o emergenciasN/A1Atrio Condiciones: Están previstas en cada período metas transversales para cada una de las siguientes unidades de trabajo: 1) Atrio; 2) RR.PP Se considerará el cumplimiento de las metas cuando se alcancen la/s meta/s específica/s para cada unidad de trabajo que se trate en cada período. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $14.984 nominales cuatrimestrales a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. La partida se liquidará finalizado cada cuatrimestre a prorrata del tiempo de vigencia. A quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 de fecha 4 de abril de 2014, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el período por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014 y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el período correspondiente, aunque se alcancen las metas. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Administración de Personal, Información y Comunicación, al Servicio de Liquidación de Haberes, a las Unidades Compromisos de Gestión, Central de Auditoría Interna y pase por su orden al Servicio de Relaciones Públicas y a la Unidad Atrio para su conocimiento y demás efectos.-", "date": "2016/06/30", "file_id": "2016-1479-98-000018", "resolution_number": "510/16/1000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión del Servicio de Relaciones Públicas y Unidad Atrio para el período 1º de julio de 2016 – 31 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f205e4a67261d07103257fe600572e99?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Secretario General (I)", "name": "CHRISTIAN DI CANDIA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28º del Decreto 33.753 del 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los compromisos de gestión de las dependencias, surgen de la planificación operativa, deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto quinquenal cuya vigencia coincide con el año civil; 2o.) que el Equipo de Compromisos Referente (ECO Referente) de la División Información y Comunicación y el Servicio Prensa y Comunicación ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la División Información y Comunicación y el Servicio Prensa y Comunicación para el período 1º de julio de 2016 – 31 de diciembre de 2016: Objetivo EspecíficoMetaPeríodo 1: 01/07/16 - 31/10/16Período 2: 01/11/16 - 31/12/16 Comunicación para la gestión, herramienta de apoyo, seguimiento y evaluación de los procesos de la administración y el cumplimiento de los objetivos de gestiónElaborar 5 productos mensuales de trabajo2010 Generar un plan de trabajo con municipios11 Publicación bimensual de disponibilidad de datos abiertos21 Publicación trimestral y nota de prensa de la encuesta de opinión pública11 Rendición trimestral de la estadística de páginas web y redes sociales11 Comunicación como Servicio Público, herramienta que promueva un mejor uso y apropiación de la ciudad, sus actividades y sus servicios y la calidad de vida de la ciudadaníaRealizar 8 productos mensuales en conjunto con las áreas de la División3216 Generar cronograma de presentación1N/A 1 evaluación mensual por área de proceso de aplicación de la nueva identidad32 Elaborar 1 campaña mensual orientada al cambio del comportamiento ciudadano42 Comunicación para la mejora en la calidad de la atención al ciudadano2 publicaciones mensuales en prensa con información sobre prácticas de gobierno electrónico84 1 campaña digital cuatrimestral con información de trámites, agenda o mecanismos de pagos en línea1N/A Condiciones: Están previstas en cada período metas transversales para todo el Servicio. Se considerará el cumplimiento del Compromiso de Gestión cuando se alcancen todas las metas definidas en cada uno los períodos. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $14.984 nominales cuatrimestrales a valores de abril 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. La partida se liquidará finalizado cada cuatrimestre a prorrata del tiempo de vigencia. A quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 de fecha 4 de abril de 2014, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el período por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 19 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014 y al estudio de las compensaciones percibidas por los funcionarios y funcionarias del Servicio. El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el período correspondiente, aunque se alcancen las metas. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, al Servicio de Liquidación de Haberes, a las Unidades Compromisos de Gestión, Central de Auditoría Interna y pase por su orden a la División Información y Comunicación y al Servicio Prensa y Comunicación para su conocimiento y demás efectos.-", "date": "2016/06/30", "file_id": "2016-1479-98-000016", "resolution_number": "511/16/1000", "subcategory": "VARIOS", "summary": "Se aprueban las metas y condiciones para el Compromiso de Gestión de la División Información y Comunicación y el Servicio Prensa y Comunicación para el período 1º de julio de 2016 – 31 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2d7ef48e2e2791b03257fe600572e8e?OpenDocument"}
{"approval_date": "30/6/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 40/16/2500 de 19 de febrero de 2016; RESULTANDO: 1o.) que por la misma se autorizó el gasto y se dispuso el pago de la suma de $ 311.741,71 impuestos incluídos, a favor de la empresa PROSEGUR URUGUAY COMPAÑÍA DE SEGURIDAD S.A., por el servicio de transporte de valores con terminal de autoservicio de efectivo para realizar las transacciones de los operadores del Mercado Modelo, por el período de dos meses; 2o.) que se padeció error al establecer el nombre del proveedor debiendo decir \"PROSEGUR TRANSPORTADORA DE CAUDALES S.A.\"; 3o.) que la Unidad Gestión Presupuestal del Departamento informa que se solicitó la desimputación del contrato No. 255357 y adjunta Solicitud SEFI No. 192.670; CONSIDERANDO: 1o.) que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución; 2o.) las facultades delegadas por Resolución No. 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Modificar la Resolución Nº 40/16/2500 de 19 de febrero de 2016, estableciendo que el pago y pago dispuesto por la suma de $ 311.741,71 (pesos uruguayos trescientos once mil setecientos cuarenta y uno con 71/100) lo es a favor de la empresa \"PROSEGUR TRANSPORTADORA DE CAUDALES S.A.\". 2.- La erogación de referencia se atenderá según Solicitud SEFI No. 192.670. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2016/06/30", "file_id": "2016-2500-98-000056", "resolution_number": "87/16/2500", "subcategory": "MERCADO MODELO", "summary": "Modificar Res. 40/16", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1958931e61822ac303257fe200575452?OpenDocument"}
