{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el Seminario: \"El Comercio Minorista de artículos alimenticios y de uso doméstico de Montevideo, Diagnóstico y Perspectivas\", a realizarse los días 10 y 12 de diciembre de 2007; RESULTANDO: 1º) que la División de Planificación Estratégica, solicita una Partida Especial de $ 7.000,oo (pesos uruguayos siete mil) para atender gastos de organización del mismo; 2º) que a tales efectos, se dispuso crear la Solicitud SEFI Nº 22919, por el importe indicado; CONSIDERANDO: que se estima procedente el dictado de resolución, asignando la Partida Especial de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar al Departamento de Planificación una Partida Especial por la suma de $7.000,oo (pesos uruguayos siete mil), para cubrir gastos emergentes de la Organización del Seminario: \"El Comercio Minorista de artículos alimenticios y de uso doméstico de Montevideo, Diagnóstico y Perspectivas\", a realizarse los días 10 y 12 de diciembre de 2007.- 2.- Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 22919, y se rendirá cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Ejecución Presupuestal; a las Unidades de Gestión Presupuestal y de Planificación Estratégica; y pase a la Contaduría General a sus efectos.-", "date": "2007/11/01", "file_id": "6001-002832-07", "resolution_number": "136/07/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial de $7.000,oo, para solventar gastos de organización del Seminario: \"El Comercio Minorista de artículos alimenticios y de uso doméstico de Montevideo, Diagnóstico y Perspectivas\", a realizarse los días 10 y 12 de diciembre de 2007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/390c9747896be0500325738c00658856?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la licencia otorgada al Arq. Francisco Bonilla, para asistir a un Seminario en la Ciudad de Porto Alegre, Brasil; RESULTANDO: que por Resolución Nº 132/07/6000 de fecha 24 de los corrientes, se concedió 3 (tres) días cuando correspondía 5 (cinco) días; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto, modificando la cantidad de días otorgados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1.- Modificar el Numeral 1º de la parte resolutiva de la Resolución Nº 132/07/6000 de fecha 24 de octubre de 2007, estableciendo que donde dice: \"Convalidar 3 (tres) días...\", debe decir \"Convalidar 5 (cinco) días...\", manteniéndose en un todo sus restantes términos.- 2.- Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal y de Información de Personal, a Desarrollo Organizacional e Informático (comunicaciones a sistemas); y pase por su orden, a la Unidad del Patrimonio -para la notificación correspondiente-, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/11/01", "file_id": "6440-001951-07", "resolution_number": "137/07/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Modificar el Numeral 1º de la parte resolutiva de la Resolución Nº 132/07/6000 del 24/10/2007, estableciendo que donde dice: \"Convalidar 3 (tres) días...\", debe decir \"Convalidar 5 (cinco) días...\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa963f259f470fcc0325738c00658a4d?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección de Desarrollo Informático; RESULTANDO: que en las mismas solicita se conceda licencia extraordinaria con goce de sueldo, los días 24 y 25 de octubre de 2007, al funcionario Ing. Alvaro Rettich C.I. 2.716.295-4, para asistir a un evento de Bases de Datos y Web a nivel internacional, según documentación adjunta; CONSIDERANDO: que por Resolución Nº 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Convalidar licencia extraordinaria con goce de sueldo, los días 24 y 25 de octubre de 2007, al funcionario Ing. Alvaro Rettich C.I. 2.716.295-4 quien participó en las Jornadas de Base de Datos y Web realizadas en Punta del Este.- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas); a las Unidades de Información de Personal y de Auditoría Interna; y pase, por su orden, al Sector Despacho del Departamento de Planificación para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/11/01", "file_id": "6540-000710-07", "resolution_number": "138/07/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar licencia extraordinaria con goce de sueldo los días 24 y 25/10/2007 al funcionario Ing. Alvaro Rettich C.I. 2.716.295, para asistir a Jornadas de Base de Datos y Web en Punta del Este.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd088907fb49489c0325738c00658ea2?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite presentado para el predio empadronado con el Nº 161567, ubicado en Camino Carrasco Nº 6500 entre Camino Pichincha y Servidumbre, dentro de los límites del C.C.Z. 8; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) se solicita autorización de implantación y construcción de edificio con destino Depósito y Venta de Materiales Impermeabilizantes y Aislantes para la construcción, en el predio de referencia que se ubica en zona Suburbana o Potencialmente Urbanizable, Sector 10, \"Norte de Camino Carrasco\", donde rige el Programa de Actuación Urbanística, Decreto Nº 29471 del 17 de mayo de 2001 y modificativos; b) el predio se ubica en zona Z5 \"Ejes Urbanos - Metropolitanos: Camino Carrasco\" del Sector 10, donde las Orientaciones Generales del Programa establecen: \"Usos comerciales en mediana superficie, sedes empresariales, depósitos y vivienda unifamiliar en altura hasta 4 plantas. Predio mínimo 1000 m2. Densidad esperada 20 viv/há. El área requiere un tratamiento que contemple un perfil homogéneo\"; c) esta área Z5, conjuntamente con la zona Z4, tiene previsto que su desarrollo se realice mediante un Plan Especial de ordenación, que tome en cuenta los lineamientos establecidos para la Z4 y Z5; d) el Servicio de Regulación Territorial informa las afectaciones por ensanche de Camino Carrasco y calle Proyectada de 17 metros, al este del predio, lo que con los retiros de 15 metros por ambos frentes resulta un terreno \"inaprovechable\", el interesado plantea una solución posible, solicitando modificación del retiro frontal por la calle Proyectada; e) el Proyecto de Alineaciones que incluye la citada calle, comprende toda el área del Sector 10 al sur del Camino Carrasco (zona 4 y el tramo que le corresponde de la zona 5); f) el mismo es anterior al P.O.T. y no puede en esta etapa indicarse si se va a mantener o modificar, hasta que se desarrolle el Plan Especial citado precedentemente para el área de las zonas Z4 y Z5; g) del Estudio Básico y Orientaciones Generales del P.A.U. (láminas de ordenación II.1, II.4 y II.5), no surgen vías estructuradoras en ese sector pero puede anticiparse que en un futuro desarrollo, las vías internas puedan coincidir con el proyecto vigente; h) el destino y construcción solicitados, por ordenación, en cuanto a usos preferentes, tamaño del predio y su escala edilicia, así como accesibilidad y conectividad se adecuan a los lineamientos generales del Estudio Básico, por lo que estaría dentro de las actividades compatibles con la zona, la que en particular, sobre Camino Carrasco presenta la existencia de actividades similares; i) esta Unidad propone (para que el predio sea aprovechable), que se autorice un retiro frontal de 7 metros, con frente a la calle proyectada de 17 metros y determinar parámetros acordes a los ya definidos para otros sectores del P.A.U. 10; j) se recomiendan los siguientes índices máximos, que no deberían ser superados: Destino: Depósito y Venta de Materiales y Sistemas Aislantes, Térmicos, Impermeabilizantes y afines. F.O.S.: 35 % (libre de ensanche, área 328,52 m2). Retiro frontal: 15 metros (con frente a Camino Carrasco). Retiro frontal (retiro jardín): 7 metros (con frente a calle proyectada de 17 metros). Retiro lateral divisoria Sur - oeste: 3 metros (Art. D. 144). Altura máxima: 7 metros (2 plantas). k) su autorización debería estar condicionada a: - su autorización como modificación cualificada, (Art. D. 8, lit. B, del P.O.T.), esta modificación no supone incremento de aprovechamiento, ya que se dan los índices mínimos de utilización del predio y se levanta la condición de \"inaprovechable\", - cumplimiento de toda la normativa específica, - que no se produzcan en el futuro, ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en gráficos y formularios adjuntos al expediente Nº 6410-002459-07, - que opera sujeta al cumplimiento de las cargas y beneficios eventuales que le pudieran corresponder al padrón en el marco del desarrollo del Plan Especial y de una eventual Unidad de Actuación que lo incluyera; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial estima conveniente el dictado de resolución al respecto, admitiendo para el predio de referencia los siguientes parámetros: Retiro frontal sobre calle proyectada: 7 metros. Retiro frontal sobre Camino Carrasco: 15 metros. F.O.S.: 35 %. Retiro lateral: 3 metros. Altura máxima: 7 metros. 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación para el predio empadronado con el Nº 161567, ubicado con frente a Camino Carrasco Nº 6500 entre Camino Pichincha y Servidumbre, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002459-07: Destino: Depósito y Venta de Materiales y Sistemas Aislantes, Térmicos, Impermeabilizantes y afines. Retiro frontal sobre calle proyectada: 7 metros. Retiro frontal sobre Camino Carrasco: 15 metros. F.O.S.: 35 %. Retiro lateral: 3 metros. Altura máxima: 7 metros. 2º. Establecer que la autorización está condicionada a: a) su autorización como modificación cualificada, (Art. D. 8, lit. B, del P.O.T.), esta modificación no supone incremento de aprovechamiento, ya que se dan los índices mínimos de utilización del predio y se levanta la condición de \"inaprovechable\", b) el cumplimiento de toda la normativa específica, c) que no se produzcan en el futuro, ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en gráficos y formularios adjuntos al expediente Nº 6410-002459-07, d) que opera sujeta al cumplimiento de las cargas y beneficios eventuales que le pudieran corresponder al padrón en el marco del desarrollo del Plan Especial y de una eventual Unidad de Actuación que lo incluyera; 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial y Región Este; al Servicio de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2007/11/01", "file_id": "6410-002459-07", "resolution_number": "139/07/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos para el predio empadronado con el Nº 161567, ubicado en Camino Carrasco Nº 6500 entre Camino Pichincha y Servidumbre.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f514d5df73e843420325738c00659053?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado para el bien inmueble empadronado con el Nº 32234, ubicado con frente a la calle 21 de Setiembre Nº 2882, entre las calles José Ellauri y Pedro F. Berro, dentro de los límites del CCZ Nº 5; RESULTANDO: 1º) que el Servicio de Regulación Territorial informa que: a) se solicita tolerancia por construcción de un cerramiento liviano con destino a barbacoa en coronamiento, y la misma no está retirada de la fachada lateral la mitad de su altura ya que el predio tiene menos de 12 metros de altura; b) desde el punto de vista urbanístico no se afecta el entorno, dado que las obras a regularizar están retiradas del frente del edificio; c) podría autorizarse la regularización de la barbacoa construída sobre gálibo en el inmueble de referencia como una tolerancia simple; d) no debería autorizarse en el futuro nuevas construcciones en las azoteas del mencionado edificio, a título de cualquier destino o uso; 2º) que el Asesor Jurídico del Departamento de Planificación manifiesta que no existen razones para negar la regularización de la construcción en cuestión ya que en el momento en que la misma fue realizada (marzo de 2004), la normativa vigente lo permitía; CONSIDERANDO: 1º) que la Directora de la División Planificación Territorial se manifiesta de acuerdo con lo informado, promoviendo del dictado de resolución al respecto; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir la regularización de la barbacoa construída sobre gálibo como una tolerancia simple, en el predio empadronado con el Nº 32234, ubicado con frente a la calle 21 de Setiembre Nº 2882, entre las calles José Ellauri y Pedro F. Berro, según gráficos adjuntos al expediente Nº 6410-001787-06, dentro de los límites del CCZ Nº 5.- 2º. No autorizar nuevas construcciones en las azoteas del mencionado edificio, a título de cualquier destino o uso.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Planificación Territorial y Región Centro, al Servicio de Contralor de la Edificación, y pase al Servicio de Regulación Territorial.-", "date": "2007/11/01", "file_id": "6410-001787-06", "resolution_number": "140/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir la regularización de la barbacoa construída sobre gálibo como una tolerancia simple, en el predio empadronado con el Nº 32234, ubicado con frente a la calle 21 de Setiembre Nº 2882", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09d3c83d8f25cadf0325738c00659295?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la empresa ICONO PRINT (Acreedor 3945), por concepto de suministro de 30.000 folletos, formato tabloide de 40 x 28 cm. (formato diario), compuestos cada uno de 12 páginas, cuyo contenido es relativo a las elecciones del Presupuesto Participativo; RESULTANDO: 1o.) que dicho gasto asciende a la suma total de $ 81.252,oo (pesos uruguayos ochenta y un mil doscientos cincuenta y dos); 2o.) que se efectuó la Solicitud de Preventiva SEFI No. 103093; CONSIDERANDO: que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Descentralización tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 81.252,oo (pesos uruguayos ochenta y un mil doscientos cincuenta y dos) a favor de la empresa ICONO PRINT (Acreedor 3945), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 103093.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, al Servicio Unidad Central de Presupuesto, a la Unidad de Planificación y Participación Descentralizada y a la Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2007/11/01", "file_id": "3003-001568-07", "resolution_number": "167/07/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 81.252,oo a favor de la empresa ICONO PRINT, por concepto de suministro de folletos con forma de diario, cuyo contenido es relativo a las elecciones del Presupuesto Participativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/231c22e9aeaff16c0325738a0055f6c7?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa SADAN S.A. ante la declaración de Inconstitucionalidad del Art. 29 del Decreto No. 11.812 que creó la denominada \"tasa por servicios de contralor bromatológico - Tasa Bromatológica, ante la Suprema Corte de Justicia, con fecha 8/6/2006, según expediente No. 1-54/2006 RESULTANDO: 1º.) que en dicho expediente recayó la Sentencia No. 252/2006 del 22 de diciembre de 2006, que acogió la mencionada inconstitucionalidad, por lo que solicita la restitución de los importes cobrados por dicho concepto; 2º.) que el Servicio de Ingresos Comerciales adjunta las facturas abonadas por la mencionada empresa de acuerdo al siguiente detalle: 1/5 - 30/6/2006; 1/7 -31/8/2006; 1/9 - 31/10/2006; 1/11 -31/12/2006 y 1/1 - 28/2/2007 las cuales totalizan la suma de $ 66.364,00; CONSIDERANDO: que el Asesor Profesional de la Asesoría Jurídica estima que procede efectuar la devolución de las sumas abonadas por la gestionante, a partir de la presentación de la demanda de inconstitucionalidad o sea 8 de junio de 2006, momento desde el cual la Sentencia No. 252 adquiere sus efectos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1º.- Autorizar la devolución en favor de la empresa SADAN S.A., de la suma de PESOS SESENTA Y SEIS MIL TRESCIENTOS SESENTA Y CUATRO ($ 66.364,00), abonada a partir del 8 de junio de 2006, por concepto de Tasa Bromatológica.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2007/11/01", "file_id": "2240-007309-07", "resolution_number": "1903/07/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la empresa SADAN S.A., de la suma de $ 66.364,00, abonada a partir del 8 de junio de 2006, por concepto de Tasa Bromatológica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a27ad6d07d8c6f2d0325738d006e1824?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Biguá de Villa Biarritz para que se le conceda el uso de las calles Vázquez Ledesma, Rambla Naciones Unidas, Manuel Errazquin y Roque Graseras, para la realización de una correcaminata el 4/XI/07 desde las 10:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación y la Junta Local de la Zona Nº 5 avalan dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Biguá de Villa Biarritz el uso de las calles Vázquez Ledesma, Rambla Naciones Unidas, Manuel Errazquin y Roque Graseras, para la realización de una correcaminata el 4/XI/07 desde las 10:00 horas, condicionado a que los interesados coloquen señales en los cortes pertinentes.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/11/01", "file_id": "3260-015527-07", "resolution_number": "867/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar correcaminata 4/XI/07 desde las 10 horas, calles Vázquez Ledesma, Rambla, Manuel Errazquin y Roque Graseras, Club Bigua de Villa Biarritz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/805b7e142f5f88d503257386005c7783?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas del Uruguay (Veteranos) para que se les autorice la realización de competencias de ciclismo los días 4,11, 18, 25 de noviembre y 2, 9, 16, 23 y 30 de diciembre del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle o en los circuitos alternativos de la Avda. José Pedro Varela, o el de los Cnos. La Redención Azarola, Buxareo y Melilla, en el horario señalado; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 4 tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación Ciclista del Uruguay (Veteranos) la realización de competencias de ciclismo los días 4, 11, 18 y 25 de noviembre y 2, 9, 16, 23 y 30 de diciembre del presente año,en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle comprendido por las Avdas. Ramón V. Benzano y Circunvalación Américo Ricaldoni, condicionado a que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4, la Secretaría de Educación Física, Deportes y Recreación, a la Unidad de Planificación del Transporte Urbano, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/11/01", "file_id": "4740-070813-07", "resolution_number": "868/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Agrupación Ciclista del Uruguay (Veteranos) la realización de competencias de ciclismo los días 4, 11, 18 y 25 de noviembre y 2, 9, 16, 23 y 30 de diciembre del presente año,en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle comprendido por las Avdas. Ramón V. Benzano y Circunvalación Américo Ricaldoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e5969e11431b791032573860068c2cd?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Ciclista Fénix para que se les conceda autorización para la realización de una competencia de ciclismo infantil, el día 4/XI/07 de 10:30 a 17:00 horas, de acuerdo al circuito que luce a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación informa que no tiene objeciones para la realización del evento y que consultados miembros de la Junta Local de la Zona N° 12, tampoco tienen reparos en que se autorice; 2º) que la Unidad de Planificación del Transporte Urbano informa que si bien la solicitud implica el corte total de calzada en las calles con transporte público, por las características especiales del mismo, se autoriza dicho evento, y se acordó con el responsable del mismo autorizar el corte de la Avda. Gral. Eugenio Garzón en su senda Oeste (hacia el Centro) y Avda. Lezica en su senda Sur (hacia Avda. Gral. Eugenio Garzón); 3°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 4°) que el Servicio Centro Comunal Zonal N° 12 tomó conocimiento; 5º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Ciclista Fénix la realización de una competencia de ciclismo infantil, el día 4/XI/07 de 10:30 a 17:00 horas, de acuerdo al siguiente recorrido: Avda. Gral. Eugenio Garzón, senda Oeste (hacia el Centro), Carve, Calderón de la Barca, Avda. Lezica senda Sur (hacia Avda. Gral. Eugenio Garzón), condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 12, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/11/01", "file_id": "3110-004005-07", "resolution_number": "869/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Club Ciclista Fénix la realización de una competencia de ciclismo infantil, el día 4/XI/07 de 10:30 a 17:00 horas, de acuerdo al siguiente recorrido: Avda. Gral. Eugenio Garzón, senda Oeste (hacia el Centro), Carve, Calderón de la Barca, Avda. Lezica senda Sur (hacia Avda. Gral. Eugenio Garzón).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c0910bbd4162ff6032573860070b1e9?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el Seminario: \"El Comercio Minorista de artículos alimenticios y de uso doméstico de Montevideo, Diagnóstico y Perspectivas\", a realizarse los días 10 y 12 de diciembre de 2007; RESULTANDO: 1º) que la División de Planificación Estratégica, solicita una Partida Especial de $ 7.000,oo (pesos uruguayos siete mil) para atender gastos de organización del mismo; 2º) que a tales efectos, se dispuso crear la Solicitud SEFI Nº 22919, por el importe indicado; CONSIDERANDO: que se estima procedente el dictado de resolución, asignando la Partida Especial de referencia;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar al Departamento de Planificación una Partida Especial por la suma de $7.000,oo (pesos uruguayos siete mil), para cubrir gastos emergentes de la Organización del Seminario: \"El Comercio Minorista de artículos alimenticios y de uso doméstico de Montevideo, Diagnóstico y Perspectivas\", a realizarse los días 10 y 12 de diciembre de 2007.- 2.- Dicha erogación será atendida de acuerdo a la Solicitud SEFI Nº 22919, y se rendirá cuentas en la forma de estilo.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Ejecución Presupuestal; a las Unidades de Gestión Presupuestal y de Planificación Estratégica; y pase a la Contaduría General a sus efectos.-", "date": "2007/11/01", "file_id": "6001-002832-07", "resolution_number": "136/07/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial de $7.000,oo, para solventar gastos de organización del Seminario: \"El Comercio Minorista de artículos alimenticios y de uso doméstico de Montevideo, Diagnóstico y Perspectivas\", a realizarse los días 10 y 12 de diciembre de 2007.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/390c9747896be0500325738c00658856?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la licencia otorgada al Arq. Francisco Bonilla, para asistir a un Seminario en la Ciudad de Porto Alegre, Brasil; RESULTANDO: que por Resolución Nº 132/07/6000 de fecha 24 de los corrientes, se concedió 3 (tres) días cuando correspondía 5 (cinco) días; CONSIDERANDO: que se estima conveniente dictar Resolución al respecto, modificando la cantidad de días otorgados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION RESUELVE:1.- Modificar el Numeral 1º de la parte resolutiva de la Resolución Nº 132/07/6000 de fecha 24 de octubre de 2007, estableciendo que donde dice: \"Convalidar 3 (tres) días...\", debe decir \"Convalidar 5 (cinco) días...\", manteniéndose en un todo sus restantes términos.- 2.- Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal y de Información de Personal, a Desarrollo Organizacional e Informático (comunicaciones a sistemas); y pase por su orden, a la Unidad del Patrimonio -para la notificación correspondiente-, y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/11/01", "file_id": "6440-001951-07", "resolution_number": "137/07/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Modificar el Numeral 1º de la parte resolutiva de la Resolución Nº 132/07/6000 del 24/10/2007, estableciendo que donde dice: \"Convalidar 3 (tres) días...\", debe decir \"Convalidar 5 (cinco) días...\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa963f259f470fcc0325738c00658a4d?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección de Desarrollo Informático; RESULTANDO: que en las mismas solicita se conceda licencia extraordinaria con goce de sueldo, los días 24 y 25 de octubre de 2007, al funcionario Ing. Alvaro Rettich C.I. 2.716.295-4, para asistir a un evento de Bases de Datos y Web a nivel internacional, según documentación adjunta; CONSIDERANDO: que por Resolución Nº 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Convalidar licencia extraordinaria con goce de sueldo, los días 24 y 25 de octubre de 2007, al funcionario Ing. Alvaro Rettich C.I. 2.716.295-4 quien participó en las Jornadas de Base de Datos y Web realizadas en Punta del Este.- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas); a las Unidades de Información de Personal y de Auditoría Interna; y pase, por su orden, al Sector Despacho del Departamento de Planificación para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/11/01", "file_id": "6540-000710-07", "resolution_number": "138/07/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar licencia extraordinaria con goce de sueldo los días 24 y 25/10/2007 al funcionario Ing. Alvaro Rettich C.I. 2.716.295, para asistir a Jornadas de Base de Datos y Web en Punta del Este.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd088907fb49489c0325738c00658ea2?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite presentado para el predio empadronado con el Nº 161567, ubicado en Camino Carrasco Nº 6500 entre Camino Pichincha y Servidumbre, dentro de los límites del C.C.Z. 8; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) se solicita autorización de implantación y construcción de edificio con destino Depósito y Venta de Materiales Impermeabilizantes y Aislantes para la construcción, en el predio de referencia que se ubica en zona Suburbana o Potencialmente Urbanizable, Sector 10, \"Norte de Camino Carrasco\", donde rige el Programa de Actuación Urbanística, Decreto Nº 29471 del 17 de mayo de 2001 y modificativos; b) el predio se ubica en zona Z5 \"Ejes Urbanos - Metropolitanos: Camino Carrasco\" del Sector 10, donde las Orientaciones Generales del Programa establecen: \"Usos comerciales en mediana superficie, sedes empresariales, depósitos y vivienda unifamiliar en altura hasta 4 plantas. Predio mínimo 1000 m2. Densidad esperada 20 viv/há. El área requiere un tratamiento que contemple un perfil homogéneo\"; c) esta área Z5, conjuntamente con la zona Z4, tiene previsto que su desarrollo se realice mediante un Plan Especial de ordenación, que tome en cuenta los lineamientos establecidos para la Z4 y Z5; d) el Servicio de Regulación Territorial informa las afectaciones por ensanche de Camino Carrasco y calle Proyectada de 17 metros, al este del predio, lo que con los retiros de 15 metros por ambos frentes resulta un terreno \"inaprovechable\", el interesado plantea una solución posible, solicitando modificación del retiro frontal por la calle Proyectada; e) el Proyecto de Alineaciones que incluye la citada calle, comprende toda el área del Sector 10 al sur del Camino Carrasco (zona 4 y el tramo que le corresponde de la zona 5); f) el mismo es anterior al P.O.T. y no puede en esta etapa indicarse si se va a mantener o modificar, hasta que se desarrolle el Plan Especial citado precedentemente para el área de las zonas Z4 y Z5; g) del Estudio Básico y Orientaciones Generales del P.A.U. (láminas de ordenación II.1, II.4 y II.5), no surgen vías estructuradoras en ese sector pero puede anticiparse que en un futuro desarrollo, las vías internas puedan coincidir con el proyecto vigente; h) el destino y construcción solicitados, por ordenación, en cuanto a usos preferentes, tamaño del predio y su escala edilicia, así como accesibilidad y conectividad se adecuan a los lineamientos generales del Estudio Básico, por lo que estaría dentro de las actividades compatibles con la zona, la que en particular, sobre Camino Carrasco presenta la existencia de actividades similares; i) esta Unidad propone (para que el predio sea aprovechable), que se autorice un retiro frontal de 7 metros, con frente a la calle proyectada de 17 metros y determinar parámetros acordes a los ya definidos para otros sectores del P.A.U. 10; j) se recomiendan los siguientes índices máximos, que no deberían ser superados: Destino: Depósito y Venta de Materiales y Sistemas Aislantes, Térmicos, Impermeabilizantes y afines. F.O.S.: 35 % (libre de ensanche, área 328,52 m2). Retiro frontal: 15 metros (con frente a Camino Carrasco). Retiro frontal (retiro jardín): 7 metros (con frente a calle proyectada de 17 metros). Retiro lateral divisoria Sur - oeste: 3 metros (Art. D. 144). Altura máxima: 7 metros (2 plantas). k) su autorización debería estar condicionada a: - su autorización como modificación cualificada, (Art. D. 8, lit. B, del P.O.T.), esta modificación no supone incremento de aprovechamiento, ya que se dan los índices mínimos de utilización del predio y se levanta la condición de \"inaprovechable\", - cumplimiento de toda la normativa específica, - que no se produzcan en el futuro, ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en gráficos y formularios adjuntos al expediente Nº 6410-002459-07, - que opera sujeta al cumplimiento de las cargas y beneficios eventuales que le pudieran corresponder al padrón en el marco del desarrollo del Plan Especial y de una eventual Unidad de Actuación que lo incluyera; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial estima conveniente el dictado de resolución al respecto, admitiendo para el predio de referencia los siguientes parámetros: Retiro frontal sobre calle proyectada: 7 metros. Retiro frontal sobre Camino Carrasco: 15 metros. F.O.S.: 35 %. Retiro lateral: 3 metros. Altura máxima: 7 metros. 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación para el predio empadronado con el Nº 161567, ubicado con frente a Camino Carrasco Nº 6500 entre Camino Pichincha y Servidumbre, de acuerdo con los gráficos adjuntos al expediente Nº 6410-002459-07: Destino: Depósito y Venta de Materiales y Sistemas Aislantes, Térmicos, Impermeabilizantes y afines. Retiro frontal sobre calle proyectada: 7 metros. Retiro frontal sobre Camino Carrasco: 15 metros. F.O.S.: 35 %. Retiro lateral: 3 metros. Altura máxima: 7 metros. 2º. Establecer que la autorización está condicionada a: a) su autorización como modificación cualificada, (Art. D. 8, lit. B, del P.O.T.), esta modificación no supone incremento de aprovechamiento, ya que se dan los índices mínimos de utilización del predio y se levanta la condición de \"inaprovechable\", b) el cumplimiento de toda la normativa específica, c) que no se produzcan en el futuro, ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en gráficos y formularios adjuntos al expediente Nº 6410-002459-07, d) que opera sujeta al cumplimiento de las cargas y beneficios eventuales que le pudieran corresponder al padrón en el marco del desarrollo del Plan Especial y de una eventual Unidad de Actuación que lo incluyera; 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a las Divisiones de Planificación Territorial y Región Este; al Servicio de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2007/11/01", "file_id": "6410-002459-07", "resolution_number": "139/07/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos para el predio empadronado con el Nº 161567, ubicado en Camino Carrasco Nº 6500 entre Camino Pichincha y Servidumbre.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f514d5df73e843420325738c00659053?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta, presentado para el bien inmueble empadronado con el Nº 32234, ubicado con frente a la calle 21 de Setiembre Nº 2882, entre las calles José Ellauri y Pedro F. Berro, dentro de los límites del CCZ Nº 5; RESULTANDO: 1º) que el Servicio de Regulación Territorial informa que: a) se solicita tolerancia por construcción de un cerramiento liviano con destino a barbacoa en coronamiento, y la misma no está retirada de la fachada lateral la mitad de su altura ya que el predio tiene menos de 12 metros de altura; b) desde el punto de vista urbanístico no se afecta el entorno, dado que las obras a regularizar están retiradas del frente del edificio; c) podría autorizarse la regularización de la barbacoa construída sobre gálibo en el inmueble de referencia como una tolerancia simple; d) no debería autorizarse en el futuro nuevas construcciones en las azoteas del mencionado edificio, a título de cualquier destino o uso; 2º) que el Asesor Jurídico del Departamento de Planificación manifiesta que no existen razones para negar la regularización de la construcción en cuestión ya que en el momento en que la misma fue realizada (marzo de 2004), la normativa vigente lo permitía; CONSIDERANDO: 1º) que la Directora de la División Planificación Territorial se manifiesta de acuerdo con lo informado, promoviendo del dictado de resolución al respecto; 2º) que por Resoluciones Nº 3221/05 de fecha 13 de julio de 2005 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir la regularización de la barbacoa construída sobre gálibo como una tolerancia simple, en el predio empadronado con el Nº 32234, ubicado con frente a la calle 21 de Setiembre Nº 2882, entre las calles José Ellauri y Pedro F. Berro, según gráficos adjuntos al expediente Nº 6410-001787-06, dentro de los límites del CCZ Nº 5.- 2º. No autorizar nuevas construcciones en las azoteas del mencionado edificio, a título de cualquier destino o uso.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Planificación Territorial y Región Centro, al Servicio de Contralor de la Edificación, y pase al Servicio de Regulación Territorial.-", "date": "2007/11/01", "file_id": "6410-001787-06", "resolution_number": "140/07/6000", "subcategory": "TRAMITE EN CONSULTA", "summary": "Admitir la regularización de la barbacoa construída sobre gálibo como una tolerancia simple, en el predio empadronado con el Nº 32234, ubicado con frente a la calle 21 de Setiembre Nº 2882", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09d3c83d8f25cadf0325738c00659295?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la empresa ICONO PRINT (Acreedor 3945), por concepto de suministro de 30.000 folletos, formato tabloide de 40 x 28 cm. (formato diario), compuestos cada uno de 12 páginas, cuyo contenido es relativo a las elecciones del Presupuesto Participativo; RESULTANDO: 1o.) que dicho gasto asciende a la suma total de $ 81.252,oo (pesos uruguayos ochenta y un mil doscientos cincuenta y dos); 2o.) que se efectuó la Solicitud de Preventiva SEFI No. 103093; CONSIDERANDO: que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Descentralización tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 81.252,oo (pesos uruguayos ochenta y un mil doscientos cincuenta y dos) a favor de la empresa ICONO PRINT (Acreedor 3945), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 103093.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, al Servicio Unidad Central de Presupuesto, a la Unidad de Planificación y Participación Descentralizada y a la Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2007/11/01", "file_id": "3003-001568-07", "resolution_number": "167/07/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 81.252,oo a favor de la empresa ICONO PRINT, por concepto de suministro de folletos con forma de diario, cuyo contenido es relativo a las elecciones del Presupuesto Participativo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/231c22e9aeaff16c0325738a0055f6c7?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa SADAN S.A. ante la declaración de Inconstitucionalidad del Art. 29 del Decreto No. 11.812 que creó la denominada \"tasa por servicios de contralor bromatológico - Tasa Bromatológica, ante la Suprema Corte de Justicia, con fecha 8/6/2006, según expediente No. 1-54/2006 RESULTANDO: 1º.) que en dicho expediente recayó la Sentencia No. 252/2006 del 22 de diciembre de 2006, que acogió la mencionada inconstitucionalidad, por lo que solicita la restitución de los importes cobrados por dicho concepto; 2º.) que el Servicio de Ingresos Comerciales adjunta las facturas abonadas por la mencionada empresa de acuerdo al siguiente detalle: 1/5 - 30/6/2006; 1/7 -31/8/2006; 1/9 - 31/10/2006; 1/11 -31/12/2006 y 1/1 - 28/2/2007 las cuales totalizan la suma de $ 66.364,00; CONSIDERANDO: que el Asesor Profesional de la Asesoría Jurídica estima que procede efectuar la devolución de las sumas abonadas por la gestionante, a partir de la presentación de la demanda de inconstitucionalidad o sea 8 de junio de 2006, momento desde el cual la Sentencia No. 252 adquiere sus efectos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1º.- Autorizar la devolución en favor de la empresa SADAN S.A., de la suma de PESOS SESENTA Y SEIS MIL TRESCIENTOS SESENTA Y CUATRO ($ 66.364,00), abonada a partir del 8 de junio de 2006, por concepto de Tasa Bromatológica.- 2º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2007/11/01", "file_id": "2240-007309-07", "resolution_number": "1903/07/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la empresa SADAN S.A., de la suma de $ 66.364,00, abonada a partir del 8 de junio de 2006, por concepto de Tasa Bromatológica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a27ad6d07d8c6f2d0325738d006e1824?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Biguá de Villa Biarritz para que se le conceda el uso de las calles Vázquez Ledesma, Rambla Naciones Unidas, Manuel Errazquin y Roque Graseras, para la realización de una correcaminata el 4/XI/07 desde las 10:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación y la Junta Local de la Zona Nº 5 avalan dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Biguá de Villa Biarritz el uso de las calles Vázquez Ledesma, Rambla Naciones Unidas, Manuel Errazquin y Roque Graseras, para la realización de una correcaminata el 4/XI/07 desde las 10:00 horas, condicionado a que los interesados coloquen señales en los cortes pertinentes.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/11/01", "file_id": "3260-015527-07", "resolution_number": "867/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar correcaminata 4/XI/07 desde las 10 horas, calles Vázquez Ledesma, Rambla, Manuel Errazquin y Roque Graseras, Club Bigua de Villa Biarritz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/805b7e142f5f88d503257386005c7783?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Ciclistas del Uruguay (Veteranos) para que se les autorice la realización de competencias de ciclismo los días 4,11, 18, 25 de noviembre y 2, 9, 16, 23 y 30 de diciembre del presente año, en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle o en los circuitos alternativos de la Avda. José Pedro Varela, o el de los Cnos. La Redención Azarola, Buxareo y Melilla, en el horario señalado; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 4 tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Agrupación Ciclista del Uruguay (Veteranos) la realización de competencias de ciclismo los días 4, 11, 18 y 25 de noviembre y 2, 9, 16, 23 y 30 de diciembre del presente año,en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle comprendido por las Avdas. Ramón V. Benzano y Circunvalación Américo Ricaldoni, condicionado a que los interesados balicen los cruces corriendo con los gastos que ello demande y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4, la Secretaría de Educación Física, Deportes y Recreación, a la Unidad de Planificación del Transporte Urbano, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/11/01", "file_id": "4740-070813-07", "resolution_number": "868/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Agrupación Ciclista del Uruguay (Veteranos) la realización de competencias de ciclismo los días 4, 11, 18 y 25 de noviembre y 2, 9, 16, 23 y 30 de diciembre del presente año,en el horario de 08:00 a 13:00 horas, en el circuito del Parque Batlle comprendido por las Avdas. Ramón V. Benzano y Circunvalación Américo Ricaldoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e5969e11431b791032573860068c2cd?OpenDocument"}
{"approval_date": "1/11/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Ciclista Fénix para que se les conceda autorización para la realización de una competencia de ciclismo infantil, el día 4/XI/07 de 10:30 a 17:00 horas, de acuerdo al circuito que luce a fs. 1 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación informa que no tiene objeciones para la realización del evento y que consultados miembros de la Junta Local de la Zona N° 12, tampoco tienen reparos en que se autorice; 2º) que la Unidad de Planificación del Transporte Urbano informa que si bien la solicitud implica el corte total de calzada en las calles con transporte público, por las características especiales del mismo, se autoriza dicho evento, y se acordó con el responsable del mismo autorizar el corte de la Avda. Gral. Eugenio Garzón en su senda Oeste (hacia el Centro) y Avda. Lezica en su senda Sur (hacia Avda. Gral. Eugenio Garzón); 3°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 4°) que el Servicio Centro Comunal Zonal N° 12 tomó conocimiento; 5º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Ciclista Fénix la realización de una competencia de ciclismo infantil, el día 4/XI/07 de 10:30 a 17:00 horas, de acuerdo al siguiente recorrido: Avda. Gral. Eugenio Garzón, senda Oeste (hacia el Centro), Carve, Calderón de la Barca, Avda. Lezica senda Sur (hacia Avda. Gral. Eugenio Garzón), condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona N° 12, a la Secretaría de Educación Física, Deportes y Recreación, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/11/01", "file_id": "3110-004005-07", "resolution_number": "869/07/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Club Ciclista Fénix la realización de una competencia de ciclismo infantil, el día 4/XI/07 de 10:30 a 17:00 horas, de acuerdo al siguiente recorrido: Avda. Gral. Eugenio Garzón, senda Oeste (hacia el Centro), Carve, Calderón de la Barca, Avda. Lezica senda Sur (hacia Avda. Gral. Eugenio Garzón).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c0910bbd4162ff6032573860070b1e9?OpenDocument"}
