{"approval_date": "6/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No.29/16/5500, de 22 de febrero de 2016, se dispuso clausurar el local destinado a venta de frutas y verduras, ubicado en la calle Martín Fierro 2410, propiedad de la empresa González Proserpio, Karen Jessica, RUT 21 7568740014; RESULTANDO: 1o.) que el 10/3/16, el Servicio Central de Inspección General informa que en oportunidad de realizar los controles correspondientes, el 24 de febrero ppdo. el inspector actuante constató la violación a la clausura, labrándose el Acta No. 12087; 2o.) que el citado Servicio señala que corresponde aplicar una sanción de UR 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 11 y 30 de marzo de 2016, el citado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) a la empresa González Proserpio, Karen Jessica, RUT 21 7568740014, propietaria del local destinado a venta de frutas y verduras, ubicado en la calle Martín Fierro 2410, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/04/06", "file_id": "5220-002854-16", "resolution_number": "260/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 a la empresa González Proserpio, Karen Jessica, propietaria del local destinado a venta de frutas y verduras, ubicado en la calle Martín Fierro 2410.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f91cc0c2c01540a03257f8f0052d8d5?OpenDocument"}
{"approval_date": "6/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio Central de Inspección General, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, ubicadas en Av. Gral. Paz 1444, responsabilidad del Sr. Nicolás Milton Machin Guerreiro, C.I. 2.865.601-1 y que ha dispuesto la paralización de la obra hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 4 de marzo de 2016 el precitado Servicio solicita el dictado de resolución por la cual se sancione al responsable de la referida obra, con la suma de UR 54, de acuerdo a lo previsto en el Art. 24 del Decreto No. 21.626 por concepto de violación de paralización de obra; 2o.) que el 8 y 30 de marzo de 2016, el citado Servicio y la Prosecretaría General se manifiestan de conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) al Sr. Nicolás Milton Machin Guerreiro, C.I. 2.865.601-1, domiciliado en Av. Gral. José de San Martín 2091, responsable de la obra ubicada en Av. Gral. Paz 1444, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 7 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/04/06", "file_id": "5220-038187-15", "resolution_number": "261/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 al Sr. Nicolás Milton Machin Guerreiro, responsable de la obra ubicada en Av. Gral. Paz 1444.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c705fab4415a5a503257f8f0052d8c2?OpenDocument"}
{"approval_date": "6/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Rafael Pastoriza No. 1509; RESULTANDO: 1o.) que el 11/2/16, el Sr. Juan Carlos Domínguez, C.I. 3.911.571-3 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 1 de marzo de 2016, el Servicio Central de Inspección General, habiéndose cumplido el plazo de vista otorgado de 10 días con fecha 13/2/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 20 al Sr. Pablo Manuel Rey Acosta, C.I. 1.881.640-7 por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 4 y 30 de marzo de 2016 el precitado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) al Sr. Pablo Manuel Rey Acosta, C.I. 1.881.640-7, con domicilio en Av. Gral. San Martín 3297, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Rafael Pastoriza 1509.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/04/06", "file_id": "5220-000443-16", "resolution_number": "262/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Sr. Pablo Manuel Rey Acosta, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Rafael Pastoriza 1509.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d4308e2e79e264503257f8f0052d8b8?OpenDocument"}
{"approval_date": "6/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 80/16/1000, de 29 de enero de 2016, se dispuso clausurar el local destinado a estacionamiento, ubicado en la calle Buenos Aires 415, propiedad de la empresa razón social Ives Porley, C.I. 3.829.302-7, RUT 21 7101340017; RESULTANDO: 1o.) que el 8/3/16, el Servicio Central de Inspección General informa que en oportunidad de realizar los controles correspondientes, el 22 de febrero ppdo. el inspector actuante constató la violación a la clausura, labrándose el Acta No. 12083; 2o.) que el citado Servicio señala que corresponde aplicar una sanción de UR 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 11 y 30 de marzo de 2016, el citado Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) a la empresa razón social Ives Porley, C.I. 3.829.302-7, RUT 21 7101340017, propietario del local destinado a estacionamiento, ubicado en la calle Buenos Aires No. 415, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/04/06", "file_id": "5220-002828-16", "resolution_number": "263/16/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 a la empresa razón social Ives Porley, propietario del local destinado a estacionamiento, ubicado en la calle Buenos Aires No. 415.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d71c5fc0df02ac0e03257f8f0052d8cd?OpenDocument"}
