{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1º.) que el Servicio de Administración de Gestión Humana - Unidad Selección y Carrera Funcional, en coordinación con el Servicio de Planeamiento y Desarrollo de Gestión Humana, solicitan la aprobación de un llamado a Concurso Interno de oposición y méritos y de sus bases completas para cubrir 3 (tres) cargos de ingreso a la Carrera 1405 – MECÁNICO AUTOMOTRIZ, perteneciente al Escalafón Obrero, Subescalafón Técnico (O4), Nivel de Carrera V, con destino a los talleres de la Intendencia de Montevideo; 2º.) que se elevan las bases completas del llamado y la nómina de las personas que integrarán el Tribunal de concurso; CONSIDERANDO: 1º.) lo dispuesto en el Decreto N° 28.387, sus Resoluciones Reglamentarias y el Reglamento de Concursos vigente; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución al respecto; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Gestión Humana, a realizar un llamado a Concurso Interno de oposición y méritos para cubrir 3 (tres) cargos de ingreso a la Carrera 1405 – MECÁNICO AUTOMOTRIZ, perteneciente al Escalafón Obrero, Subescalafón Técnico (O4), Nivel de Carrera V, con destino a los talleres de la Intendencia de Montevideo.- 2º.-Aprobar las siguientes bases del llamado a Concurso Interno de oposición y méritos: BASES DEL LLAMADO A CONCURSO INTERNO N° 1043- O4/16 La Intendencia de Montevideo llama a Concurso Interno de oposición y méritos para cubrir 3 (tres) cargos de ingreso a la Carrera 1405 – MECÁNICO AUTOMOTRIZ, perteneciente al Escalafón Obrero, Subescalafón Técnico (O4), Nivel de Carrera V, con destino a los talleres de la Intendencia de Montevideo. DEDICACIÓN HORARIA 30 hs. semanales en régimen de 6 hs. diarias. Los horarios serán determinados por la Administración según los requerimientos de la tarea, la que puede incluir en su desarrollo sábados, domingos y feriados (laborables y no laborables). REMUNERACIÓN Sueldo base: $ 21.053,oo (pesos uruguayos veintiún mil cincuenta y tres), correspondiente al Grado SIR 5 (vigencia 1º de octubre de 2016), más los incrementos y beneficios que se otorguen a los/as funcionarios/as de la Intendencia de Montevideo. REQUISITOS OBLIGATORIOS 1. Diploma de Operario Calificado en Mecánica Automotriz (Plan 2004), o Diploma de Mecánico Automotriz equivalente en planes anteriores, o formación superior en el área de Mecánica Automotriz expedidos por CETP – UTU; ó 2. Título de Mecánico Especializado en Mantenimiento Correctivo de Vehículos (Educación Media Profesional o Formación Profesional Superior) o Título de Mecánico Automotriz (4 años) ambos expedidos por Talleres Don Bosco. HABILITADOS A CONCURSAR Están habilitados a concursar todos/as los/as funcionarios/as presupuestados/as que cumplan con los requisitos obligatorios, no tengan sanciones superiores a 10 (diez) días de suspensión aplicada en los últimos 2 años anteriores a la fecha de inscripción y cuya Calificación General no sea inferior a 50 (cincuenta) puntos en el último período (Art. R.241.2. Del Volumen III de Digesto). La participación en el concurso de oposición y méritos estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. FUNCIONES Y RESPONSABILIDADES DEL CARGO El MECÁNICO AUTOMOTRIZ está incluido dentro del Subescalafón Técnico, el cual comprende ocupaciones en las que predominan las siguientes características: · Oficios o especialidades superiores, con exigencias prácticas e importante contenido teórico - técnico. · Destreza en la operación y cuidado de herramientas, instrumentos de medición y control, materiales, equipos y máquinas de alta complejidad. · Manejo de operaciones matemáticas, especificaciones técnicas e interpretación de planos. DESCRIPCIÓN DE TAREAS · Ejecuta -individualmente o en equipo- tareas de mantenimiento y reparaciones de mecánica pesada y liviana en vehículos de motor, sus plantas y equipos auxiliares. · Aborda problemas de inspección, funcionamiento, mantenimiento y reparación de vehículos, sus plantas y equipos auxiliares, tanto en general como en forma específica, para lo cual desarma, examina y determina fallas. · Repara y reemplaza, arma y ajusta, prueba, verifica y pone a punto el funcionamiento de los diferentes sistemas, conjuntos, subconjuntos y componentes mecánicos, hidráulicos y neumáticos. · Efectúa la limpieza de los componentes de los distintos sistemas (mecánico, hidráulico, neumático). · Interpreta planos y especificaciones técnicas. · Utiliza correctamente materiales, herramientas y equipos propios de su oficio, ejecutando las tareas de acuerdo a las normas de seguridad. · Realiza tareas afines o similares a las descriptas. COMUNICACIÓN: Toda la información referida a las distintas instancias del Llamado será comunicada a través de la página web de Concursos Internos en Intranet:http://www.intranet.imm.gub.uy/concursos Éste será el único medio válido por el cual se realizarán todas las comunicaciones y notificaciones pertinentes, siendo de estricta responsabilidad de los/as postulantes mantenerse informados/as al respecto. Sin perjuicio de ello, cuando deban efectuarse convocatorias personales a los/as postulantes, la Intendencia de Montevideo estará facultada a utilizar la comunicación telefónica, al número de teléfono fijo y/o celular que proporcione el/la interesado/a, quien deslinda de toda responsabilidad a esta Institución en caso de que el mensaje no llegue al/a la destinatario/a. INSCRIPCIÓN DE LOS/AS ASPIRANTES Las inscripciones se recibirán personalmente en la Unidad Selección y Carrera Funcional (8vo. Piso del Edificio Sede de la Intendencia de Montevideo – Puerta 8003), en horario y fecha a determinar. DOCUMENTACIÓN PROBATORIA PARA LA INSCRIPCIÓN Los/as aspirantes deberán concurrir dentro del plazo previsto para la inscripción, con la documentación que a continuación se detalla: · Cédula de identidad vigente · Diploma de Operario Calificado en Mecánica Automotriz (Plan 2004), o Diploma de Mecánico Automotriz equivalente en planes anteriores, o formación superior en el área de Mecánica Automotriz expedidos por CETP – UTU; ó · Título de Mecánico Especializado en Mantenimiento Correctivo de Vehículos (Educación Media Profesional o Formación Profesional Superior) o Título de Mecánico Automotriz (4 años) ambos expedidos por Talleres Don Bosco. El/la postulante deberá proporcionar número de teléfono (fijo y/o celular) y correo electrónico. Aquellos/as funcionarios/as que así lo decidan podrán entregar el formulario para la elección del 2º Miembro del Tribunal del concurso y de su suplente que encontrarán disponible en la página de la Unidad Selección y Carrera Funcional en Intranet - http://www.intranet.imm.gub.uy/node/2921 CONCURSO DE OPOSICIÓN Y MÉRITOS La selección de los/as concursantes se realizará en base a los siguientes componentes: Antigüedad Puntos Méritos Calificación General Pruebas Total IdeM 6 15 25 45 En el nivel inmediato anterior 9 Total 15 15 25 45 100 a) PRUEBAS El puntaje máximo es de 100 (cien) puntos que ponderará como el 45% (cuarenta y cinco por ciento) del puntaje total. Excepto la prueba Psicolaboral que tendrá un valor de 15 (quince) puntos, los demás tipos de pruebas serán establecidos por el Tribunal actuante al igual que los puntajes máximos y la bibliografía en caso que se estime pertinente. Prueba Psicolaboral Se realizará en base al siguiente perfil: · Responsabilidad · Metódico y ordenado · Buena capacidad para trabajar en equipo · Buena capacidad de relacionamiento · Apego a las normas ético-laborales · Vocación de Servicio El puntaje mínimo de aprobación del componente pruebas es del 55% del puntaje máximo previsto. QUIEN NO SE PRESENTE A ALGUNA DE LAS INSTANCIAS DE PRUEBAS QUEDARÁ AUTOMATICAMENTE ELIMINADO/A DEL CONCURSO. Aquellos/as concursantes que hayan alcanzado o superado el puntaje mínimo del componente pruebas pasarán a la instancia de evaluación de Méritos. b) MÉRITOS El puntaje máximo es de 100 puntos que ponderará como el 15% (quince por ciento) del puntaje total. PRESENTACIÓN DE CARPETA DE MÉRITOS: La Unidad Selección y Carrera Funcional fijará y comunicará oportunamente el cronograma para la presentación de la carpeta de méritos que deberá contener: · 1 foto tipo carné · Currículum Vitae: con datos personales y detalle de estudios, experiencia laboral y otros méritos, con los anexos que corresponda. · Copia de la documentación que acredite los méritos declarados. La experiencia laboral se debe especificar con el tipo de tareas realizadas, el grado de participación, fecha y duración de los trabajos y actividades declaradas. Se deberán exhibir los originales de títulos, diplomas, certificados y constancias de los que se incluyó copia en la Carpeta de Méritos. Las copias deberán estar numeradas y serán verificadas y selladas en dicho acto. Se puntuarán exclusivamente los méritos debidamente documentados que tengan relación con el cargo que se concursa. FACTORES Y PONDERACIÓN DE MÉRITOS Serán factores computables para el capítulo de méritos los que a continuación se establecen con las respectivas ponderaciones máximas calculadas sobre la base de 100 (cien) puntos. Se puntuarán exclusivamente los méritos debidamente documentados que tengan relación con el cargo que se concursa. Factores Puntaje máximo 1- FORMACIÓN (siempre que tenga relación con el cargo que se concursa) 1.1 Educación formal 20 1.2 Cursos relacionados con el cargo que se concursa, impartidos por la IdeM u otros organismos públicos o privados 15 SUB-TOTAL FORMACIÓN 35 2- EXPERIENCIA 2.1 Cargos ocupados en la IdeM., forma de acceso y avance en la carrera funcional 30 2.2 Tareas realizadas en el mismo, con relación al cargo que se concursa. 35 SUB-TOTAL EXPERIENCIA 65 TOTAL 100 c) ANTIGÜEDAD Y CALIFICACIÓN GENERAL Posterior a la corrección de méritos efectuada por el Tribunal del llamado, la Unidad Selección y Carrera Funcional calculará y proporcionará al mismo los puntajes correspondientes a la Antigüedad en la IdeM, Antigüedad en el Nivel inmediato anterior y Calificación, de los/as postulantes que hayan superado el puntaje mínimo de la instancia pruebas. Cálculo de Antigüedad en la IdeM: Se adjudicará el puntaje máximo al o a los/as concursantes con mayor antigüedad en la IdeM. La puntuación de los restantes concursantes se definirá en forma proporcional (regla de tres) al valor máximo (Art. R.245.3.) Cálculo de Antigüedad en el Nivel inmediato anterior: Se adjudicará el puntaje máximo de este componente al o a los/as concursantes con mayor antigüedad en el nivel actual. La puntuación de los/as restantes concursantes se definirá en forma proporcional (regla de tres) al valor máximo. Para dicho cálculo se tomará como referencia la fecha del último cambio que registra un/a funcionario/a en su carrera funcional (esto implica cualquier modificación que haya sufrido respecto al Escalafón, Subescalafón, Nivel y/o Carrera). Calificación General: A los efectos del puntaje relativo a la calificación general, se aplicará la ponderación correspondiente de forma que, al que tenga puntaje 100 se le adjudicará 25 (veinticinco) puntos y a los restantes la proporcionalidad considerando como mínimo los 50 (cincuenta) puntos habilitantes. DEMÉRITOS Los deméritos serán proporcionados por la Unidad Selección y Carrera Funcional y se deducirán del puntaje total del concurso, siendo puntuados de acuerdo a lo previsto en el Art.R.239 de la Sección VI del Capítulo IV del Volumen III del Digesto. Se computarán los deméritos aplicados en los 2 años previos a la fecha del fallo final del Tribunal. EL PUNTAJE MÍNIMO DE APROBACIÓN DEL LLAMADO ES DE 55 PUNTOS (sobre la base de 100 puntos). RESULTADO FINAL DEL CONCURSO El Tribunal elaborará una Lista de Prelación, ordenada de mayor a menor, con el puntaje total (Pruebas + Méritos + Antigüedad + Calificación General - Deméritos) de cada concursante que haya superado el puntaje mínimo exigido para la aprobación del Concurso. Previo a ser designados los postulantes deberán superar la instancia de Evaluación Médica. EVALUACIÓN MEDICA Se realizará en base a las características de la tarea a realizar. El/la aspirante deberá concurrir con Cédula de Identidad y Carné de Salud vigentes al Servicio de Salud y Seguridad Ocupacional que podrá solicitar la presentación de exámenes complementarios. DISPOSICIONES GENERALES – Quienes resulten seleccionados/as asumirá en su nuevo cargo el primer día del mes siguiente a la notificación de la Resolución que lo designa. – La aceptación conlleva el deber por parte del/la funcionario/a de desempeñar el cargo al cual accede, en el destino que le asigne la Administración. – La Lista de Prelación del Concurso tendrá validez por el plazo de un año a partir de la fecha de la resolución final del llamado. – La Unidad de Selección y Carrera Funcional devolverá las Carpetas de Méritos a quienes no integran la lista de prelación, una vez transcurridos tres meses de la fecha de aprobación de la Resolución Final del llamado y se mantendrán por un plazo máximo de seis meses, siendo luego desechadas. El resto de las carpetas se conservarán mientras tenga vigencia la lista de prelación, en virtud de una posible convocatoria. INTEGRACIÓN DEL TRIBUNAL La selección del/la aspirante estará a cargo de un Tribunal, el que estará integrado por: Presidente: Enrique Pelacchi CI Nº 1.251.196 2do. Miembro: (A ser designado por los postulantes) 3er. Miembro: Álvaro Lucero CI Nº 3.228.628 1er. Suplente: Gabriel Condenanza CI Nº 3.336.551 2do. Suplente: Eduardo Parra CI Nº 1.632.886 3er. Suplente: Raúl Ververis CI Nº 1.736.821 Veedor: A ser designado por ADEOM Veedor suplente: A ser designado por ADEOM 3º.-Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales la aprobación de modificaciones a estas Bases.- 4°.-Encomendar a la Unidad Selección y Carrera Funcional la determinación de las fechas de publicación de bases, inscripción al concurso, así como de presentación de la Carpeta de Méritos.- 5°.-Comuníquese a todos los Departamentos, a todos los Municipios, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana y pase a la Unidad Selección y Carrera Funcional.-", "date": "2016/04/14", "file_id": "5112-000598-16Puntos", "resolution_number": "1522/16", "subcategory": "LLAMADOS", "summary": "Se llama a Concurso Interno de oposición y méritos para cubrir 3 cargos de ingreso a la Carrera 1405 – MECÁNICO AUTOMOTRIZ.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0dc95276f8c8928103257faf0062defa?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.827 promulgado el 4 de febrero de 2016, por el que se creó el FONDO CAPITAL; RESULTANDO: 1o.) que por el citado Decreto Departamental se autorizó la constitución de un Fideicomiso Financiero que permita al Fondo Capital obtener los recursos necesarios para la ejecución de las obras públicas departamentales de vialidad y movilidad urbana entre otras; 2o.) que la Junta Departamental asimismo fijó el monto de emisión para el Fideicomiso Financiero en el equivalente a Unidades Indexadas 940.000.000; 3o.) que también se autorizó la securitización de los activos del fondo provenientes de la recaudación del sistema SUCIVE permitiendo asumir la deuda necesaria para el repago del capital, intereses y gastos; 4o.) que dicho repago se realizará en el plazo de 20 años a partir de la emisión de cada uno de los tramos de deuda; 5o.) que el Tribunal de Cuentas de la República emitió dictamen por lo que señala la legalidad del mecanismo condicionado al cumplimiento de las mayorías especiales exigidas por el artículo 301 de la Constitución de la República; 6o.) que finalmente la Junta Departamental dio su aprobación al Decreto cumpliendo con las mayorías requeridas por la Constitución Nacional; CONSIDERANDO: con el acuerdo de todos los Departamentos Generales de la Intendencia de Montevideo;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Constituir un Fideicomiso Financiero cuyos recursos provendrán del Fondo Capital cuya autorización fue otorgada por la Junta Departamental mediante Decreto 35.827 de 01/02/2016.- 2. El Fondo Capital se financiará mediante los ingresos provenientes del SUCIVE por un capital de hasta U.I. 940.000.000 (novecientos cuarenta millones de Unidades Indexadas) mas intereses y gastos de estructuración y administración asociados a dicho mecanismo de financiación.- 3. Contratar a República AFISA al amparo del Artículo 33 Literal C) Numeral 1) del TOCAF, para la constitución, administración, estructuración legal, estructuración financiera y gestión como Fiduciaria del Fideicomiso Financiero Fondo Capital, y demás actos y contratos necesarios para su puesta en funcionamiento y ejecución.- 4. Aprobar ad-referendum del Tribunal de Cuentas de la República el siguiente texto del Contrato entre la Intendencia de Montevideo y República AFISA: ACUERDO PARA LA ESTRUCTURACIÓN Y CONSTITUCIÓN DE FIDEICOMISO FINANCIERO En Montevideo, el día ... del mes de … de 2016 comparecen: POR UNA PARTE: La Intendencia de Montevideo, con domicilio en la Avenida 18 de Julio 1360, Piso 2, de esta ciudad (en adelante también llamada “IdeM”), representada por … en su calidad de … y ... en su calidad de …. POR OTRA PARTE: República Administradora de Fondos de Inversión S.A., con domicilio en la calle 25 de Mayo 552 de esta ciudad, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 21 487378 0011, (en adelante también llamada “República AFISA”) representada por … y … en sus calidades de apoderados. DICEN QUE: Ambas partes convienen en celebrar un contrato de arrendamiento de servicios el cual se regirá por las siguientes cláusulas: PRIMERA: Antecedentes. 1.1 El Intendente de Montevideo, por Resolución N° 6146/15 de fecha 29 de diciembre de 2015 solicitó anuencia a la Junta Departamental para la creación del Fondo Capital con destino a financiar obras públicas de movilidad urbana, gestión y tratamiento de residuos sólidos, entre otras obras para la ciudad de Montevideo. 1.2 Por su parte la Junta Departamental de Montevideo autorizó la constitución del mismo por Decreto Nº 35827, promulgado el 4 de febrero de 2016. 1.3 El Fondo Capital se financia con los ingresos obtenidos por la IdeM provenientes del Fideicomiso SUCIVE, por los montos anuales necesarios para realizar el repago de un capital de hasta U.I. 940.000.000 (novecientos cuarenta millones de Unidades Indexadas) más intereses y gastos de estructuración y administración asociados al mecanismo de financiamiento. 1.4 Según artículo 3º del Decreto Nº 35.827, la IdeM como administradora del Fondo Capital podrá ceder, ofrecer en garantía o securitizar los activos que lo integren para constituir un fideicomiso dando cuenta a la Junta Departamental. 1.5 La IdeM adhirió al Fideicomiso SUCIVE con fecha 04/01/12 por lo que desde esa fecha, éste es el titular de los Derechos de Cobro de Ingresos Vehiculares de Montevideo, teniendo la IdeM derecho a percibir el 100% de la recaudación que hiciere el SUCIVE respecto de su jurisdicción, fondos que transferirá desde el Fondo Capital al fideicomiso a crearse para el repago de los títulos de deuda a emitirse. 1.6 Por lo dispuesto en el Decreto Nº 35.827 la Intendencia de Montevideo, en su calidad de administradora del Fondo Capital, ha decido la constitución de un fideicomiso financiero respaldado por los ingresos del Fideicomiso SUCIVE con la finalidad de obtener financiamiento para la realización de obras departamentales, por medio de la emisión de títulos de deuda de oferta pública con el respaldo del patrimonio fideicomitido. 1.7 Asimismo, la IdeM decidió la contratacrión de República AFISA para realizar la estructuración legal y financiera de dicho fideicomiso así como para que preste los servicios de fiduciaria del mismo. 1.8 Que la IdeM ha resuelto solicitar la autorización a que refiere el lit E) del artículo 3º de la Ley Nº 18.860, de 23 de diciembre de 2011, ante la Comisión de Seguimiento del SUCIVE. 1.9 República AFISA es una sociedad anónima cuyo objeto exclusivo consiste en la administración de fondos de inversión de conformidad con la Ley Nº 16.774, de 27 de setiembre de 1996, modificativas y complementarias, y que se encuentra expresamente facultada para actuar como fiduciaria en fideicomisos financieros al tenor de lo dispuesto por el artículo 26 de la Ley Nº 17.703, de 27 de octubre de 2003. Por su parte, según el artículo 506 de la ley 18.362 de 6 de octubre de 2008, dado que su capital pertenece en su totalidad al Banco de la República Oriental del Uruguay, República AFISA, se encuentra habilitada para contratar directamente con organismos y dependencias del Estado. SEGUNDA: Objeto. La IdeM en su carácter de administradora del Fondo Capital contrata los servicios profesionales de República AFISA bajo el régimen de Arrendamiento de Servicios a fin de que ésta realice la estructuración legal y financiera de un fideicomiso financiero en el marco del Fondo Capital así como que concurra a constituirlo y gestionarlo como fiduciaria, una vez acordadas con la IdeM todas las condiciones del contrato constitutivo. TERCERA: Obligaciones. 3.1 República AFISA se obliga a realizar la estructuración legal y financiera del Fideicomiso Financiero Fondo Capital considerando lo expuesto en la cláusula PRIMERA y a lo dispuesto en la presente cláusula, quedando expresamente facultada a realizar las subcontratación de cualquiera de estas funciones. 3.1.1 Esta obligación comprende desarrollar los contratos y documentos necesarios para un fideicomiso de oferta pública de acuerdo a las leyes, decretos, disposiciones banco-centralistas y el standard del mercado, efectuar la estructuración financiera del proyecto y la elaboración del prospecto a fin de obtener su inscripción en BCU para la oferta pública de valores. 3.1.2 La estructuración del fideicomiso deberá contemplar las siguientes características: * Monto de la emisión de Títulos de deuda: U.I. 940.000.000 * Forma licitación: Tramo mayorista por precio y tramo minorista sin precio (a la par). * Suscripción e Integraciones: Suscripción del total e integración de un monto inicial y el resto diferidas de acuerdo al cronograma de obras. * Destino de los fondos: pago de obras departamentales y/o servicios a contratar por el fideicomiso y/o la propia intendencia de Montevideo según lo establecido en el decreto de la Junta Departamental de Montevideo Nº 35827.- * Plazo estimado de obras: 2016 a 2020. * Contratación mediante llamados públicos a expresiones de interés a empresas calificadora de riesgos, de auditoría externa, de entidad representante y entidad registrante. * Podrá incluir la contratación mediante llamado público a expresiones de interés de un Agente Certificador de las obras que la IdeM instruya. * Plazo de repago de los Títulos: 20 años desde cada emisión. * Amortización y pago de intereses: Pagos bimestrales con posibilidad de pago anticipado anual en la oportunidad del pago de la primera cuota en el mes de febrero. * Activo fideicomitido: Flujo de cobranza SUCIVE y demás fondos según lo establecido en el Decreto de la Junta Departamental de Montevideo Nº 35827. 3.2 República AFISA constituirá y gestionará como fiduciaria el fideicomiso a estructurar, una vez acordado con la IdeM todas las condiciones del contrato constitutivo. 3.2.1 La gestión y administración fiduciaria de un fideicomiso financiero incluye todos los servicios requeridos para el mismo, tales como contabilidad separada, software adecuado, información mensual y rendición de cuentas. 3.3 La IdeM se obliga a realizar los pagos a República AFISA de los importes correspondientes a la estructuración legal y financiera así los que se generen en la gestión fiduciaria que no sea posible deducir del fideicomiso. CUARTA: Precio de los servicios. 4.1 República AFISA percibirá las siguientes remuneraciones por los servicios que se detallan: a) Estructuración legal: U.I. 550.602 b) Estructuración financiera, inscripción en BCU y emisión de oferta pública: U.I. 91.737 c) Gestión fiduciaria: U.I. 85.000 mensuales Los honorarios de los puntos a) y b) serán descontados del monto percibido en la primera emisión que realice el Fideicomiso.- 4.2 Estas comisiones no incluyen I.V.A.; la cotización anterior se efectúa sobre la base de que todos los tributos, de cargo del fideicomiso financiero, serán descontados del patrimonio fideicomitido y no serán de cargo del fiduciario. 4.3 No se incluye honorarios de Calificadora de Riesgo, Auditor Externo, Entidad Registrante y Entidad Representante así como gastos de inscripción en Bolsas de Valores. QUINTA: Gastos. Los gastos que se originen para la prestación del servicio incluyendo los de la constitución del fideicomiso serán de cargo de la IdeM en tanto que los gastos del fideicomiso a constituirse tendrán el régimen que se establezca en su contrato constitutivo, siendo en principio deducibles del patrimonio fiduciario. A vía enunciativa se detallan: * Los costos de conservación, cobro, enajenación, o liquidación de los bienes fideicomitidos, así como los que demande la distribución de los flujos de fondos. * Todos los impuestos, tasas o contribuciones que recaigan sobre el patrimonio fideicomitido. * Los gastos de convocatoria y realización de las Asambleas de Beneficiarios. * Los honorarios de la Entidad Representante, Entidad Registrante, Calificadora de Riesgos y los auditores contables externos que se designare con relación a la contabilidad del fideicomiso. * Todas las demás obligaciones de contenido económico contraídas por la fiduciaria, que resulten indispensables para el fiel cumplimiento del mandato fiduciario. SEXTA: Cesión de contrato. Se prohíbe a una parte la cesión del presente contrato sin el consentimiento expreso, previo y por escrito de la otra parte. SÉPTIMA: Domicilios. Los domicilios constituidos son a todos los efectos de este contrato, donde se tendrán por válidas todas las comunicaciones, notificaciones, o cualquier otra diligencia a que hubiere lugar entre las partes. Los referidos domicilios se consideran vigentes hasta que las partes constituyan otro nuevo el que deberá ser notificado a la otra parte en forma auténtica. OCTAVA: Jurisdicción y Competencia. Las partes reconocen y se someten a la jurisdicción nacional, y a la competencia de los tribunales ordinarios de la ciudad de Montevideo. De conformidad las partes suscriben dos ejemplares del mismo tenor. 5. Firmado que sea el Acuerdo para la estructuración y constitución de fideicomiso financiero con República AFISA, cuyo texto fue aprobado por el numeral 4º de la presente Resolución, remítase sin mas trámite al Tribunal de Cuentas de la República para su intervención preventiva.- 6. Comuníquese al Departamento de Recursos Financieros, a la Contaduría General, a las Divisiones Asesoría Jurídica, Información y Comunicación y pase por su orden a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del Contrato de obrados.-", "date": "2016/04/14", "file_id": "2000-000149-16", "resolution_number": "1523/16", "subcategory": "VARIOS", "summary": "Se constituye un Fideicomiso Financiero cuyos recursos provendrán del Fondo Capital, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f0d8fb3cbb02aa103257faf00638a89?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Acuerdo Marco suscripto con fecha 16/01/2004 entre el Banco de la República Oriental del Uruguay y esta Intendencia; RESULTANDO: 1o.) que no todas las contrataciones que se engloban en el Acuerdo se encuentran operativas; 2o.) que resulta conveniente para ambas Instituciones reformular y actualizar los términos de dicho Acuerdo estableciendo un período especial de vigencia; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende procedente modificar las cláusulas TERCERA (plazo) y CUARTA (precio) del citado acuerdo marco con el Banco de la República Oriental del Uruguay;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.- Aprobar la siguiente adenda al Acuerdo Marco entre esta Intendencia y el Banco de la República Oriental del Uruguay: ADENDA AL CONVENIO DE FECHA 16/01/2004 En Montevideo, a los …………….….. días del mes de abril del año dos mil dieciséis, entre, por una parte: el BANCO DE LA REPÚBLICA ORIENTAL DEL URUGUAY (en adelante, llamado por su nombre, el “Banco”, “BROU”, indistintamente), RUT 210465260012, con domicilio en …..…………. de esta ciudad, representado en este acto por ……………….………………y ..………………..……….; y, por la otra parte, la Intendencia de Montevideo (en adelante, la “Intendencia” o “IM”), representada por …………………………….., C.I. ……………………., en su carácter de ……………………., constituyendo domicilio en …………..…….. de esta ciudad; convienen lo siguiente: PRIMERO: Antecedentes.- Con fecha 16/01/2004 el BROU y la INTENDENCIA DE MONTEVIDEO (antes INTENDENCIA MUNICIPAL DE MONTEVIDEO) suscribieron un documento denominado “Acuerdo Marco” contentivo de los siguientes: A) PAGO DE SUELDOS (de fecha 1/08/2002); B) PAGO DE PROVEEDORES (de fecha 14/06/2002); C) ARRENDAMIENTO DE CAJEROS AUTOMATICOS EN EL PALACIO MUNICIPAL Y ARRENDAMIENTO DE SERVICIOS (de fecha 17/07/1997); D) TRANSPORTE DE VALORES (de fecha 4/12/1996); E) SERVICIO DE TERMINAL SECURIZADA (de fecha 28/04/1993); y F) DEBITO AUTOMÁTICO Y PAGO DE FACTURAS (de fecha 16/01/2004). SEGUNDO: Modificación.- Al amparo de lo dispuesto en el Ordinal I, Literal d) de la cláusula CUARTA, las partes acuerdan modificar las CLÁUSULAS TERCERA y CUARTA (ordinal I) del convenio vigente, conforme al siguiente texto: “CLÁUSULA TERCERA (PLAZO – ACUERDO MARCO): Se pacta una vigencia de 3 (tres) meses para este acuerdo marco. Si ninguna de las partes comunicara a la otra su voluntad de poner fin a la relación contractual con una antelación mínima de 30 (treinta) días al vencimiento del plazo de vigencia referido, el mismo será renovado automáticamente, por única vez, por otros 2 (dos) meses a contar del vencimiento del período inicial. Una vez vencido dicho plazo sin que se hubiere suscripto un nuevo acuerdo o se modifique el existente, quedará sin efecto el acuerdo marco celebrado con fecha 16/01/2004.- CLÁUSULA CUARTA (PRECIO – FORMA DE PAGO). I - El precio de las prestaciones referidas en el Capítulo PRIMERO (detalladas en los ANEXOS “A” a “F”), habrá de estipularse en una suma fija global de UI 163.500 (Unidades Indexadas: Ciento sesenta y tres mil quinientos).”TERCERO: Las partes acuerdan que la modificación establecida en la cláusula CUARTA entrará en vigencia el 01/03/2016.- CUARTO: En todo que no ha sido expresamente modificado por el presente, seguirán vigentes las condiciones pactadas en el convenio de fecha 16/01/2004. En señal de conformidad, previa lectura, las partes otorgan y suscriben el presente en dos ejemplares del mismo tenor, en el lugar y fecha arriba indicados. 2. El monto de prestaciones mensuales definidas en Unidades Indexadas, se fija a la fecha de la presente Resolución.- 3. Autorizar al Director General del Departamento de Recursos Financieros a suscribir el mismo y realizar las demás gestiones necesarias para la implementación del Acuerdo.- 4. Comuníquese a los Servicios de Relaciones Públicas, Escribanía, Tesorería General y Contabilidad General y pase al Departamento de Recursos Financieros.-", "date": "2016/04/14", "file_id": "2000-000196-16", "resolution_number": "1524/16", "subcategory": "CONVENIO", "summary": "Se aprueba la adenda al Acuerdo Marco entre esta Intendencia y el Banco de la República Oriental del Uruguay suscrito el 16/01/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/801e93d101f1ae0c03257faf00638a81?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de abril de 2016 del Director de la División Asesoría de Desarrollo Municipal y Participación señor Jorge Buriani Pardo; RESULTANDO: 1o.) que por dicha nota informa que recibió invitación de la Unión de Ciudades Capitales Iberoamericanas (UCCI) para participar de la 39º edición del Programa Iberoamericano de Formación Municipal de la UCCI, que se llevará a cabo entre el 3 y el 13 de mayo de 2016, en la Ciudad de Madrid, España; 2o.) que en tal sentido gestiona su misión de servicio entre el 30 de abril y el 14 de mayo de 2016 y sugiere a la Coordinadora del Equipo Técnico de Gestión señora Laura Prieto para subrogarlo; 3o.) que el 6 de abril ppdo. se generó la Solicitud SEFI Nº 39100 para la creación de una Partida Especial por la suma de $ 10.000,oo, para atender gastos de tasas de embarque, traslados e imprevistos; 4o.) que el 7 de abril último la División Relaciones Internacionales y Cooperación expresa su conformidad con la solicitud de obrados; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Departamental;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio entre el 30 de abril y el 14 de mayo de 2016 al Director de la División Asesoría de Desarrollo Municipal y Participación señor Jorge Buriani Pardo, CI 1.617.582, para participar de la 39º edición del Programa Iberoamericano de Formación Municipal de la UCCI, que se llevará a cabo en la Ciudad de Madrid, España.- 2. Asignar al señor Jorge Buriani una Partida Especial por la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL) por concepto de viático que se atenderá de acuerdo con la Solicitud SEFI Nº 39100 de 6 de abril de 2016 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta se deberá dar cumplimiento a lo establecido en el Art. D.130.2, del Volumen III \"De la Relación Funcional\" del Digesto Departamental.- 4. Designar Directora Interina de la División Asesoría de Desarrollo Municipal y Participación, a partir del 30 de abril de 2016 y hasta el reintegro del titular, a la señora Laura Prieto, CI 1.709.144.- 5. Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, de Desarrollo Municipal y Participación -para notificar a los interesados- Información y Comunicación, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2016/04/14", "file_id": "1009-001033-16", "resolution_number": "1525/16", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 30 de abril y el 14 de mayo de 2016 al Director de la División Asesoría de Desarrollo Municipal y Participación señor Jorge Buriani Pardo, para participar de la 39º edición del Programa Iberoamericano de Formación Municipal de la UCCI, que se llevará a cabo en la Ciudad de Madrid, España y se designa a la señora Laura Prieto para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/656b19b6272d1e5503257faf00638a83?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la necesidad de fomentar la utilización de medios de transporte amigables con el medio ambiente; RESULTANDO: 1o.) que por Decreto Departamental No. 30.094 se facultó a esta Intendencia a bonificar la Patente de Rodados de vehículos de tres o mas ruedas que utilicen para su propulsión la energía eléctrica; 2o.) que entre los objetivos planteados por la Intendencia en materia energética se encuentra el de la utilización eficiente de la misma en el transporte procurando la diversificación de la matriz energética en esta área; 3o.) que la utilización de medios de transporte alimentados en forma eléctrica contribuyen a reducir las emisiones gaseosas en el medio ambiente; CONSIDERANDO: 1o.) que es interés de la Administración fomentar la utilización de motos eléctricas en concordancia con los fundamentos que anteceden, propiciando un beneficio fiscal para ello; 2o.) que los Departamentos de Desarrollo Económico y Recursos Financieros entienden procedente promover ante la Junta Departamental un Proyecto de Decreto en el sentido mencionado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia de Montevideo a bonificar en un 100% (cien por ciento) el tributo de Patente de Rodados a los vehículos de dos ruedas a propulsión mecánica alimentada por energía eléctrica.- Artículo 2o.- El beneficio establecido en el artículo anterior tendrá una vigencia de cuatro años a contar desde el empadronamiento del vehículo.- Artículo 3o.- Comuníquese.- 2o.- Pase al Departamento de Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2016/04/14", "file_id": "2500-004604-15", "resolution_number": "1526/16", "subcategory": "BONIFICACIONES", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para bonificar en un 100% el tributo de Patente de Rodados a los vehículos de dos ruedas a propulsión mecánica alimentada por energía eléctrica y tendrá una vigencia de cuatro años a contar desde el empadronamiento del vehículo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22ba2a9986297d0803257faf0063538c?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 1279/16, de fecha 31/III/16, se dispuso aprobar el texto de un convenio a favor de la Asociación Civil Susana Pintos para la gestión del Centro Comunitario de Educación Inicial Capurro entre los meses de febrero y abril de 2015; RESULTANDO: 1o.) que con fecha 11/III/16 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto por contravenir lo dispuesto en el Art. 211, inciso B) de la Constitución de la República (Solicitud SEFI No. 189323 por la suma de $ 1:840.932,oo); 2o.) que la Asesora de la División Políticas Sociales informa que por Resolución No. 372/16, de 28/01/16, se aprobó un mutuo disenso con la asociación civil que lo gestionaba anteriormente por lo que surgió la necesidad de contratar otra ONG dispuesta a asumir su administración, a los efectos de evitar consecuencias irreparables a los niños que asisten al mismo; CONSIDERANDO: lo previsto en los Arts. 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto dispuesto por Resolución No. 1279/16, de fecha 31/III/16, a favor de la Asociación Civil Susana Pintos.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Políticas Sociales que se indica en el Resultando 2o.).- 3.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros, a la División Políticas Sociales y Secretaría de Infancia, Adolescencia y Juventud y pase a la Contaduría General.-", "date": "2016/04/14", "file_id": "3009-001382-16", "resolution_number": "1527/16", "subcategory": "REITERAR GASTO", "summary": "Se dispone la reiteración del gasto dispuesto por Resolución No. 1279/16, de 31/03/16, a favor de la Asociación Civil Susana Pintos (SEFI No. 189.323).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de0bee1a7f8d8c8b03257faf0062d26f?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio suscripto entre la Intendencia de Montevideo y la Universidad de la República, Facultad de Medicina; RESULTANDO: 1º.) que el objetivo del presente Convenio es regular la forma en que la Universidad de la República, Facultad de Medicina, brindará a esta Intendencia las tareas de asesoramiento y actividades en materia de salud ocupacional en las áreas que esta Administración determine, a los efectos de contribuir en el desarrollo de programas de salud ocupacional, así como desarrollará programas de capacitación en formación de promotores de salud de trabajadores de las distintas divisiones de la organización, que permitirán un trabajo coordinado, participativo en seguridad y salud ocupacional proponiéndole a la Intendencia de Montevideo investigaciones sobre salud y condiciones de trabajo; 2º.) que consultada la División Asesoría Jurídica realiza observaciones que son recogidas en el texto que se proyecta; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución aprobando el referido Convenio;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Aprobar el siguiente texto del convenio a firmarse entre LA UNIVERSIDAD DE LA REPÚBLICA -FACULTAD DE MEDICINA-y LA INTENDENCIA DE MONTEVIDEO.- En la ciudad de Montevideo, el día ... del año dos mil dieciséis, entre, POR UNA PARTE: La UNIVERSIDAD DE LA REPÚBLICA -FACULTAD DE MEDICINA (en adelante UDELAR - F de M), representada por su Rector Dr. Roberto Markarián, con domicilio en la Avenida 18 de Julio Nº.1968 de esta ciudad y por el Dr. Fernando Tomasina, quien actúa en su calidad de Decano de la Facultad de Medicina, con domicilio en .......... de esta ciudad, con RUT ..........; Y POR OTRA PARTE: LA INTENDENCIA DE MONTEVIDEO (en adelante I de M), representada por .......... con domicilio en la Avenida 18 de Julio Nº 1360 de esta ciudad, ACUERDAN lo siguiente: PRIMERO: ANTECEDENTES: I) De acuerdo a la Ley Orgánica de la UDELAR, compete a ésta la enseñanza superior en todos los planos de la cultura, así como el desarrollo y difusión de ésta; proteger e impulsar la investigación científica y tecnológica y las actividades artísticas; y contribuir al estudio de los problemas de interés general y propender a su comprensión pública. II) Es competencia del Departamento de Salud Ocupacional de la UDELAR estudiar los problemas de salud vinculados al trabajo. III) La I de M cuenta con una dotación de personal destinado a tareas muy diversas vinculadas a competencias propias y compartidas con otros organismo del Estado. El Servicio de Salud y Seguridad Ocupacional es una dependencia de la División Administración de Personal en la órbita del Departamento de Gestión Humana y Recursos Materiales y tiene entre sus cometidos promover la salud de sus funcionarios y prevenir las enfermedades profesionales y accidentes laborales. IV) En dicho marco, se considera conveniente la firma de un convenio que permita contar con el aporte académico de la UDELAR para el mejor desarrollo de la actividad de la I de M y, como contraparte, generar un ámbito particularmente propicio para que desarrollen destrezas médicos que se estén formando en la especialidad, así como estimular el desarrollo de investigaciones científicas en la temática. SEGUNDO: OBJETO: El presente convenio tiene como objeto regular la forma en que UDELAR - F de M brindará a la I de M las siguientes tareas: a) asesoramiento y actividades en materia de salud ocupacional en las áreas que la I de M determine a los efectos de contribuir en el desarrollo de programas de salud ocupacional cuyos objetivos principales serán la promoción y protección de la salud de los trabajadores de la I de M; b) desarrollará programas de capacitación en formación de promotores de salud de trabajadores de las distintas reparticiones de la organización que permitirán un trabajo coordinado, participativo en seguridad y salud ocupacional, proponiéndole a la I de M investigaciones sobre salud y condiciones de trabajo. TERCERO: OBLIGACIONES: En el marco del cumplimiento de los objetivos del presente convenio, las partes se obligan a: A) Obligaciones de la UDELAR-F de M: a) Brindar servicios de asistencia técnica y académica, en lo vinculado a salud ocupacional a través del Departamento de Salud Ocupacional de la F de M. Para ello, la UDELAR-F de M pondrá a disposición de la I de M: Un docente Grado 3 (tres) que en coordinación con la Dirección del Servicio de Salud y Seguridad Ocupacional, será el nexo entre la I de M y la UDELAR-F de M. Un docente Grado 2 (dos) con tareas de capacitación, promoción, prevención en salud, investigación y tareas que surjan del trabajo con los distintos Servicios de la I de M. b) Realizar controles médicos laborales de acuerdo a las necesidades que requiera la I de M. c) Efectuar informes de las actividades desarrolladas. Asimismo, a solicitud de la I de M, la Cátedra del Departamento de Salud Ocupacional de la F de M podrá realizar informes, estudios y asesoramientos específicos que sean necesarios para el cumplimiento de los objetivos, podrá brindar servicios de asistencia técnica y académica, en lo vinculado a salud ocupacional. B) Obligaciones de la I de M: Por medio de este convenio se financian las horas docentes de un Grado 2 (dos), 25 (veinticinco) horas y un Grado 3 (tres) 10 (diez) horas. Estas horas serán cubiertas por estos médicos o por otros docentes previo aviso, promoviendo siempre la continuidad de los procesos de trabajo, acordados con los representantes de la I de M. Se incorporarán además pasantes del Departamento de Salud Ocupacional (DSO) sin costo adicional, que tendrán funciones en coordinación con los médicos asignados para fortalecer el cumplimiento del convenio. Las horas financiadas cuentan con tiempos de desempeño presencial tanto en la I de M como también en el DSO, y será distribuido en común acuerdo. A tales efectos, la I de M se obliga a transferir mensualmente a la UDELAR-F de M, el último día hábil de cada mes, las sumas correspondientes a las horas docentes antes referidas, en la cuenta que ésta le comunique, teniéndose en cuenta la escala de sueldos de la UDELAR. CUARTO: PLAZO: El presente convenio tendrá un plazo de 1 (un) año a partir de su celebración, prorrogable automáticamente por igual período a menos que alguna de las partes comunique a la otra con una antelación de 1 (un) mes, cumplido el plazo inicial o cualquiera de sus prórrogas, su voluntad de rescindirlo mediante telegrama colacionado u otro medio auténtico de notificación. QUINTO: PAUTAS DE ACTUACIÓN EN EL MARCO DE ESTE ACUERDO: a) Irregularidades: Ante hechos o situaciones irregulares en los que hubieren tenido participación los docentes de la UDELAR - F de M, la I de M podrá aplicar respecto de éstos los mismos procedimientos administrativos establecidos para sus funcionarios, con el fin de dilucidar esos hechos y deslindar responsabilidades, estando obligados los docentes a prestar la colaboración que se les solicite. Igual obligación tendrán en los casos de procedimientos disciplinarios respecto a los hechos que se investiguen en los que hubieren tenido participación o conocimiento. b) Responsabilidad: La UDELAR - F de M asume la totalidad de las responsabilidades emergentes de la relación trabada entre ella y los docentes designados, así como las obligaciones que por la misma pudieran generarse con otros organismos estatales, respecto de las cuales la I de M es por completo ajena. Asimismo UDELAR- F de M indemnizará en caso de daños materiales o personales causados a funcionarios de la I de M o a terceros, cuando se constatare la responsabilidad de los profesionales por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente Convenio. c) Coordinación: Las líneas de acción se seleccionarán en base a las prioridades del área de Salud Ocupacional de los Servicios Médicos de la I de M y a su requerimiento, coordinando su realización con el Departamento de Salud Ocupacional de la UDELAR - F de M. d) Confidencialidad: Las Partes se obligan a guardar la más absoluta confidencialidad respecto de cualquier información, datos y documentos presentados a los que tengan conocimiento o acceso durante o después de la implementación del presente Convenio, comprometiéndose a no divulgarlos a terceros por ningún motivo, excepto autorización expresa de la otra Parte o por requerimiento judicial o cuando sea solicitado de conformidad con las leyes y reglamentaciones aplicables, decisión gubernamental o decisión de cualquier autoridad competente, siempre que la parte receptora haya hecho todos los esfuerzos razonables para notificarle tempestivamente a la parte divulgadora en forma previa a la entrega de la información confidencial. Las Partes deberán tomar todos los recaudos necesarios para que su personal, proveedores, subcontratistas y consultores se informen debidamente sobre el contenido de lo dispuesto en el párrafo anterior. SEXTO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de alguna de las personas de las partes dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este Convenio por la parte perjudicada. Se considerará que cualquiera de las partes ha incurrido en incumplimiento que amerite la rescisión cuando notificada por escrito de la constatación del mismo dentro del plazo de 10 (diez) días corridos siguientes, no lo rectificara a satisfacción de la otra parte, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo de la parte que inicie las actuaciones tendientes a la constatación del incumplimiento, que se declara conocer y aceptar. SÉPTIMO: ESTIPULACIONES ESPECIALES: Las partes acuerdan: a) Mora Automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. b) Domicilios Especiales: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. c) Comunicaciones: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. d) Seguro por accidente: La UDELAR-F de M declara que la póliza de seguro de accidentes de trabajo y enfermedades profesionales contratada por ella ampara a todos los docentes en actividades de tipo curricular. e) Naturaleza Jurídica: Los funcionarios de la UDELAR-F de M no adquieren la calidad de funcionarios de la I de M, ni derecho a permanencia o inamovilidad bajo ninguna circunstancia. La relación de la I de M con cada uno de los funcionarios de la UDELAR-F de M será a través de ésta, sin perjuicio de las indicaciones técnicas, las que sí serán realizadas en forma directa. Para constancia y en señal de conformidad, se firman dos ejemplares de un mismo tenor en el lugar y fecha indicados en el acápite.- 2º.-La erogación resultante se atenderá con cargo a la solicitud SEFI Nº 191099.- 3º.-Comuníquese a la Secretaría General que remitirá nota a la Universidad de la República - Facultad de Medicina, al Departamento de Recursos Financieros, a la División Asesoría Jurídica, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, de Planeamiento y Desarrollo de Gestión Humana y de Salud y Seguridad Ocupacional, a la Unidad Información de Personal y pase al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, a sus efectos.-", "date": "2016/04/14", "file_id": "5010-000551-16", "resolution_number": "1528/16", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a firmarse entre la Universidad de la República -Facultad de Medicina- y la Intendencia de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ab2e69d8ec8306303257faf0062deef?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Santiago Izaguirre; RESULTANDO: 1º.) que el Departamento de Recursos Financieros solicita otorgarle extensión horaria a 8 (ocho) horas diarias de labor y un complemento de $3000 (pesos uruguayos tres mil) como partida, para complementar tareas de secretaría de la Dirección General del Departamento; 2º.) que la Unidad Información de Personal informa que en el Departamento de Recursos Financieros solo 7 (siete) funcionarios registran extensión horaria a 8 (ocho) horas diarias, lo que equivale a 2,44% (dos con cuarenta y cuatro por ciento) del total de funcionarios que revisten en dicho Departamento, no superando el cupo establecido de 8 % (ocho por ciento); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Asignar extensión horaria a 8 (ocho) horas diarias de labor y un complemento de $3000 (pesos uruguayos tres mil) como partida rubro 182, al funcionario Sr. Santiago Izaguirre, CI Nº 4.026.632, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2016.- 2º.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que correspondan según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3º.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros, para la notificación correspondiente, a la Contaduría General, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal, cumplido, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/04/14", "file_id": "2000-000107-16", "resolution_number": "1529/16", "subcategory": "EXTENSION HORARIA", "summary": "Se asigna extensión horaria a 8 horas diarias de labor con un complemento de $3000, al funcionario Sr. Santiago Izaguirre, a partir de la notificación de la presente Resolución y hasta el 30 de junio de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6d4aad15c5dab63803257faf0062defe?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1007/15/1000 de 28 de diciembre de 2015, se dispuso aplicar una multa de U.R. 54 a la empresa Depradil S.A., RUT 21 3694840011, responsable del local destinado a pensión, ubicado en Av. Agraciada 2424/26; RESULTANDO: 1o.) que el 7 de marzo de 2016, el Servicio de Gestión de Contribuyentes señala que el RUT 21 3694840011 corresponde a la empresa \"Depradyl S.A.\" y no \"Depradil S.A.\", remitiendo las actuaciones al Servicio Central de Inspección General para el dictado de la resolución modificativa; 2o.) que el 8/3/16 y el 7/4/16 el Servicio Central de Inspección General y la Prosecretaría General solicitan el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 1007/15/1000 de 28 de diciembre de 2015, estableciendo que la empresa responsable del local de referencia es \"Depradyl S.A.\", manteniéndose los restantes términos.- 2.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "5220-053159-15", "resolution_number": "269/16/1000", "subcategory": "MULTAS", "summary": "Se modifica la Resolución No. 1007/15/1000 de 28 de diciembre de 2015, estableciendo que la empresa responsable del local de referencia es \"Depradyl S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e6ffda9dfcccc9c03257f96004ec7fa?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 907/15/1000, de 20 de noviembre de 2015, se dispuso aplicar una multa de UR 54 a la Sra. Julie Nathalie Canobra Ziegler, C.I. 790.846-1, responsable de la obra ubicada en Quicuyo 926 (4988), padrón No. 187359; RESULTANDO: 1o.) que el 3/3/16 el Servicio de Escribanía señala que de la compulsa de todas las inscripciones de las traslaciones de dominio, se pudo comprobar que el registro padeció error, ya que en la cesión del compromiso de compraventa de 27 de octubre de 2010, por la cual a la Sra. Canobra se le ceden los derechos de promitente compradora, se establecieron todos los mismos datos filiatorios, salvo la cédula de identidad de la que era titular, siendo el No. \"2.072.225-1\" y no \"790.846-1\"; 2o.) que en tal sentido el 7/3/16, el Servicio Central de Inspección General solicita el dictado de la correspondiente resolución, en mérito al error padecido en la debida identificación del sujeto pasivo de la sanción aplicada; 3o.) que el 5 de abril de 2016, la Prosecretaría General eleva las actuaciones para el dictado de resolución a efectos de modificar la Resolución No. 907/15/1000; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 907/15/1000, de 20 de noviembre de 2015, por la que se aplicó una multa de UR 54 (unidades reajustables cincuenta y cuatro) a la Sra. Julie Nathalie Canobra Ziegler, estableciendo que el número de cédula de identidad es \"2.072.225-1\", manteniéndose los restantes términos.- 2.- Comuníquese al Municipio G, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/04/14", "file_id": "5220-045294-15", "resolution_number": "270/16/1000", "subcategory": "MULTAS", "summary": "Se modifica la Resolución No. 907/15/1000, de 20 de noviembre de 2015,, por la que se aplicó una multa de UR 54 a la Sra. Julie Nathalie Canobra Ziegler, estableciendo que el número de cédula de identidad es 2.072.225-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07a85669c6f9c8c603257f96004ec7f3?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a rotisería (Maxiquiosco), ubicado en Av. 8 de Octubre No. 2864, propiedad del Sr. Carlos Apezteguía, C.I. 2.003.590-8, RUT 21 6299580015; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 4 solicita la clausura del referido local en función de las reiteradas omisiones en la presentación de habilitaciones; 2o.) que el 1/4/16, el Municipo CH remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General expresa su conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a rotisería (Maxiquiosco), ubicado en Av. 8 de Octubre No. 2864, propiedad del Sr. Carlos Apezteguía, C.I. 2.003.590-8, RUT 21 6299580015, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 4, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio CH a sus efectos.-", "date": "2016/04/14", "file_id": "3250-005252-12", "resolution_number": "271/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a rotisería (Maxiquiosco), ubicado en Av. 8 de Octubre No. 2864, propiedad del Sr. Carlos Apezteguía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f493612da96941c03257f96004ec5c0?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a autoservice, ubicado en Av. Italia No. 5562/5564, propiedad de la firma Gelastar S.A., RUT 21 5087470013; RESULTANDO: que el Municipio E solicita la clausura del referido local, ya que venció el plazo otorgado sin haber presentado el interesado la habilitación de Locales Comerciales e Industriales; CONSIDERANDO: 1o.) que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General expresa su conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a autoservice, ubicado en Av. Italia No. 5562/5564, propiedad de la empresa Gelastar S.A., RUT 21 5087470013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 7, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2016/04/14", "file_id": "3280-010406-05", "resolution_number": "272/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a autoservice, ubicado en Av. Italia No. 5562/5564, propiedad de la empresa Gelastar S.A.-+", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7baff8a4d38d68903257f96004ec5c7?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a vidriería, ubicado en Ignacio Nuñez No. 2102, propiedad del Sr. Héctor Terrile, C.I. 1.424.002-0; RESULTANDO: que el Municipio E solicita la clausura del referido local ya que el interesado en un plazo otorgado de 10 días, no ha presentado el inicio de trámite de habilitación comercial; CONSIDERANDO: 1o.) que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General expresa su conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a vidriería, ubicado en Ignacio Nuñez 2102, propiedad del Sr. Héctor Terrile, C.I. 1.424.002-0, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal Nº 6, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio E a sus efectos.-", "date": "2016/04/14", "file_id": "0016-003897-12", "resolution_number": "273/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a vidriería, ubicado en Ignacio Nuñez 2102, propiedad del Sr. Héctor Terrile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c085e6ceba72c96303257f96004ec5b8?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el local destinado a Prostíbulo, ubicado en Miguelete No. 2243, responsabilidad de la Sra. Valeria Rodríguez, C.I. 4.076.012-3, RUT 21 7709530010; RESULTANDO: 1o.) que el 31/3/16, el Servicio Central de Inspección General señala que la interesda no presentó los planos aprobados por el Servicio de Contralor de la Edificación, por lo cual eleva las actuaciones para su consideración, 2o.) que el 5 de abril de 2016, la Prosecretaría General visto que no se ha presentado la documentación de referencia, solicita el dictado de la correspondiente resolución de clausura; CONSIDERANDO: que por Resolución N° 3245/15 de 9/7/15, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Prostíbulo, ubicado en Miguelete No. 2243, responsabilidad de la Sra. Valeria Rodríguez, C.I. 4.076.012-3, RUT 21 7709530010, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Servicio Centro Comunal Zonal Nº 2, y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1001-053752-15", "resolution_number": "274/16/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local destinado a Prostíbulo, ubicado en Miguelete No. 2243, responsabilidad de la Sra. Valeria Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cde45102c5e4149903257f96004ec5ae?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada en el expediente No. 1090-001318-16 por el Sr. Leonel Franzoni, CI 1.018.654-6, por la cual solicita información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que el 8 de abril de 2015 la Unidad Acceso a la Información Pública solicita, a pedido de la Unidad de Comisiones de Prosecretaría General, la extensión de prórroga de 20 días prevista en el Artículo 15 de la Ley 18.381, para continuar con las actuaciones, a fin de suministrar la información de que se trata y remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante en la Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Leonel Franzoni, CI 1.018.654-6; 2.- Comuníquese a la Unidad Comisiones y pase a la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado y demás efectos.-", "date": "2016/04/14", "file_id": "1090-002217-16", "resolution_number": "275/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Leonel Franzoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a852735f3fdcc66e03257f96004ae5f9?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Vanesa Laufourcade, Cédula de Identidad Nº 4.390.479-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita copia de la resolución No. 1134/16 de 17 de marzo de 2016; 2o.) que el 7 de abril ppdo. la Oficina Central del Departamento de Secretaría General remite la copia de la mencionada resolución; 3o.) que el 7/4/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Vanesa Laufourcade, Cédula de Identidad Nº 4.390.479-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Pase a la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-002196-16", "resolution_number": "276/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Vanesa Laufourcade respecto a la resolución No. 1134/16 de 17 de marzo de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30b5c71e37c0d1a703257f96004ae603?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gonzalo Gómez, Cédula de Identidad Nº 4.604.139-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al consumo de combustible de diesel y nafta en el período comprendido entre enero de 2014 y enero de 2016; 2o.) que el 4 de abril de 2016 la Unidad Central de Control Vehicular realizó en tal sentido el informe que luce a fs. 7 de las presentes actuaciones; 3o.) que el 7/4/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gonzalo Gómez, Cédula de Identidad Nº 4.604.139-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la Gerencia Ejecutiva de Servicios de Apoyo, a la Unidad Central de Control Vehicular y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-001496-16", "resolution_number": "277/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Gonzalo Gómez respecto al consumo de combustible de diesel y nafta en el período comprendido entre enero de 2014 y enero de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96cf912da10e80c603257f96004ae60e?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nelson Banchero Pistone, CI 1.440.135-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los titulares de las tierras y predios ubicados dentro del perímetro triangular delimitado por Cno Sanguinetti, Av. Luis Batlle Berres, rotonda de Ruta 1 en Cno. Basilio Muñoz y Ruta 1 hasta Cno. Sanguinetti; 2o.) que el 5 de abril de 2016 el Servicio de Escribanía realizó en tal sentido el informe que luce a fs. 9 de las presentes actuaciones; 3o.) que el 7/4/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder parcialmente a la solicitud de acceso a la información pública efectuada por el Sr. Nelson Banchero Pistone, CI Nº 1.440.135-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio de Escribanía y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-001873-16", "resolution_number": "278/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede parcialmente a la solicitud de acceso a la información efectuada por el Sr. Nelson Banchero Pistone respecto a los titulares de las tierras y predios ubicados dentro del perímetro triangular delimitado por Cno Sanguinetti, Av. Luis Batlle Berres, rotonda de Ruta 1 en Cno. Basilio Muñoz y Ruta 1 hasta Cno. Sanguinetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c21e9d07c6a7f1de03257f96004ae616?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al número de padrón del vehículo matrícula SAL 5849; 2o.) que el 30 de marzo de 2016 el Servicio de Contralor y Registro de Vehículos realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 7/4/16 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-001585-16", "resolution_number": "279/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por la Sra. Laura Taborda respecto al número de padrón del vehículo matrícula SAL 5849.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f8cb4e8f77a103403257f96004ae622?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Ezequiel Dittiori, Cédula de Identidad Nº 4.446.892-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a los vehículos matrículas STX 8120, STX 7074, STX 5786, STX 5804 y STX 7970 y demás datos de los permisarios; 2o.) que el 31 de marzo de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce de fs. 10 a 21 de las presentes actuaciones; 3o.) que el 7/4/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Ezequiel Dittiori, Cédula de Identidad Nº 4.446.892-9, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a las División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-000822-16", "resolution_number": "280/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Ezequiel Dittiori respecto a los vehículos matrículas STX 8120, STX 7074, STX 5786, STX 5804 y STX 7970 y demás datos de los permisarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e66b6b31428764b03257f96004ae62b?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nelson Banchero Pistone, CI 1.440.135-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la familia Rodríguez que habitaba en el predio ubicado dentro del perímetro triangular delimitado por Cno Sanguinetti, Av. Luis Batlle Berres, rotonda de Ruta 1 en Cno. Basilio Muñoz y Ruta 1 hasta Cno. Sanguinetti; 2o.) que el 31 de marzo de 2016 la Comisión Especial de Montevideo Rural realizó en tal sentido el informe que luce a fs. 10 de las presentes actuaciones; 3o.) que el 4/4/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder parcialmente a la solicitud de acceso a la información pública efectuada por el Sr. Nelson Banchero Pistone, CI Nº 1.440.135-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la Comisión Especial de Montevideo Rural y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-001889-16", "resolution_number": "281/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede parcialmente a la solicitud de acceso a la información efectuada por el Sr. Nelson Banchero Pistone respecto a la familia Rodríguez que habitaba en el predio ubicado dentro del perímetro triangular delimitado por Cno Sanguinetti, Av. Luis Batlle Berres, rotonda de Ruta 1 en Cno. Basilio Muñoz y Ruta 1 hasta Cno. Sanguinetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6987f31e72dbf0c03257f96004ae633?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Carlos Alles Fabricio, Cédula de Identidad Nº 675.665-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita una devolución respecto al resultado obtenido en la prueba para renovar la libreta de conducir; 2o.) que el 30 de marzo de 2016 el Servicio de Contralor de Conductores realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 7/4/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Carlos Alles Fabricio, Cédula de Identidad Nº 675.665-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a las División Tránsito, al Servicio de Contralor de Conductores y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-001370-16", "resolution_number": "282/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información efectuada por el Sr. Carlos Alles Fabricio respecto al resultado obtenido en la prueba para renovar la libreta de conducir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adbe7b701d00f5d903257f96004ae63b?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Martín Viggiano, Cédula de Identidad Nº 4.530.746-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a la legislación que regula toda actividad de transporte en automóviles con taxímetro; 2o.) que el 31 de marzo de 2016 el Servicio de Transporte Público realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 7/4/16 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder parcialmente a la solicitud de acceso a la información pública efectuada por el Sr. Martín Viggiano, Cédula de Identidad Nº 4.530.746-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a las División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2016/04/14", "file_id": "1090-001192-16", "resolution_number": "283/16/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede parcialmente a la solicitud de acceso a la información efectuada por el Sr. Martín Viggiano respecto a la legislación que regula toda actividad de transporte en automóviles con taxímetro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02b26c021684ec9203257f96004ae644?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Pedro Puentes, quien se desempeña en el Servicio de Imprenta y Reproducción para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Pedro Puentes, CI N° 1.389.687, Credencial Cívica Serie BVB Nº 52814 domiciliado en la calle Timote Nº 5030 Apto D.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese a la División Administración de Personal, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/04/14", "file_id": "5330-000221-16", "resolution_number": "379/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios a partir del 1º de abril de 2016, por el funcionario Sr. Pedro Puentes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cf552ce62706d8103257f950063f49f?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Raúl Gutiérrez, quien se desempeña en la Unidad Mantenimiento de Flota, para acogerse a los beneficios jubilatorios, a partir del 14 de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 14 de abril de 2016, por el funcionario Sr. Raúl Gutiérrez, CI Nº 1.360.286, Credencial Cívica Serie CDA 46558, con domicilio en la calle Rómulo F. Rossi 5822.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Mantenimiento de Flota y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "4702-000225-16", "resolution_number": "380/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 14 de abril de 2016, por el funcionario Sr. Raúl Gutiérrez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f80adb8e14c724ce03257f950063f4b2?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Miguel Fajardo, quien se desempeña en la Unidad Región Montevideo Este para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Miguel Fajardo, CI Nº 2.733.393, Credencial Cívica Serie OEA Nº 5226, con domicilio en calle Pirán Nº 4375.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Región Montevideo Este, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "4454-001394-16", "resolution_number": "381/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Miguel Fajardo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c973b13499104ea503257f950063f4f3?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel López quien se desempeña en el Servicio Médico, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Daniel López, CI Nº 1.215.054, Credencial Cívica Serie BCA 62.119, con domicilio en la calle Evaristo Ciganda 1127.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Social, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y Médico para la notificación correspondiente, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "4350-000154-16", "resolution_number": "382/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Daniel López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32e438ae5452d77e03257f950063f502?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Guillermo Kohler, quien se desempeña en la Unidad Banda Sinfónica de Montevideo, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Guillermo Kohler, CI Nº 1.072.938, Credencial Cívica Serie AIA Nº 7226, con domicilio en Av. Libertador Brig. Gral Lavalleja Nº 1623, Apto. 408.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Cultura, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Banda Sinfónica de Montevideo, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "4252-000345-16", "resolution_number": "383/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Guillermo Kohler.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39e58b718c18e94803257f950063f50e?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Walter Díaz, quien se desempeña en la Unidad Técnica de Alumbrado Público para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Walter Díaz, CI Nº 1.523.093, Credencial Cívica Serie BMB Nº 22.420, con domicilio en calle Palomeque Nº 520.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Técnica de Alumbrado Público, Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "3450-000385-16", "resolution_number": "384/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Walter Díaz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c656f618eebede803257f950063f51b?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Heber Mironi quien se desempeña en el Servicio de Mantenimiento Vial, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Heber Mironi, CI Nº 1.558.036, Credencial Cívica Serie BGB 5402, con domicilio en Av. 18 de Julio 2098 Ap. 1101.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Movilidad, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Mantenimiento Vial, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "4514-000752-16", "resolution_number": "385/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el funcionario Sr. Heber Mironi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/138619b48c111a9103257f950063f52a?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Sergio Misevicius quien se desempeña en la Unidad Región Montevideo Este, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Sergio Misevicius, CI Nº 1.769.883, Credencial Cívica Serie BCA 76744, con domicilio en la calle Juan José Quesada Nº 3473 Bis Ap. 1.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Desarrollo Ambiental, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Región Montevideo Este y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "4454-001237-16", "resolution_number": "386/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el funcionario Sr. Sergio Misevicius.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0db67dbd867d260b03257f950063f53d?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Héctor Pezoa quien se desempeña en el Servicio de Ingeniería de Tránsito, para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Héctor Pezoa, CI Nº 1.452.557, Credencial Cívica Serie BTB 19.142, con domicilio en la calle Charcas 2263.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Movilidad, a la División Tránsito, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes, de Ingresos Inmobiliarios y de Ingeniería de Tránsito, para la notificación correspondiente, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/04/14", "file_id": "4711-000549-16", "resolution_number": "387/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de abril de 2016, por el funcionario Sr. Héctor Pezoa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/276e57a39b11c64d03257f950063f549?OpenDocument"}
{"approval_date": "14/4/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que la funcionaria Sra. Ana Decia cumplió 70 (setenta) años de edad el 19 de marzo de 2016; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar a partir del 1º de abril de 2016; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por 70 (setenta) años de edad, a partir del 1º de abril de 2016, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ana Decia, C.I. Nº 1.043.525, Credencial Cívica Serie BLA 17496, con domicilio en la calle Pedro Vidal 2157 Apto. 101.- 2º.- Agradecer los servicios prestados durante el desempeño de su cargo en esta Intendencia.- 3º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 6º.- Comuníquese al Departamento de Secretaría General, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Cuentas Personales, a la Secretaría de Educación Física, Deporte y Recreación y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/04/14", "file_id": "5122-000147-16", "resolution_number": "388/16/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad a partir del 1º de abril de 2016, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Ana Decia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8128bfb38b7d27c203257f950063f558?OpenDocument"}
