{"approval_date": "18/10/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Molina, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Julio Molina, CI Nº 1.222.597, Credencial Cívica Serie BAB 35335, con domicilio en la calle Guayabos 1717, Apto. 802.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Municipio B, a los Servicios Centro Comunal Zonal Nº 1, de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/10/18", "file_id": "2016-5110-98-000072", "resolution_number": "1023/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2016, por el funcionario Sr. Julio Molina.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/222c3ba0aa77c6aa03258050004ad6a6?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "Visto: Las metas y condiciones fijadas para el Compromiso de Gestión de las áreas centrales del Departamento de Desarrollo Social para el período 01/05/2016 - 31/12/2016 aprobadas mediante Resolución Nº 81/16/5500 de fecha 29/04/2016 y sus modificativas 153/16/5500 y 154/16/5500 de fecha 22/08/2016; Resultando: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; Considerando:1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 18 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que el Equipo de Compromiso Referente (ECO Referente) de las áreas centrales del Departamento de Desarrollo Social propone sustituir las metas del Despacho de la Oficina Central por una meta vinculada al control de las resoluciones en virtud de una serie de cambios en la conformación del equipo; 3o.) que la Dirección General promueve la solicitud de ajuste de metas propuesta por el ECO Referente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: 1.-Aprobar el siguiente ajuste de metas del Compromiso de Gestión de las áreas centrales del Departamento de Desarrollo Social para el período 01/09/16 – 31/12/16 de acuerdo al siguiente detalle.- Unidad de trabajoMetaCuatrimestre 2 01/09/2016- 31/12/2016Cuatrimestre 2 01/09/2016- 31/12/2016Cuatrimestre 2 01/09/2016- 31/12/2016 Valor planificado C2Valor ajustado C2Motivo Despacho Desarrollo SocialDespacho- Distribución de expedientesDistribución del 80% de los expedientes en 2 días hábilesN/AImplementación del SEE Despacho y SecretaríaDespacho y Secretaría- Expedientes urgentesTramitar el 95% de los expedientes urgentes dentro del plazo de 1 día hábilN/ANo existen registros válidos provenientes del SEE Oficina Central Desarrollo SocialVerificación de resolucionesN/AAplicar lista de verificación al 80% de las resoluciones que salgan del acuerdoReestructura de la dependencia 2.-Comuníquese a los Departamentos de Secretaría General, de Gestión Humana y Recursos Materiales, División Administración de Personal, a la Unidad Compromisos de Gestión, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, y pase -por su orden- al Sector Despacho del Departamento de Desarrollo Social, Unidad Gestión Presupuestal del Departamento de Desarrollo Social, Unidad de Planificación, Monitoreo y Evaluación y Unidad de Difusión y Comunicación para su conocimiento y demás efectos.-", "date": "2016/10/18", "file_id": "2016-5147-98-000032", "resolution_number": "218/16/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Ajuste de metas del Compromiso de Gestión, del Despacho, Secretaría y Sector Acuerdo de este Departamento correspondientes al cuatrimestre 2 del año en curso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cd117d21062b33d0325805200627454?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Rita Ferrero, C.I. 1.345.631, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le concedan 2 días de licencia extraordinaria con goce de sueldo, el 03 y 04 de noviembre del presente año; RESULTANDO: 1o.) que motiva dicha solicitud facilitar su concurrencia al \"43º Congreso de Medicina Interna”, a llevarse a cabo en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 09/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Otorgar 2 (dos) días de licencia extraordinaria con goce de sueldo el 03 y 04 de noviembre del 2016 a la funcionaria Dra. Rita Ferrero, C.I. 1.345.631, quien desempeña funciones en el Servicio de Atención a la Salud por las razones señaladas en la parte expositiva.- 2. Comuníquese a la División Salud, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2016/10/18", "file_id": "2016-4380-98-000231", "resolution_number": "219/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder dos dias de licencia por congreso a la funcionaria Dra. Rita Ferrero C.I. 1.345.631.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84466209585674ad0325805200627780?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Gustavo José Galain, C.I. 1.894.391, quien desempeña funciones en la Policlinica Lavalleja perteneciente al Servicio de Atención a la Salud, tendiente a que se le concedan 3 días de licencia extraordinaria con goce de sueldo del 19 al 21 de octubre del presente año; RESULTANDO: 1o.) que motiva dicha solicitud facilitar su concurrencia a las “2das. Jornadas Académicas del Cardiocentro de la Asociación Española”, a llevarse a cabo en Montevideo, en el Sofitel Casino Carrasco; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15, de 09/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Otorgar 3 (tres) días de licencia extraordinaria con goce de sueldo del 19 al 21 de octubre del 2016, al funcionario Dr. Gustavo José Galain, C.I. 1.894.391, quien desempeña funciones en la Policlinica Lavalleja del Servicio de Atención a la Salud, por las razones señaladas en la parte expositiva.- 2. Comuníquese a la División Salud, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2016/10/18", "file_id": "2016-4380-98-000230", "resolution_number": "220/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder tres dias de licencia por congreso al funcionario Dr. Gustavo José Galain, C.I. 1.894.391", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93e75050e619023203258052006277b7?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Directora General (I)", "name": "Arqta. Laura Methol"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 299/16/4000 del 18/VIII/16 se concedieron 5 días de licencia extrordinaria con goce de sueldo a partir del 22/IX/16 al funcionario Sr. Andrés Rodríguez, C.I. Nº 3.605.060-7, para concurrir a las Jornadas Homenaje a Enrique Pichón Riviere, llevadas a cabo en la Universidad Nacional de Tucumán, ciudad de San Miguel de Tucumán, República Argentina; 2º) que el Servicio de Obras manifiesta que el funcionario solo usufructuó tres días de la licencia concedida, por lo que correspondería modificar el citado acto administrativo en tal sentido; 3º) que la División Espacios Públicos y Edificaciones se manifiesta de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 299/16/4000 del 18/VIII/16 estableciendo que se conceden 3 (tres) días de licencia extraordinaria con goce de sueldo, a partir del 22/IX/16, al funcionario Sr. Andrés Rodríguez; C.I. Nº 3.605.060-7, manteniendo incambiados sus restantes términos. 2º.- Comuníquese a las División Administración de Personal, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Obras para la notificación del interesado y demás efectos.", "date": "2016/10/18", "file_id": "2016-1375-98-000018", "resolution_number": "366/16/4000", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 299/16/4000 del 18/VIII/16 estableciendo que se conceden 3 (tres) días de licencia extraordinaria con goce de sueldo, a partir del 22/IX/16, al funcionario Sr. Andrés Rodríguez; C.I. Nº 3.605.060-7.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7c749226ef7dc0203258050005ead14?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "JUAN CANESSA"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Director de la División Limpieza Ing. Agr. Oscar Caputi; RESULTANDO: que por dicha nota solicita se le exima de actuar en expedientes relacionados con las firmas PIMEFIL SA y JARDIN DE INVIERNO SA, en virtud de su vinculación como Asesor Profesional de dichas empresas; CONSIDERANDO: que la excusación solicitada por el Director de la División Limpieza por motivos de índole personal se realiza de conformidad con lo establecido en los artículos D. 43.11 y D. 43.12 del Digesto, Volumen III (Relación Funcional) por lo que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Excusar genéricamente de intervenir funcionalmente en expedientes y gestiones en que sean parte o tengan interés directo o indirecto las firmas PIMEFIL SA y JARDIN DE INVIERNO SA, al Director de la División Limpieza Ing. Agr. Oscar Caputi, CI 1.537.186.- 2. Disponer en consecuencia, que en las gestiones y trámites en que participen o tengan interés las firmas PIMEFIL SA y JARDIN DE INVIERNO SA intervendrá directamente el Director General del Departamento de Desarrollo Ambiental.- 3. Comuníquese a los Departamentos de Gestión Humana y Recursos Materiales, de Desarrollo Ambiental -quien notificará a los interesados- al Servicio de Administración de Gestión Humana y pase a la División Limpieza a sus efectos.-", "date": "2016/10/18", "file_id": "2016-4400-98-000142", "resolution_number": "4729/16", "subcategory": "VARIOS", "summary": "Se excusa genéricamente de intervenir funcionalmente en expedientes y gestiones en que sean parte o tengan interés directo o indirecto con las firmas PIMEFIL SA y JARDIN DE INVIERNO SA, al Director de la División Limpieza Ing. Agr. Oscar Caputi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7414a147896038a60325806c006210ee?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "JUAN CANESSA"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 245/10 de 25 de enero de 2010 por la cual se designó a la funcionaria Q.F. Norma Lasalle, para integrar en representación de esta Intendencia el grupo de Trabajo de la Comisión Intermunicipal de Bromatología del Congreso de Intendentes; RESULTANDO: que el 6 de octubre ppdo. el Departamento de Desarrollo Social solicita actualizar dicha representación, subrogando a la mencionada funcionaria por el actual Encargado (I) de la Dirección del Servicio de Regulación Alimentaria, Ing. Agron. Marcelo Amado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Designar al Ing. Agron. Marcelo Amado, CI 1.298.960, para integrar en sustitución de la Q.F. Norma Lasalle y en representación de esta Intendencia el Grupo de Trabajo de la Comisión Intermunicipal de Bromatología del Congreso de Intendentes.- 2. Comuníquese al Congreso de Intendentes, al Departamento de Desarrollo Social, a la División Salud, al Servicio de Regulación Alimentaria -quien notificará al funcionario designado- y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/10/18", "file_id": "2016-5501-98-000005", "resolution_number": "4730/16", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se designa al Ing. Agron. Marcelo Amado para integrar en sustitución de la Q.F. Norma Lasalle y en representación de esta Intendencia el Grupo de Trabajo de la Comisión Intermunicipal de Bromatología del Congreso de Intendentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b122a4f6e6fba8e0325806c006210ec?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "JUAN CANESSA"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribir entre la Intendencia de Montevideo y la Oficina de Planeamiento y Presupuesto; RESULTANDO: 1o.) que la Intendencia de Montevideo viene trabajando en el área de la planificación estratégica desde la década del 90, con importantes productos como el “Plan Estratégico para el Desarrollo de Montevideo” publicado en abril de 1994 y los Planes Estratégicos de Desarrollo Zonal que se elaboran desde 1999; 2o.) que en 2006 se inicia una nueva etapa con la creación de la División Planificación Estratégica, publicándose en 2011 el producto de la Fase I del nuevo Plan, “Bases para el Plan Estratégico de Montevideo” y en 2015 el “Plan Estratégico de Montevideo, MVD 2030” correspondiente a la Fase II; 3o.) que actualmente la Intendencia de Montevideo se encuentra abocada a la Fase III del Plan que responde a la continuidad de la construcción del Plan Estratégico en tanto se trata de un instrumento vivo, dinámico y en permanente proceso de formulación e implementación; 4o.) que por otra parte a nivel nacional, la planificación estratégica es definida por la Constitución de la República como un rol esencial de la Oficina de Planeamiento y Presupuesto; 5o.) que en base a dicho mandato constitucional el gobierno avanza hacia el Uruguay 2050 a través de un Diálogo Social que combine visiones de diferente alcance temporal, generadas en torno a una reflexión participativa; 6o.) que a efectos de reforzar las áreas de planificación estratégica y prospectiva de la Oficina de Planeamiento y Presupuesto, la actual Administración crea la Dirección de Planificación que tiene como cometido la elaboración de una Estrategia Nacional de Desarrollo 2030; 7o.) que la creación de la mencionada Dirección implica la formación de nuevas capacidades en el área de prospectiva y planificación estratégica; 8o.) que la Oficina de Planeamiento y Presupuesto y la Intendencia de Montevideo entienden que el avance de la planificación estratégica en los diferentes niveles de gobierno en forma conjunta y articulada potencia y fortalece la confluencia de resultados, por lo que se considera pertinente la suscripción entre ambas instituciones de un convenio de cooperación; 9o.) que dicho convenio tendrá como objetivo la colaboración entre ambos organismos en la planificación estratégica que tiene lugar en sus respectivos ámbitos, en lo que refiere a la elaboración y desarrollo de instrumentos y en la formación de recursos humanos; 10o.) que el texto del convenio fue aprobado por la División Asesoría Jurídica; CONSIDERANDO: que a tales efectos el Departamento de Planificación de la Intendencia de Montevideo eleva actuaciones solicitando la aprobación de las cláusulas del convenio a suscribir entre las partes;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio a suscribir entre la Intendencia de Montevideo y la Oficina de Planeamiento y Presupuesto, en la forma que se indica: CONVENIO MARCO PRIMERO: Antecedentes 1) que la Oficina de Planeamiento y Presupuesto está desarrollando el proyecto Uruguay 2050 (en adelante proyecto UY 2050); 2) que la Dirección de Planificación de la Oficina de Planeamiento y Presupuesto está abocada a la elaboración de la Estrategia Nacional de Desarrollo 2030; 3) que la Intendencia de Montevideo está desarrollando la Fase III del Plan Estratégico de Montevideo MVD 2030 (en adelante proyecto MVD 2030); 4) que es conveniente establecer relaciones de cooperación entre las instituciones a fin de coordinar acciones a desarrollar y optimizar los recursos disponibles. SEGUNDO: Objeto El presente acuerdo establece un convenio marco de cooperación entre la Oficina de Planeamiento y Presupuesto y la Intendencia de Montevideo con el objeto de desarrollar acciones que resulten de interés común para la elaboración y ejecución de los instrumentos de planificación estratégica que se encuentran en marcha en ambas instituciones. En ese sentido, las partes de común acuerdo compartirán resultados y colaborarán en la capacitación y formación de recursos humanos en la materia. TERCERO: Obligaciones de la Intendencia de Montevideo La Intendencia de Montevideo se compromete a: 1) aportar resultados de las acciones que se desarrollen en el marco del proceso de construcción del proyecto MVD 2030; 2) implementar actividades comunes con el proyecto UY 2050 y con la Estrategia Nacional de Desarrollo 2030; 3) realizar aportes técnicos al proyecto UY 2050 y a la Estrategia Nacional de Desarrollo que sean considerados de interés por alguna de las partes. CUARTO: Obligaciones de la Oficina de Planeamiento y Presupuesto La Oficina de Planeamiento y Presupuesto se compromete a: 1) aportar resultados de las acciones que se desarrollen en el marco del proceso de construcción del proyecto UY 2050 y de la Estrategia Nacional de Desarrollo 2030; 2) implementar actividades comunes con el proyecto MVD 2030 3) realizar aportes técnicos que sean considerados de interés por alguna de las partes. QUINTO: Acuerdos complementarios Los convenios complementarios que se celebren a los efectos de la realización de este convenio serán considerados parte integrante del mismo. SEXTO: Coordinación y representantes Con el fin de coordinar las actividades necesarias para la ejecución del presente convenio, se constituirá una comisión de coordinación permanente integrada por representantes de cada una de las partes, que tendrá como cometido formalizar las propuestas de trabajo a través de actividades y realizar el seguimiento de las acciones conjuntas. Dicha comisión tendrá un representante por el Departamento de Planificación de la Intendencia de Montevideo y un representante por la Dirección de Planificación de la Oficina de Planeamiento y Presupuesto. SÉPTIMO: Vigencia El presente convenio entrará en vigencia a partir de su suscripción. Cualquiera de las partes podrá manifestar su voluntad de poner fin al presente convenio con aviso previo, sin perjuicio de la continuidad de los proyectos específicos que se encuentren vigentes y hasta su finalización. OCTAVO: Domicilios especiales. Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. NOVENO: Comunicaciones Cualquier notificación o intimación que deban realizarse las partes, se tendrán por válidamente efectuadas si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado.- 2.- Comuníquese al Departamento de Planificación, a la División Asesoría Jurídica; y pase por su orden a los Servicios de Escribanía y Relaciones Públicas para coordinar la formalización del presente convenio y demás efectos.-", "date": "2016/10/18", "file_id": "2016-977-98-000046", "resolution_number": "4731/16", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribir entre la Intendencia de Montevideo y la Oficina de Planeamiento y Presupuesto relacionado con la elaboración y ejecución de los instrumentos de planificación estratégica que se encuentran en marcha en ambas instituciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1b5eaf12c367f280325806c006210f2?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "JUAN CANESSA"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de octubre del año en curso de la Contaduría General; RESULTANDO: 1º) que en dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º Resolución Nº 662/07 de la DGI (pues se consideraron viáticos sin rendición de cuentas a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en el artículo 211, literal B) de la Constitución de la República y por los artículos 44º inciso C) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios de esta Intendencia correspondientes al mes de OCTUBRE de 2016; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1. Reiterar el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de OCTUBRE de 2016.- 2. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2016/10/18", "file_id": "2016-9210-98-000189", "resolution_number": "4732/16", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de OCTUBRE de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8817d1c92b868d210325806c006210f5?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Intendente de Montevideo (I)", "name": "JUAN CANESSA"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la declaración de Visitante Ilustre de la Ciudad de Montevideo del Dr. Babatunde Osotimehin; RESULTANDO: 1o.) que el Dr. Osotimehin se graduó de médico en 1972 en la Universidad de Ibadán, Nigeria y seguidamente pasó a la Universidad de Birmingham, Reino Unido, donde obtuvo un doctorado en medicina en 1979, actualmente es miembro del Royal College of Physicians de ese país; 2o.) que el Dr. Osotimehin es el cuarto Director del Fondo de las Naciones Unidas, prestó servicios como Ministro de Salud de Nigeria y fue Director General de la Agencia Nacional de Nigeria para la lucha contra el SIDA; 3o.) que entre sus intereses figuran las cuestiones relativas a la juventud y el género, en el marco de la salud reproductiva y los derechos reproductivos, en reconocimiento a sus contribuciones como líder de la respuesta de Nigeria al VIH y el SIDA, en 2005 fue honrado con la designación de Oficial de la Orden de Níger (OON); CONSIDERANDO: que por lo expuesto procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo, al Dr. Babatunde Osotimehin.- 2.- Comuníquese al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2016/10/18", "file_id": "2016-1001-98-001702", "resolution_number": "4733/16", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo a Babatunde Osotimehin.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4d4d5ad29a7e12a0325806c006210ea?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Director General del Departamento de Planificación.-", "name": "DR. JORGE RODRIGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de autorización del aumento del FOS vigente y una línea especial de retiro frontal en el padrón Nº 97470, con destino dos locales comerciales, con frente a la calle Ramón Fernández Nº 284, ubicado dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH; RESULTANDO: que el Servicio de Regulación Territorial sugiere viabilizar la solicitud que motiva estas actuaciones, informando lo siguiente: a) se trata de un predio medianero de forma irregular con una superficie de 141,25 m2, al que le rige retiro frontal de 4 metros con acordamiento; b) cuenta con Permiso de Construcción Nº 120779 aprobado en el año 1928 y tiene construcciones que ocupan la totalidad del retiro frontal; c) si se respetara la linea de retiro frontal vigente en el padrón de marras, la superficie edificable existente quedaría reducida a 74 m2 y el lado del predio lindero con el padrón Nº 182665, se reduce a una dimensión lineal de 2,40 metros; d) se presenta una propuesta para construir dos locales comerciales utilizando el 100% del FOS, en dos niveles con un entrepiso liviano que no ocupará área de retiro frontal, conformando en el sector una doble altura; f) los padrones linderos se encuentran sobre la alineación oficial, ocupando el retiro frontal; g) la altura de la construcción proyectada es de +6.30 metros en toda la longitud del frente, mientras que los vecinos alcanzan +6.20 metros y + 5.90 metros respectivamente. Se propone avanzar con las construcciones hasta la alineación oficial de la calle Ramón Fernandez en todo el desarrollo del frente ; h) según relevamiento fotográfico y esquema gráfico de la disposición de los edificios en la cuadra, se observa que si bien en un tramo de la calle Ramón Fernandez desde Bvar. Artigas las construcciones respetan el retiro frontal, los tres últimos predios de la cuadra (incluida la proa que remata el encuentro con las calles Francisco Garcia Cortina y Juan Zorrilla de San Martin), conforman un frente edificado sobre la alineación oficial; i) el predio de referencia podría ser declarado inaprovechable en aplicación del Art. D.223.141 del Volumen IV del Digesto, por poseer dimensiones lineales que en función del retiro frontal vigente, quedarían reducidas a menos de 6 metros. La superficie útil del predio quedaría reducida a unos 74 m.c., superando por muy escaso margen la limitante de 70 m.c; j) se considera que al declararse inaprovechable el citado predio, se debería dejar de aplicar el FOS vigente del 80%, permitiendo la ocupación del 100%, para un adecuado aprovechamiento del mismo; k) se sugiere avalar el criterio de liberar el FOS vigente autorizando llegar al 100%, por considerar al padrón de referencia implícito en la propia declaración de terreno inaprovechable, teniendo en cuenta la reducida superficie del mismo; CONSIDERANDO: 1º) que la propuesta de obrados podría considerarse comprendida en lo establecido en los Art D.223.141 y Art. D.223.142 incisos a) y c), del Volumen IV del Digesto; 2º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo con lo informado por el Servicio de Regulación Territorial y estima conveniente autorizar la línea especial de retiro frontal y el incremento del FOS vigente en un 20% en el padrón de marras, con carácter precario y revocable, a fin de permitir su adecuado aprovechamiento; 3º) que por Resolución Nº 3386/15 de fecha 23 de julio de 2015 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, la línea especial de retiro frontal y el incremento del FOS vigente en un 20%, con carácter precario y revocable, en el padrón Nº 97470, con frente a la calle Ramón Fernández Nº 284, ubicado dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH, según gráficos visados técnicamente e incorporados a obrados.- 2º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 5; a la Unidad de Normas Técnicas y Edilicias y pase al Servicio de Regulación Territorial para la liquidación de las reposiciones administrativas y entrega de la documentación correspondientes al interesado.-", "date": "2016/10/18", "file_id": "2016-6410-98-000152", "resolution_number": "65/16/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar desde el punto de vista urbanístico, una línea especial de retiro frontal y el incremento del FOS vigente en un 20%, con carácter precario y revocable, en el padrón Nº 97470, con frente a la calle Ramón Fernández Nº 284, ubicado dentro de los límites del Centro Comunal Zonal Nº 5, Municipio CH,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4a6e73c6e8ac816032580500054d56f?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 819/13/1000, de 29/10/13, se dispuso clausurar el local destinado a Casa de Inquilinato, ubicado en Av. Rivera 2717, responsabilidad del Sr. David Schwartz, CI 3.072.331-3; RESULTANDO: 1o.) que el 15/9/16, el Servicio Central de Inspección General informa que por Resolución No. 346/14/1000, de 13/5/14, se aplicó una multa de UR 54 por violar la clausura dispuesta; 2o.) que el 2/8/16, se intimó al responsable del establecimiento a presentar el listado de población flotante actualizado según Orden de Servicio No. 12750, el cual no siendo presentado se le otorgó un nuevo plazo de 10 días según lo establecido en el Art. R.69, dejando constancia que el no cumplimiento daría lugar a las sanciones correspondientes; 3o.) que visto el tiempo transcurrido sin que se haya dado cumplimiento a lo intimado, el referido Servicio solicita el dictado de resolución a fin de aplicar una multa de UR 20, al amparo del Art. 24 del Decreto No. 21.626; 4o.) que 27/9/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (UNIDADES REAJUSTABLES VEINTE) al Sr. David Schwartz, CI 3.072.331-3, responsable del local destinado a Casa de Inquilinato, ubicado en Av. Rivera 2717, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/10/18", "file_id": "2016-1510-98-000070", "resolution_number": "75/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 al Sr. David Schwartz, responsable del local destinado a Casa de Inquilinato, ubicado en Av. Rivera 2717.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fd6b26cbe7ed1bd032580520064e366?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 707/16/1000, de 30 de setiembre de 2016, se dispuso clausurar el local denominado Club Colombes, ubicado en Cno. Carlos María de Pena 4432, responsabilidad de la Sra. Mariana Luzardo, CI 4.744.562-3; RESULTANDO: 1o.) que el 4/10/16 los Sres. Vladimir Franca y Julio Méndez, nuevos directivos del referido Club, presentaron nota solicitando el levantamiento de la clausura dispuesta; 2o.) que el 14/10/16, el Municipio G señala que la actual directiva, que asumió hace casi un mes, se encontró con la clausura del local y cuando averiguó su motivo, se entera de denuncias y varias notificaciones de ruidos molestos; compraron un aparato para ocuparse de no violar la norma y solicitan el levantamiento de la clausura dispuesta, por lo menos provisorio, hasta el control correspondiente que certifique que la irregularidad no se ha repetido y que efectivamente se está cumpliendo con lo que se dispone; 3o.) que el 18/10/16, la Prosecretaría General expresa que a solicitud del Municipio G y condicionado a la no generación de ruidos molestos se suspende la clausura del Club por 30 días; asimismo contará con igual plazo a efectos de presentar la documentación habilitante, manteniéndose la prohibición de realizar actividad bailable así como mantener otro tipo de actividad entre la hora 00 y las 06; CONSIDERANDO: que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura por el término de 30 (treinta) días dispuesta por Resolución No. 707/16/1000, de 30 de setiembre de 2016, del local denominado Club Colombes ubicado en Cno. Carlos María de Pena 4432, responsabilidad de los Sres. Vladimir Franca, CI 1.818.531-9 y Julio Méndez, CI 1.098.911-9, condicionado a la no generación de ruidos molestos y presentación de la documentación habilitante en el plazo de 30 días, manteniéndose la prohibición de realizar actividad bailable así como mantener otro tipo de actividad entre la hora 00 y las 06.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 13, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio G a sus efectos.-", "date": "2016/10/18", "file_id": "2016-5220-98-000582", "resolution_number": "756/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura por el término de 30 (treinta) días, dispuesta por Resolución No. 707/16/1000, de 30 de setiembre de 2016, del local denominado Club Colombes ubicado en Cno. Carlos María de Pena 4432, responsabilidad de los Sres. Vladimir Franco y Julio Méndez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fac37870b011b2fe032580510052b450?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Comisión Electoral del Frente Amplio, RUT 21 5723730017, con domicilio a los efectos legales en Colonia 1367; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que personal inspectivo pudo comprobar la presencia de residuos no domiciliarios en el contenedor para uso domiciliario mediante formulario No. 16971, de 1 de agosto de 2016, infringiendo lo dispuesto en el Art. D.1920; 2o.) que en tal sentido el referido Servicio solicita el dictado de resolución a fin de aplicar una multa de UR 10 en consonancia con la normativa departamental vigente 3o.) que el 23/9/16 la Prosecretaría General expresa su conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 10 (Unidades Reajustables diez) a la Comisión Electoral del Frente Amplio, RUT 21 5723730017, con domicilio a los efectos legales en Colonia 1367, por haberse constatado el arroje de residuos no domiciliarios en la vía pública.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General a sus efectos.-", "date": "2016/10/18", "file_id": "2016-5228-98-000072", "resolution_number": "76/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 10 a la Comisión Electoral del Frente Amplio, con domicilio a los efectos legales en Colonia 1367, por haberse constatado el arroje de residuos no domiciliarios en la vía pública.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d9fe476f5af8e3b032580520064e38f?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 357/13/1000, de 10/5/13, se dispuso clausurar el local destinado a Pensión, ubicado en Río Negro 1285, responsabilidad de la Sra. Alba Castro, CI 678.111-1; RESULTANDO: 1o.) que el 20/9/16, el Servicio Central de Inspección General informa que por Resoluciones Nos. 263/14/1000 de 21/4/14 y 1426/15 de 6/4/15, se le aplicó sanciones por un monto de UR 54 y UR 81 respectivamente, por violar la clausura dispuesta; 2o.) que el 11/7/16 se intimó a presentar el listado de población flotante actualizado, según Orden de Servicio No. 12743, el cual no siendo presentado se le concedió un nuevo plazo de 10 días, según lo establecido en el Art. R.69, dejando constancia que el no cumplimiento daría lugar a las sanciones correspondientes; 3o.) que visto el tiempo transcurrido y al no haber dado cumplimiento a lo intimado, se solicita el dictado de resolución a fin de aplicar una multa de UR 20, al amparo del Art. 24 del Decreto No. 21.626; 4o.) que 27/9/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (UNIDADES REAJUSTABLES VEINTE) a la Sra. Alba Castro, CI 678.111-1, responsable del local destinado a Pensión, ubicado en Río Negro 1285, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/10/18", "file_id": "2016-1510-98-000069", "resolution_number": "77/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Sra. Alba Castro, responsable del local destinado a Pensión, ubicado en Río Negro 1285.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/614c369e4e116bc2032580520064e36f?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que estas actuaciones relacionadas con el local destinado a Pensión, ubicado en Emilio Frugoni 1113/1115, responsabilidad de la Sra. Gloria Maciel Vique, CI 1.384.363-1, RUT 21 5927210011; RESULTANDO: 1o.) que el 13/9/16, el Servicio Central de Inspección General informa que por Acta A No. 23889 de 6/6/16, se intimó a presentar factura o certificado de limpieza e higienización de depósitos de agua potable por empresa habilitada por la IM, otorgándose un plazo de 30 día calendario; 2o.) que al no haber dado cumplimiento a lo intimado, se solicita el dictado de resolución a fin de aplicar una multa de UR 15, segunda intimación, primera reincidencia, de acuerdo al Art. D.3291, Num. 11, Cap. IX, Título I, Libro XV, Vol. XV del Digesto Departamental; 4o.) que 27/9/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (UNIDADES REAJUSTABLES QUINCE) a la Sra. Gloria Maciel Vique, CI 1.384.363-1, RUT 21 5927210011, responsable del local destinado a Pensión, ubicado en Emilio Frugoni 1113/1115, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/10/18", "file_id": "2016-5226-98-000125", "resolution_number": "78/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la Sra. Gloria Maciel Vique, responsable del local destinado a Pensión, ubicado en Emilio Frugoni 1113/1115.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c58f2a27d6328c40032580520064e377?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que estas actuaciones relacionadas con el local destinado a Pensión, ubicado en Emilio Frugoni 1113/1115, responsabilidad de la Sra. Gloria Maciel Vique, CI 1.384.363-1, RUT 21 5927210011; RESULTANDO: 1o.) que el 13/9/16, el Servicio Central de Inspección General informa que por Acta A No. 23889 de 6/6/16, se intimó a presentar inscripción ante el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, otorgándose un plazo de 5 días hábiles; 2o.) que al no haber dado cumplimiento a lo intimado, se solicita el dictado de resolución a fin de aplicar una multa de UR 15, primera reincidencia, de acuerdo al Art. 4087, Cap. I, Título VI, Libro XV, Vol. XV del Digesto Departamental y al amparo del Régimen Punitivo Departamental vigente; 4o.) que 27/9/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (UNIDADES REAJUSTABLES QUINCE) a la Sra. Gloria Maciel Vique, CI 1.384.363-1, RUT 21 5927210011, responsable del local destinado a Pensión, ubicado en Emilio Frugoni 1113/1115, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/10/18", "file_id": "2016-5226-98-000124", "resolution_number": "79/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a la Sra. Gloria Maciel Vique, responsable del local destinado a Pensión, ubicado en Emilio Frugoni 1113/1115.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4f8c9720d292e04032580520064e380?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 841/14/1000, de 5/11/14, se dispuso clausurar el local destinado a Pensión, ubicado en Juan Paullier 1261, responsabilidad de la Sra. Natalia Reino, CI 1.982.164-5; RESULTANDO: 1o.) que el 13/9/16, el Servicio Central de Inspección General informa que el 4 de abril y 11 de julio ppdo., se intimó a presentar el listado de población flotante actualizado según Ordenes de Servicio Nos. 12627 y 12744, y el cual al no ser presentado se le concedió un nuevo plazo de 10 días según lo establecido en el Art. R.69, dejando constancia que el no cumplimiento dará lugar a las sanciones correspondientes; 2o.) que visto el tiempo transcurrido y al no haber dado cumplimiento a lo intimado, se solicita el dictado de resolución a fin de aplicar una multa de UR 20, al amparo del Art. 24 del Decreto No. 21.626; 3o.) que 23/9/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (UNIDADES REAJUSTABLES VEINTE), a la Sra. Natalia Reino, CI 1.982.164-5, responsable del local destinado a Pensión, ubicado en Juan Paullier 1261, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/10/18", "file_id": "2016-1510-98-000067", "resolution_number": "80/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la Sra. Natalia Reino, responsable del local destinado a Pensión, ubicado en Juan Paullier 1261.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1dab430075a984f032580520064e388?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que estas actuaciones relacionadas con el local destinado a Hotel, ubicado en José Martí 3325, responsabilidad de Yokil Sociedad Anónima, RUT 21 3673700016; RESULTANDO: 1o.) que el 9/9/16, el Servicio Central de Inspección General informa que por Acta A No. 27634, de 12/5/16, se intimó a presentar habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (aire acondicionado), otorgándose un plazo de 5 días hábiles; 2o.) que al no haber dado cumplimiento a lo intimado, se solicita el dictado de resolución a fin de aplicar una multa de UR 15, de acuerdo al Art. 4087, Cap. I, Título VI, Libro XV, Vol. XV del Digesto Departamental y al amparo del Régimen Punitivo Departamental vigente; 4o.) que 23/9/16 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (UNIDADES REAJUSTABLES QUINCE) a Yokil Sociedad Anónima, RUT 21 3673700016, responsable del local destinado a Hotel, ubicado en José Martí 3325, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 5 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/10/18", "file_id": "2016-5226-98-000113", "resolution_number": "81/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a Yokil Sociedad Anónima, responsable del local destinado a Hotel, ubicado en José Martí 3325.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bf90c1edbd74203032580520064e662?OpenDocument"}
{"approval_date": "18/10/2016", "authors": [{"job_title": "Prosecretario General ", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 69/16/1200, de 16/9/16, se dispuso aplicar una multa de UR 15 al Sr. Jorge Luis Muzio Añon, CI 810.990-9, RUT 21 1700750019, responsable del local destinado a pensión, ubicado en Chaná 2186; RESULTANDO: 1o.) que el 3/10/16, el Servicio Central de Inspección General solicita dejar sin efecto la multa impuesta, ya que el interesado presentó el trámite ante la Dirección Nacional de Bomberos vigente; 2o.) que el 4/10/16 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 69/16/1200, de 16 de setiembre de 2016, por la que se aplicó una multa de UR 15 (unidades reajustables quince) al Sr. Jorge Luis Muzio Añon, CI 810.990-9, RUT 21 1700750019, responsable del local destinado a pensión, ubicado en Chaná 2186, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2016/10/18", "file_id": "2016-5226-98-000093", "resolution_number": "82/16/1200", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Resolución No. 69/16/1200, de 16 de setiembre de 2016, por la que se aplicó una multa de UR 15 al Sr. Jorge Luis Muzio Añon, responsable del local destinado a pensión, ubicado en Chaná 2186.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f938859c60b225be032580520064e66c?OpenDocument"}
