{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Imprenta y Reproducciones para el período 01/07/2016 – 31/12/2016 aprobadas mediante Resolución Nº 709/16/5000 de fecha 31 de diciembre de 2016; RESULTANDO: que las mismas fueron definidas en base a una serie de lineamientos estratégicos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1º.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014, prevén el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre; 2º.) que el Gerente Ejecutivo (I) de Servicios de Apoyo promueve la propuesta realizada por el Director del Servicio Imprenta y Reproducciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Aprobar el ajuste y redefinición correspondiente al 2do. y 3er. período del Compromiso de Gestión del Servicio Imprenta y Reproducciones, para el período 1º de julio de 2016 - 31 de diciembre de 2016 de acuerdo al siguiente detalle: MetaPeríodo 1: 01/07/2016 - 31/10/2016Período 2: 01/11/2016 - 31/12/2016 Valor PlanificadoValor AjustadoValor PlanificadoValor Ajustado 1.1.1 – Diseño Realizar 380 trabajos de diseñoRealizar 280 trabajos de diseñoRealizar 240 trabajos de diseñoRealizar 100 trabajos de diseñoN/A 2º.- Comuníquese al Departamento de Secretaría General, a la Gerencia Ejecutiva de Servicios de Apoyo, al Servicio Liquidación de Haberes, a las Unidades Compromisos de Gestión y Central de Auditoría Interna y pase al Servicio Imprenta y Reproducciones para su conocimiento y demás efectos.", "date": "2016/10/21", "file_id": "2016-5147-98-000036", "resolution_number": "1025/16/5000", "subcategory": "COMPROMISOS DE GESTION", "summary": "Se aprueba el ajuste y redefinición correspondiente al 2do. y 3er. período del Compromiso de Gestión del Servicio Imprenta y Reproducciones, para el período 1º de julio de 2016 - 31 de diciembre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce48bbfe77ffb0fb032580530047bb2d?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alejandro Viera quien se desempeña en la División Tecnología de la información, por motivos particulares, a partir del 21 de octubre de 2016; RESULTANDO: que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, a partir del 21 de octubre de 2016, por el funcionario Sr. Alejandro Viera, CI Nº 3.774.468, Credencial Cívica Serie BOB 43921, con domicilio en la calle José Ramírez Nº 3307.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Desarrollo Sostenible e Inteligente, a la División Tecnologías de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2016/10/21", "file_id": "2016-6003-98-000038", "resolution_number": "1026/16/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, a partir del 21 de octubre de 2016, por el funcionario Sr. Alejandro Viera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de1e64f2391b4c8d03258053005417c2?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MEDINA Y POSSAMAI LTDA., por concepto de intereses; RESULTANDO: que con fecha 17 de octubre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma total de $ 22.062,49, según facturas Nos. 765716, 765764 y 766300, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el pago a favor de la empresa MEDINA Y POSSAMAI LTDA., por la suma de $ 22.062,49 (pesos uruguayos veintidós mil sesenta y dos con 49/100). 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2016/10/21", "file_id": "2016-1628-98-000148", "resolution_number": "284/16/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa MEDINA Y POSSAMAI LTDA., $ 22.062,49, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d14315fe734eb4203258065005a914b?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Consorcio Ambiental del Plata, por concepto de intereses; RESULTANDO: que con fecha 18 de octubre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma de $ 69.699,65, según factura No. 919002 por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el pago a favor del Consorcio Ambiental del Plata, por la suma de $ 69.699,65 (pesos uruguayos sesenta y nueve mil seiscientos noventa y nueve con 65/100). 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2016/10/21", "file_id": "2016-1628-98-000160", "resolution_number": "285/16/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor del Consorcio Ambiental del Plata, por la suma de $ 69.699,65, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3119a8d7bd17606103258065005a951c?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Oscar Curutchet"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MEDINA Y POSSAMAI LTDA., por concepto de intereses; RESULTANDO: que con fecha 17 de octubre de 2016, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma total de $ 20.557,oo, según facturas Nos. 766311 y 766309, por contravenir el Art. 13o. del TOCAF (Ejercicio); CONSIDERANDO: que por Resolución No. 3258/15 de fecha 9 de julio de 2015, el Intendente de Montevideo dispuso que la Dirección General del Departamento de Desarrollo Ambiental tiene la calidad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reiterar el pago a favor de la empresa MEDINA Y POSSAMAI LTDA., por la suma de $ 20.557,oo (pesos uruguayos veinte mil quinientos cincuenta y siete). 2o.-Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2016/10/21", "file_id": "2016-1628-98-000151", "resolution_number": "286/16/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa MEDINA Y POSSAMAI LTDA., por la suma de $ 20.557,oo por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95e548085f3728103258065005a9827?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la solicitud de traslado de la funcionaria del Complejo SACUDE Sra. Andrea Fleitas, C.I. 3.979.442; RESULTANDO: 1o.) que la funcionaría eleva una nota solicitando su traslado debido a que considera que los hechos de violencia ocurridos en el entorno del mencionado complejo ponen en riesgo su seguridad laboral y física; 2o.) que la Coordinadora de la Secretaría de Descentralización Cultural informa que si bien la administración se encuentra reforzando las condiciones de seguridad, no es conveniente la salida de funcionarios/as. Después de conversar en varias oportunidades con la funcionaria considera que no está en condiciones de retomar su tarea en el Complejo SACUDE; 3o.) que el Área de Recursos Humanos del Departamento luego de entrevistar a la Sra. Fleitas, eleva a consideración de la División Artes y Ciencias la posibilidad de incorporarla a la unidad que entienda pertinente de acuerdo a las necesidades de personal exisitente; CONSIDERANDO: que el Director Interino de la División Artes y Ciencias da su conformidad y solicita que se dicte la resolución disponiendo el traslado a la mencionada funcionaria al Sistema Departamental Zoológico de Montevideo;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Disponer el traslado de la funcionaria dependiente del Complejo SACUDE Sra. Andrea Fleitas, C.I. 3.979.442 con destino al Sistema Departamental Zoológico de Montevideo, a partir de la notificación de la presente resolución.- 2.- Comuníquese a la División Artes y Ciencias; a la Secretaría de Descentralización Cultural, a la Gerencia del Sistema Departamental Zoológico de Montevideo; a los Servicios Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes; a las Unidades Información de Personal y pase -por su orden- a la Oficina Central del Departamento de Cultura para la notificación correspondiente, y al Complejo SACUDE a sus efectos.-", "date": "2016/10/21", "file_id": "2016-8024-98-000015", "resolution_number": "444/16/8000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado de la funcionaria Andrea Fleitas, CI 3.979.442 perteneciente al Complejo SACUDE, con destino al Sistema Departamental Zoológicos de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/148f5443948fcdf1032580590062d74e?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ASESORIA JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio interpuestos por el Sr. Osvaldo Nelson Pérez contra la Resolución No. 47/2015, de 23/12/15 por la cual se dispuso sancionarlo con una multa de 35 UR por contravenir el Artículo D. 677 literal j del Volumen V del Digesto Departamental; RESULTANDO: 1o.) que el recurrente señala como agravios los siguientes: a) la inconstitucionalidad de la sanción por cuanto la misma limita la libertad de trabajo sin la existencia de una ley dictada por razones de interés general, b) que la autorización previa exigida por la normativa departamental es solamente una formalidad de registro y que además no hay una reglamentación específica, y c) que el procedimiento inspectivo llevado a cabo fue irregular; 2o.) que la Unidad Asesoría expresa que desde el punto de vista adjetivo los recursos se presentaron en tiempo y forma, mientras que la División Tránsito no hizo lugar al de reposición y franqueó el de apelación en subsidio interpuesto; 3o.) que la Administración entiende que podría haberse generado algún error de sustanciación del procedimiento administrativo que podría haber provocado disminución en el derecho de defensa del interesado, afectando las garantías del debido procedimiento legal; 4o.) que por tal motivo no corresponde ingresar al análisis del mérito del asunto, a fin de considerar la atendibilidad de los agravios expresados por el recurrente en esta etapa; 5o.) que la División Asesoría Jurídica solicita el dictado de resolución por la cual se haga lugar por razones de legalidad (Art. 95 del Decreto ley 15.524) y se deje sin efecto la resolución por la cual se dispuso la aplicación de una multa por la infracción de tránsito cometida el día 9 de diciembre de 2015; CONSIDERANDO: que el error en el procedimiento inspectivo en la identificación del vehículo y los errores posteriores en la sustanciación del procedimiento administrativo constituyen una disminución de las garantías y una infracción al debido procedimiento, por lo que corresponde revocar la resolución sancionatoria por razones de legalidad (Art. 95 del Decreto Ley 15.524);EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Hacer lugar al recurso de apelación en subsidio interpuesto por el Sr. Nelson Osvaldo Pérez, C.I. 3.299.853-6, contra la Resolución Nº 47/2015 de 23 de diciembre de 2015, por la cual se dispuso aplicar una multa de 35 UR por la infracción de tránsito en relación al vehículo matrícula SBM 8731.- 2. Pase a la División Tránsito -Servicio de Vigilancia- para notificar al interesado y demás efectos.-", "date": "2016/10/21", "file_id": "2016-5440-98-000010", "resolution_number": "4734/16", "subcategory": "RECURSOS", "summary": "Se hace lugar al recurso de apelación en subsidio interpuesto por el Sr. Nelson Osvaldo Pérez contra la Resolución Nº 47/2015 de 23 de diciembre de 2015, por la cual se dispuso aplicar una multa de 35 UR por la infracción de tránsito en relación al vehículo matrícula SBM 8731.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac311f904ca0438d0325807200622f4e?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: estos obrados relacionados con la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7633, al que está afectado el vehículo empadronado con el Nº 902965472, del que el Sr. Ilario Isaías Rivero Bica, fallecido, figura como co-titular; RESULTANDO: 1º) que por Resolución Nº 4424/16 del 3 de octubre de 2016 se promulgó el Decreto de la Junta Departamental de Montevideo Nº 36.050 sancionado el 15 de setiembre de 2016 y se mantuvo la vigencia del permiso de referencia; 2º) que el Servicio de Transporte Público informa que: a) de la documentación presentada surge que la sucesión se encuentra en trámite y que los presuntos herederos con vocación hereditaria según el Certificado Notarial son sus hijos Félix Adan e Isaias Nicolás Rivero Hortiguera y la cónyuge superstite Sylvia Hortiguera Flores; b) atento lo expresado anteriormente se entiende conveniente autorizar la continuidad de uso de la cuota parte del permiso a favor de los presuntos herederos; c) se deberá establecer el plazo de 1 (un) año contando desde la fecha del fallecimiento de la causante para presentar el Certificado de Resultancias de Autos de la Sucesión, debidamente inscripto en el Registro respectivo; 3º) que la División Tránsito de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la continuidad de uso solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la continuidad de uso de la cuota parte del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 7633, al que está afectado el vehículo empadronado con Nº 902965472, a favor de la Sra. Sylvia Hortiguera Flores C.I. Nº 1.797.166-6 y los Sres. Félix Adan e Isaias Nicolás Rivero Hortiguera C.I. Nos. 3.985.489-0 y 3.397.933-1. 2.- Establecer que se dispone el plazo de 1 (un) año a partir de la fecha del fallecimiento de la titular del permiso para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscripto. 3.- Comuníquese al Servicio de Contralor Registros de Vehículos y pase al Servicio de Transporte a sus efectos.", "date": "2016/10/21", "file_id": "2016-4720-98-000063", "resolution_number": "508/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar la continuidad de uso de la cuota parte del permiso para la prestación de servicios de automóviles con taxímetro identificado con la matrícula STX 7633, al que está afectado el vehículo empadronado con Nº 902965472, a favor de la Sra. Sylvia Hortiguera Flores C.I. Nº 1.797.166-6 y los Sres. Félix Adan e Isaias Nicolás Rivero Hortiguera C.I. Nos. 3.985.489-0 y 3.397.933-1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a5afe6fa31862d5032580570051ae96?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Joseline Ivonne Pérez Pérez, C.I. Nº 1.382.821-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8101, al que está afectado el vehículo empadronado con el Nº 971754, a favor del Sr. Álvaro Gabriel García Bustelo, C.I. Nº 4.010.496-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 28 de estas actuaciones el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 14/07/2011 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del del Sr. Álvaro Gabriel García Bustelo, C.I. Nº 4.010.496-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8101, del que la Sra. Joseline Ivonne Pérez Pérez, C.I. Nº 1.382.821-5 figura como titular y al que está afectado el vehículo empadronado con el Nº 971754. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/10/21", "file_id": "2016-4720-98-000075", "resolution_number": "509/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del del Sr. Álvaro Gabriel García Bustelo, C.I. Nº 4.010.496-9, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 8101.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50ab1b0c683cdd19032580570051ae9c?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "PABLO INTHAMOUSSU"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. Myriam Cristina D'Elias Caraballo y Eugenia Mary Etcheverria, C.I. Nros. 1.592.153-4 y 4.192.538-6 respectivamente, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6271, al que está afectado el vehículo empadronado con el Nº 1241196, a favor del Sr. Héctor Daniel Márquez Figueredo, C.I. Nº 2.012.578-1, co titular del permiso; RESULTANDO: 1º) que la División Transporte informa que: a) según declaración jurada que luce a fs. 38 del paquete de estas actuaciones, el futuro permisario es titular de los permisos STX 0000 y STX 6271; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de las actuales permisarias y del Sr. Héctor Daniel Márquez Figueredo, que lo son desde el 15/04/2016 las Sras. Myriam Cristina D'Elias Caraballo y Eugenia Mary Etcheverria y desde el 15/09/2011 el Sr. Héctor Daniel Márquez Figueredo; c) ha aprobado la inspección anual de 2016; d) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y e) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015 el Sr. Intendente de Montevideo, delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor del Sr. Héctor Daniel Márquez Figueredo, C.I. Nº 2.012.578-1, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6271, del que las Sras. Myriam Cristina D'Elias Caraballo y Eugenia Mary Etcheverria, C.I. Nros. 1.592.153-4 y 4.192.538-6 respectivamente, figuran como co titulares y al que está afectado el vehículo empadronado con el Nº 1241196. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase a la División Transporte a sus efectos.", "date": "2016/10/21", "file_id": "2016-4720-98-000191", "resolution_number": "510/16/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor del Sr. Héctor Daniel Márquez, C.I. Nº 2.012.578-1, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6271.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8b61be002337bd9032580570051bc8d?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Director General del Departamento de Planificación.-", "name": "DR. JORGE RODRIGUEZ"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de una partida especial por la suma de $7.500 (pesos uruguayos siete mil quinientos); RESULTANDO: 1º) que la misma será utilizada para cubrir el costo de la inscripción del funcionario Arq. Álvaro Trillo, C.I. 1.487.556, perteneciente a la Unidad de Planificación Estratégica, al Foro Internacional de Urbanismo que se desarrollará en la ciudad de Buenos Aires en el periodo comprendido entre el 26 y el 28 de octubre de 2016; 2º) que se efectuó la solicitud SEFI Nº 39.969 por dicho importe; CONSIDERANDO: que por Resolución Nº 3258/15/10 de fecha 9 de julio de 2015, el Intendente de Montevideo, delegó en el Director General del Departamento de Planificación la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Asignar una partida especial de $ 7.500 (pesos uruguayos siete mil quinientos), a la Dirección General del Departamento de Planificación, con el objeto del pago de la inscripción del funcionario Arq. Álvaro Trillo, C.I. 1.487.556, al Foro Internacional de Urbanismo, a realizarse en la ciudad de Buenos Aires en el periodo comprendido entre el 26 y el 28 de octubre de 2016.- 2º. Atender dicha erogación de acuerdo a la solicitud SEFI Nº 39.969.- 3º. Comuníquese al Departamento de Recursos Financieros; a la División Ejecución Presupuestal; a las Unidades de Desarrollo Organizacional e Informático y Gestión Presupuestal de Planificación y pase a Contaduría General para la intervención correspondiente.-", "date": "2016/10/21", "file_id": "2016-9777-98-000051", "resolution_number": "67/16/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial de $ 7.500 (pesos uruguayos siete mil quinientos), a la Dirección General del Departamento de Planificación, con el objeto del pago de la inscripción del funcionario Arq. Álvaro Trillo, C.I. 1.487.556, al Foro Internacional de Urbanismo, a realizarse en la Cuidad de Buenos Aires en el periodo comprendido entre el 26 y el 28 de octubre de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74a9a7f411b0864a0325805300587683?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la División Información y Comunicación y el Servicio Prensa y Comunicación para el período 01/07/2016 – 31/12/2016, aprobadas mediante Resolución N° 511/16/1000 de fecha 30 de junio de 2016; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual de la Unidad para dicho período, en base a una serie de lineamientos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2o.) que el Director de la División Información y Comunicación y el Servicio Prensa y Comunicación solicita el ajuste de metas;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente ajuste al Compromiso de Gestión de la División Información y Comunicación y el Servicio Prensa y Comunicación para el periodo 1/7/2016-31/10/2016: Objetivo EspecíficoMetaValor planificadoValor ajustado Período 01/07/16 - 31/10/16 Período 01/07/16 - 31/10/16 Comunicación como Servicio Público, herramienta que promueva un mejor uso y apropiación de la ciudad, sus actividades y sus servicios y la calidad de vida de la ciudadaníaGenerar cronograma de presentación1N/A 1 evaluación mensual por área de proceso de aplicación de la nueva identidad3N/A 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Administración de Personal, al Servicio de Liquidación de Haberes, a las Unidades Compromisos de Gestión, Central de Auditoría Interna, y pase por su orden a la División Información y Comunicación y al Servicio Prensa y Comunicación para su conocimiento y demás efectos.-", "date": "2016/10/21", "file_id": "2016-5147-98-000041", "resolution_number": "760/16/1000", "subcategory": "VARIOS", "summary": "Se aprueba el ajuste de meta del Compromiso de Gestión de la División Información y Comunicación y el Servicio Prensa y Comunicación para el periodo 01/7/2016-31/10/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5c79456fe6a7d000325805800506d4f?OpenDocument"}
{"approval_date": "21/10/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Unidad Centro de Fotografía para el período 01/03/2016 - 31/12/2016 aprobadas mediante Resolución N° 174/16/1000 de fecha 1º de marzo de 2016 y su modificativa N° 500/16/1000 de fecha 29 de junio de 2016; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual de la Unidad para dicho período, en base a una serie de lineamientos de trabajo y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1º) que el Modelo de Compromisos de Gestión aprobado por Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Resolución Nº 4811/11 de fecha 18 de octubre de 2011 y Resolución Nº 400/14/5000 de fecha 16 de mayo de 2014, prevén el mecanismo de ajuste de metas dentro de un cuatrimestre y redefinición de metas para próximos cuatrimestres si no se cumplen los supuestos considerados en la planificación; 2º) que el Director de la Unidad Centro de Fotografía solicita el ajuste y redefinición de metas;;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Aprobar los siguientes ajustes y redefiniciones al Compromiso de Gestión de la Unidad Centro de Fotografía para el período 01/07/2016-31/12/2016: MetaPeríodo 2: 01/07/2016- 31/10/2016Período 3: 01/11/2016- 31/12/2016 Valor PlanificadoValor AjustadoValor PlanificadoValor Redefinido 1.1.3 - Cumplir con el hito 3 de la etapa III de la obra del Proyecto CdF - BazarCumplir con el Hito 3) Doble puerta de ingresoN/AN/ACumplir con el Hito 3) Doble puerta de ingreso 2.2.1 - Realizar reunión de Revisión anual del Sistema por parte de la DirecciónRealizar una reunión de Revisión anual del Sistema por parte de la DirecciónN/AN/ARealizar una reunión de Revisión anual del Sistema por parte de la Dirección 2.2.2 - Mantener la certificación ISO 9001.2008Mantener la certificación ISO 9001.2008N/AN/AMantener la certificación ISO 9001.2008 6.1.2 - Realizar exposiciones en las Fotogalerías a cielo abiertoRealizar 7 exposiciones en las Fotogalerías a cielo abiertoRealizar 6 exposiciones en las Fotogalerías a cielo abiertoRealizar 4 exposiciones en las Fotogalerías a cielo abiertoRealizar 5 exposiciones en las Fotogalerías a cielo abierto 7.3.1 - Editar libros de entrevistas a fotógrafos uruguayosEdición de 2 libros de entrevistas a fotógrafos uruguayosN/AN/AEdición de 2 libros de entrevistas a fotógrafos uruguayos 8.2.2 - Producir la edición de entrevistas a fotógrafos uruguayosProducir la edición de 2 entrevistas a fotógrafos uruguayosProducir la edición de 1 entrevista a fotógrafos uruguayosN/AProducir la edición de 1 entrevista a fotógrafos uruguayos 2. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a las Divisiones Información y Comunicación, Administración de Personal, Servicio Liquidación de Haberes, Unidad Compromisos de Gestión, Unidad Central de Auditoría Interna, y pase a la Unidad Centro de Fotografía para su conocimiento y demás efectos.-", "date": "2016/10/21", "file_id": "2016-5147-98-000043", "resolution_number": "761/16/1000", "subcategory": "VARIOS", "summary": "Se aprueba los siguientes ajustes y redefiniciones al Compromiso de Gestión de la Unidad Centro de Fotografía para el período 01/07/2016-31/12/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0748c8458d87d640325805800506d57?OpenDocument"}
