{"approval_date": "11/11/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna No. 1427/04 de fecha 9/XI/04, del Servicio Central de Inspección General se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a panadería, sito en la calle Felisberto Hernández No. 3667 (al fondo), del cual sería responsable el Sr. Nelson Balduovino, C.I. 2.788.654-6, por funcionar sin la habilitación correspondiente; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el establecimiento de referencia con fecha 9/XI/04, según consta en Acta No. 10089, conjuntamente con la Unidad de Clausuras del Servicio Central de Inspección General, además de falta de habilitación, también se pudieron constatar las siguientes irregularidades: a) no exhibe carné de salud el Sr. Nelson Baldovino, C.I. 2.788.654-6 y b) falta de mantenimiento general, por lo que correspondería convalidar lo actuado por el Servicio Central de Inspección General y en mérito a lo informado aplicar 3 (tres) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1127, D.1092.7 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General.- Clausurar el establecimiento destinado a panadería sito en la calle Felisberto Hernández No. 3667 (al fondo), propiedad del Sr. Nelson Baldovino, C.I. 2.788.654-6, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 3 (tres) multas de U.R. 3 (Unidades Reajustables tres) cada una, al titular de obrados por infringir lo dispuesto en los Arts. D. 1091.2, D. 1127, D. 1092.7 y D. 899 inc. o) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no podrá poner en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de nuevas y más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicios Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2004/11/11", "file_id": "9592-001440-04", "resolution_number": "1047/04/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar tres multas de U.R. 3 cada una al establecimiento destinado a panadería sito en la calle Felisberto Hernández No. 3667 (al fondo), del cual es responsable el Sr. Nelson Baldovino, por constatarse irregularidades en su funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/608acdb8e471906b03256f4a005b5ecc?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Ciclista Fénix para que se le conceda el uso de la Avda. J. Requena y García, Rambla Presidente Wilson, circunvalando las Canteras del Parque Rodó, para la realización de la denominada prueba \"Rutas del Este\", el 12/XI/04 de 19:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 tomó conocimiento; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren el apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Ciclista Fénix el uso de la Avda. J. Requena y García, Rambla Presidente Wilson, circunvalando las Canteras del Parque Rodó, para la realización de la denominada prueba \"Rutas del Este\", el 12/XI/04 de 19:00 a 22:00 horas, condicionado a que procuren apoyo del Cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/11", "file_id": "3230-025511-04", "resolution_number": "1204/04/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Club Ciclista Fénix realizar prueba Rutas del Este, 12/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb2cf0b5fc4b255b03256f49005c6d60?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Esc. Magalí Mauad, C.I. Nº 1:261.330, que presta funciones en la División Tránsito y Transporte, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir al II Congreso Internacional de las Ciencias del Tránsito, a llevarse a cabo los días 22, 23 y 24 de noviembre del corriente año, en la ciudad de Buenos Aires; RESULTANDO: que la mencionada División no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo a la Esc. Magalí Mauad, C.I. Nº 1:261.330, que presta funciones en la División Tránsito y Transporte, para concurrir al II Congreso Internacional de las Ciencias del Tránsito, a llevarse a cabo los días 22, 23 y 24 de noviembre del corriente año, en la ciudad de Buenos Aires.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Tránsito y Transporte para la notificación del interesado y demás efectos.-", "date": "2004/11/11", "file_id": "4701-022943-04", "resolution_number": "1205/04/4000", "subcategory": "LICENCIAS", "summary": "Licencia extraordinaria c/goce sueldo func. Esc. Magalí Mauad, II Congreso Internacional de las Ciencias del Tránsito, Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7e5813fa836bf7e03256f4a005078ff?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión Pro Casa de la Cultura del Km.16, para que se le conceda el uso de la Plaza ubicada en el Cno. Maldonado y Cno. Repetto, para la realización de un festival, el 13/XI/04 de 09:00 a 20:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) deberá efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión Pro Casa de la Cultura, el uso de la Plaza Km. 16, ubicada en el Cno. Maldonado y Cno. Repetto, para la realización de un festival, el 13/XI/04 de 09:00 a 20:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) deberá efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/11", "file_id": "3310-027885-04", "resolution_number": "1206/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Comisión Pro Casa de la Cultura del KM.16, uso Plaza Km. 16 ubicada Cno. Maldonado y Cno. Repetto, realización festival, 13/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38c86a3179d97b2703256f4a005089f2?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Hugo A. Alvarez C.I. Nº 1:905.047-2 en representación de la Unión de Artesanos de la Zona 9 (UNARTE Z9), para que se le conceda el uso del espacio ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza, para realizar las jornadas de \"La Movida de la Curva\" los días 12 y 13/XI/04 de 10:00 a 18:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 informa que no tiene inconveniente en acceder a lo solicitado, debiendo comunicar estas actuaciones al Departamento de Desarrollo Económico e Integración Regional; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) deberá efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Hugo A. Alvarez C.I. Nº 1:905.047-2 en representación de la Unión de Artesanos de la Zona 9 (UNARTE Z9), el uso del espacio ubicado en Avda. 8 de Octubre, entre las calles Pirineos y Vicenza (acera Este), para realizar la jornada de \"La Movida de la Curva\", los días 12 y 13/XI/04 de 10:00 a 18:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales, vigentes en cuanto a la utilización del espacio público solicitado; b) se responsabilizará de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento; c) se prohíbe terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; d) los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa vigente y e) efectuar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Desarrollo Económico e Integración Regional, de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/11", "file_id": "3310-023550-04", "resolution_number": "1207/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Hugo A. Alvarez representación Unión de Artesanos de la Zona 9 (UNARTE Z9), uso del espacio ubicado Avda. 8 de Octubre, entre Pirineos y Vicenza (acera Este), realizar \"La Movida de la Curva\" 12 y 13/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b5973748225ce1903256f4a00508366?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución N° 739/04/4000 del 14/VII/04 se autorizó, a favor del Sr. Ernesto Alvaro Pernas Gencarelli la transferencia del permiso para la prestación del servicio de remise, identificado con la Matrícula N° SRE 0231 , cuyo titular era el Sr. Julio Nicolás Pernas Gencarelli, C.I. Nº 1:737.455-3, con domicilio en la calle Luis Cluzeau Mortet Nº 4781; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) por documento privado suscrito el 19/III/03, inscripto en el Registro de Vehículos Automotores con el Nº 5904 el 20/III/03, el titular del permiso procedió a enajenar por compra-venta y tradición, al nuevo permisario, el vehículo afectado a dicho servicio empadronado con el N° 494.613 y b) de acuerdo con lo dispuesto en el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93, corresponde aplicar una multa de 15 U.R.; 2º) que la División Tránsito y Transporte comparte lo aconsejado por el Servicio competente; CONSIDERANDO: 1º) en atención a lo previsto en el Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2º) que por Resolución N° 2.478/00 del 17/VII/00, el Señor Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas de hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar al Sr. Julio Nicolás Pernas Gencarelli, C.I. Nº 1:737.455-3, con domicilio en la calle Luis Cluzeau Mortet Nº 4781, una multa de 15 U.R. (quince unidades reajustables) por incumplimiento a lo dispuesto por el Art. 23° del Decreto Departamental N° 26.229 del 17/XII/93.- 2º.- Establecer que dispone de un plazo de 30 (treinta) días a partir de la notificación, para hacer efectivo el pago de la multa impuesta, al término del cual, en caso de incumplimiento, se procederá al cobro por vía judicial.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Transporte.-", "date": "2004/11/11", "file_id": "4720-002212-04", "resolution_number": "1208/04/4000", "subcategory": "PERMISO REMISE", "summary": "Aplicar multa Julio Pernas, transferencia permiso taxi SRE 0231 previo a autorización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f5df0e1c5b3205803256f4f005187a5?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por Soon Car Ltda., tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0021, al que está afectado el vehículo empadronado con el Nº 405.771, a favor de la Sra. Patricia Cristina Pietrafesa Senandez, C.I. Nº 2:856.682-4; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2003; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Patricia Cristina Pietrafesa Senandez, C.I. Nº 2:856.682-4, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0021, del que Soon Car Ltda. figura como titular y al que está afectado el vehículo empadronado con el Nº 405.771.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/11/11", "file_id": "4720-006149-04", "resolution_number": "1209/04/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise SRE 0021.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca19b8592508ade003256f4f0051709d?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Alejandra Elizabeth Rodríguez Pérez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0937, al que está afectado el vehículo empadronado con el Nº 986.737, a favor de los Sres. Francisco Díaz Machado y Delia Luz Fuentes Bilat, C.I. Nos. 1:710.790-8 y 3:541.277-9 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 20 y fs. 22 de estas actuaciones, los futuros titulares figuran inscriptos como permisarios del servicio que se trata, el Sr. Francisco Díaz Machado con los permisos identificados con las matrículas Nos. STX 2231 y STX 2484 y la Sra. Delia Luz Fuentes Bilat con el matrícula Nº STX 2231; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 1º/II/95 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Francisco Díaz Machado y Delia Luz Fuentes Bilat, C.I. Nos. 1:710.790-8 y 3:541.277-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0937, del que la Sra. Alejandra Elizabeth Rodríguez Pérez figura como titular y al que está afectado el vehículo empadronado con el Nº 986.737.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/11/11", "file_id": "4720-006264-04", "resolution_number": "1210/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0937, a favor de los Sres. Francisco Díaz Machado y Delia Luz Fuentes Bilat, C.I. Nos. 1:710.790-8 y 3:541.277-9 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e562ec47d6ef7d4903256f4f0051728a?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0621, al que está afectado el vehículo empadronado con el N° 481.971, del que el fallecido Juan Carlos Ortíz Suárez figura como titular, conjuntamente con el Sr. Juan Carlos Ortíz Infante; RESULTANDO: 1º) que por Resolución Nº 43/04/4000 del 15/I/04, se autorizó la continuidad de uso del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que según Certificado de Resultancia de Autos expedido el 7/X/04, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, por Auto Nº 4287/2004 se declaró únicos y universales herederos del causante a sus hijos legítimos Lilián Rosario y Juan Carlos Ortíz Infante C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0621, al que está afectado el vehículo empadronado con el N° 481.971, quedando como titulares los Sres. Lilián Rosario y Juan Carlos Ortíz Infante C.I. Nos. 1:627.859-0 y 1:673.803-7 respectivamente;.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/11/11", "file_id": "4720-009932-03", "resolution_number": "1211/04/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0621.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b0ee10d24ab878e03256f4f00516fcd?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1074 al que está afectado el vehículo empadronado con el N° 902.772, del que el fallecido Carlos Alberto Morín Duran figura como titular; RESULTANDO: 1º) que por Resolución Nº 770/04/4000 del 23/VII/04, se autorizó la continuidad de uso del mencionado permiso; 2º) que por Resolución Nº 1024/04/4000 del 21/IX/04 se regularizó la titularidad del permiso, quedando como titulares los Sres. Alicia Miriam Parodi Delfitto, María José y Juan Pablo Morín Parodi, C.I. Nos. 1:005.146-1, 1:732.420-7 y 1:938.430-4 respectivamente; 3º) que la Sección Asesoramiento Legal de la División Tránsito y Transporte informa que: a) visto la documentación agregada a fs. 21 de estas actuaciones por la Sra. Alicia Parodi cónyuge superstite del causante, comunicando que no le corresponde el derecho a porción conyugal ni mitad de gananciales; b) del Certificado de Resultancias de Autos de la sucesión surge que la cónyuge solo opta por el derecho que la concede el Art. 881 del Código Civil sobre un inmueble determinado y c) por lo expuesto corresponde modificar dicho acto administrativo quedando como permisarios los Sres. María José y Juan Pablo Morín Parodi; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 1024/04/4000 del 21/IX/04, regularizando la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 1074, al que está afectado el vehículo empadronado con el N° 902.772, quedando como titulares los Sres. María José y Juan Pablo Morín Parodi, C.I. Nos. 1:732.420-7 y 1:938.430-4 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/11/11", "file_id": "4720-008860-03", "resolution_number": "1212/04/4000", "subcategory": "PERMISO TAXI", "summary": "Modificar Res. Nº 1024/04/4000, regularizando titularidad permiso taxi Mat. Nº STX 1074", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c16edc60515b6e303256f4f00517020?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Gustavo César Garrel, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2738, al que está afectado el vehículo empadronado con el Nº 508.971, a favor de los Sres. Roque Eduardo Penni Figueredo y Claudia Beatriz Rodríguez Ferreira, C.I. Nos. 1:358.255-8 y 2:993.604-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 18 y fs. 19 de estas actuaciones, los futuros titulares no figuran inscripto como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 2/XII/99 y ha aprobado la inspección anual de 2003; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Roque Eduardo Penni Figueredo y Claudia Beatriz Rodríguez Ferreira, C.I. Nos. 1:358.255-8 y 2:993.604-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2738, del que el Sr. Gustavo César Garrel figura como titular y al que está afectado el vehículo empadronado con el Nº 508.971.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/11/11", "file_id": "4720-007399-04", "resolution_number": "1213/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2738, a favor de los Sres. Roque Eduardo Penni Figueredo y Claudia Beatríz Rodríguez Ferreira, C.I. Nos. 1:358.255-8 y 2:993.604-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b980a0de266036003256f4f005171d5?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Rodolfo Andrés Villanueva Babba, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0255, al que está afectado el vehículo empadronado con el Nº 498.396, a favor de los Sres. Timoteo Paz Fontoura y Sandra Carina Borges Muñoz, C.I. Nos. 1:013.294-4 y 4:235.930-2 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 22 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 9/XI/92 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Timoteo Paz Fontoura y Sandra Carina Borges Muñoz, C.I. Nos. 1:013.294-4 y 4:235.930-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0255, del que el Sr. Rodolfo Andrés Villanueva Babba figura como titular y al que está afectado el vehículo empadronado con el Nº 498.396.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2004/11/11", "file_id": "4720-009927-03", "resolution_number": "1214/04/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0255, a favor de los Sres. Timoteo Paz Fontoura y Sandra Carina Borges Muñoz, C.I. Nos. 1:013.294-4 y 4:235.930-2 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/674e1876b889a7a303256f4f0051722e?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso del sepulcro Nº 1774 del Cementerio del Buceo, a favor de la Sra. Angela Mirta Rodino Massone; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 4.387/04 del 13/IX/04, por el cual se abonó la suma de U$S 7.000, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso del sepulcro Nº 1774 del Cementerio del Buceo, a favor de la Sra. Angela Mirta Rodino Massone.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2004/11/11", "file_id": "4330-002359-04", "resolution_number": "1215/04/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso sepulcro Nº 1774 Cº Buceo, Sra. Angela Mirta Rodino Massone.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71eb83de20d1943403256f4f005187f2?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la investigación administrativa ordenada por Resolución Nº 3398/04 de fecha 19 de julio de 2004; RESULTANDO: que dicha investigación fue ordenada en virtud de haberse detectado la expedición irregular de una licencia de conducir; CONSIDERANDO: 1o.) que en el curso de la indagatoria se comprobó que la libreta apócrifa se confeccionó fuera del ámbito de la Comuna y con materiales que le son extraños; 2o.) que la denuncia penal radicada fue archivada y no existen elementos que permitan la continuación de los procedimientos; 3o.) que el informe de fs. 21 estima que debería disponerse la clausura de la investigación administrativa ordenada, sin atribución de responsabilidades; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dar por concluida la investigación administrativa ordenada por Resolución Nº 3398/04 de fecha 19 de julio de 2004, sin expresiones de responsabilidad administrativa.- 2o.- Pase al Departamento de Acondicionamiento Urbano, para su archivo", "date": "2004/11/11", "file_id": "4701-006501-04", "resolution_number": "126/04/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Da por concluida la investigación administrativa ordenada por Resolución Nº 3398/04 de fecha 19 de julio de 2004, sin expresiones de responsabilidad administrativa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a081fa8a3abe01a903256f49005ca49c?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la Sra. Neida Olivera; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo de la Factura de Debe A Nº 001153 de fecha 1º de octubre de 2004, por la suma total de $ 272.510,oo (pesos uruguayos doscientos setenta y dos mil quinientos diez), y solicita la aprobación de la Cesión de Derechos de Cobro a favor del Banco de la República Oriental del Uruguay, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Sra. Neida Olivera, a favor del Banco de la República Oriental del Uruguay, de la Factura de Debe A Nº 001153 de fecha 1º de octubre de 2004, por la suma total de $ 272.510,oo (pesos uruguayos doscientos setenta y dos mil quinientos diez), de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/11/11", "file_id": "1001-050081-04", "resolution_number": "127/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Sra. Neida Olivera, a favor del Banco de la República Oriental del Uruguay, de la Factura de Debe A Nº 001153 de fecha 1º de octubre de 2004, por la suma total de $ 272.510,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47aab454ec3ae2f203256f49005ca52a?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la empresa \"PIMIENTO LTDA.\"; RESULTANDO: que solicita la aprobación a favor de la \"FEDERACION URUGUAYA DE BOXEO\", del crédito de $ 60.000,oo (pesos uruguayos sesenta mil) que posee contra la Intendencia Municipal de Montevideo originado en la publicidad estática durante el 28º Campeonato Nacional de Boxeo, de acuerdo a lo dispuesto en el art. R. 992, Numeral 37, Volumen VIII del Digesto Municipal y la Resolución Nº 1916/94; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la empresa \"PIMIENTO LTDA.\", a favor de la \"FEDERACION URUGUAYA DE BOXEO\", del crédito por la suma de $ 60.000,oo (pesos uruguayos sesenta mil), originado en la publicidad estática durante el 28º Campeonato Nacional de Boxeo, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/11/11", "file_id": "1001-049463-04", "resolution_number": "128/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Créditos de la empresa \"PIMIENTO LTDA\", a favor de la \"FEDERACION URUGUAYA DE BOXEO\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/453dfd55e99e380503256f49005ca58c?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la Empresa Constructora STILER S.A.; RESULTANDO: que la misma solicita la aprobación de la Cesión de Derechos de Cobro a favor de BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A., por las sumas totales de $ 3.382.967,22 (pesos uruguayos tres millones trescientos ochenta y dos mil novecientos sesenta y siete con 22/100) y U$S 163.705,76 (dólares estadounidenses ciento sesenta y tres mil setecientos cinco con 76/100), según Facturas Nros. 13416, 13417, 13420, 13421, 13425, 13427 y 13428 y Notas de Crédito Serie A Nros. 13291 y 13292, de acuerdo a lo dispuesto en el Art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el Art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la Empresa Constructora STILER S.A., a favor de BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A., por las sumas totales de $ 3.382.967,22 (pesos uruguayos tres millones trescientos ochenta y dos mil novecientos sesenta y siete con 22/100) y U$S 163.705,76 (dólares estadounidenses ciento sesenta y tres mil setecientos cinco con 76/100), según Facturas Nros. 13416, 13417, 13420, 13421, 13425, 13427 y 13428 y Notas de Crédito Serie A Nros. 13291 y 13292, de acuerdo a lo dispuesto en el Art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Establecer que la aprobación de la Cesión no supone pronunciamiento sobre la existencia del crédito cedido, sino que en caso de corresponder el pago, el mismo se verificará al cesionario.- 3o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2004/11/11", "file_id": "1001-049919-04", "resolution_number": "129/04/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la Empresa Constructora STILER S.A., a favor de BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A., por las sumas totales de $ 3.382.967,22 y U$S 163.705,76.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0363c22383a6b18603256f49005ca5f0?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones, relacionadas con la ex-funcionaria Sra. María Soca, C.I. N° 1.981.712; RESULTANDO: 1o.) que por Resolución N° 186/04/5000, del 20 de abril de 2004, se dispuso aceptar su renuncia al cargo, por motivos particulares, a partir del 1º de febrero del mismo año; 2o.) que a fs. 21 se informa que la Sra. Soca adeuda a la Administración la suma de $ 19.740,00 (pesos uruguayos diecinueve mil setecientos cuarenta), incluyendo el rubro Seguro de Salud; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas entiende que corresponde que se inicien las acciones extrajudiciales y/o judiciales tendientes a obtener el cobro de lo adeudado; 2o.) las facultades delegadas existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales y/o judiciales contra la ex-funcionaria Sra. María Soca, C.I. N° 1.981.712 tendientes a obtener el cobro de la suma adeudada y los ilíquidos que correspondieren.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2004/11/11", "file_id": "4001-001335-04", "resolution_number": "130/04/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie las acciones extrajudiciales o judiciales, contra la ex-funcionaria Sra. María Soca, C.I. N° 1.981.712 tendientes a obtener el cobro de la suma adeudada y los ilíquidos que correspondieren.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b9f668dbb4ff75503256f49005ca65a?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 4.851,oo a la empresa COMPOSYSTEM por el arrendamiento y cambio de Kit, de impresora del Servicio de Prensa y Comunicación (Referencia 292299); RESULTANDO: que el 9 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, eleva estas actuaciones para consideración de esta Secretaría General, manifestando que el referido gasto es observable por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 4.851,oo (PESOS URUGUAYOS CUATRO MIL OCHOCIENTOS CINCUENTA Y UNO) a favor de la empresa COMPOSYSTEM.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/11/11", "file_id": "9210-013736-04", "resolution_number": "167/04/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de $ 4.851,oo a la empresa COMPOSYSTEM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63af072675137c2f03256f4a0049bd4b?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de setiembre del año en curso, del Secretario de la Unidad Temática Afrodescendiente, Director General de Organizaciones Mundo Afro y Secretario Ejecutivo de Alianza Estratégica Afrodescendiente, Sr. Romero Jorge Rodríguez, por la cual solicita se declare de interés municipal la Consulta Sudamericana de Organismos Estatales y Multilaterales para Políticas de Promoción de la Equidad Racial, que se realizará el 15 de noviembre de 2004, en la Sala \"Dr. Aquiles Lanza\" del Palacio Municipal; RESULTANDO: que el Servicio de Relaciones Públicas eleva estas actuaciones, informando que entiende pertinente declarar de interés municipal, el evento de que se trata; CONSIDERANDO: que se bien la mencionada actividad es de carácter internacional por la participación de importantes invitados extranjeros, fundamentalmente tiene la característica de inscribirse dentro de los objetivos sustentados por el Gobierno Municipal de Montevideo, en el momento de crear la Unidad Temática Municipal por los Derechos de los Afrodescendientes; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de interés municipal la \"CONSULTA SUDAMERICANA DE ORGANISMOS ESTATALES Y MULTILATERALES PARA POLITICAS DE PROMOCION DE LA EQUIDAD RACIAL, que se realizará el 15 de noviembre de 2004, en la Sala \" Dr. Aquiles Lanza\" del Palacio Municipal.- 2. Comuníquese al interesado, a la Unidad de Comisiones para conocimiento de Unidad Temática Municipal por los Derechos de los Afrodescendientes y pase al Servicio de Relaciones Públicas.-", "date": "2004/11/11", "file_id": "1001-052576-04", "resolution_number": "5413/04", "subcategory": "DECLARAR DE INTERES MUNICIPAL", "summary": "Se declara de interés municipal la Consulta Sudamericana de Organismos Estatales y Multilaterales para Políticas de Protección de la Equidad Racial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c257fc545094719a03256f78006e29ab?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la invitación cursada por la Asociación Interamericana de Ceremonial, a la Directora del Servicio de Relaciones Públicas, de esta Intendencia Municipal, para participar en el 2o. FORO INTERAMERICANO DE CEREMONIAL, que se llevará a cabo los días 12 y 13 de noviembre de 2004, en el Hotel Las Naciones de la ciudad de Buenos Aires; RESULTANDO: 1o.) que en el mail fechado el 4/10/04, los organizadores señalan que cuentan con el auspicio y declaración de interés del Ministerio de Relaciones Exteriores, Comercio Internacional y Culto, de las Embajadas de Chile, Ecuador, Costa Rica, México, República Dominicana, Venezuela y por la Secretaría de la Presidencia de la Nación; 2o.) que en tal sentido se adjunta a las actuaciones el programa del referido Foro, como así también la información referida a aranceles de inscripción y alojamiento, señalándose asimismo los objetivos del evento que en primer término tienden a iniciar y mantener vínculos con entidades o disciplinas del país o del extranjero; 3o.) que la Secretaria General en informe de 10/11/04, expresa que se considera muy importante para nuestra Institución la participación de la señora Gisella Previtali, en el entendido que es la persona indicada para concurrir al referido Foro, ya que es la única en la Institución, que por su cargo, desempeña funciones acordes con la temática a desarrollar, lo cual permitirá un importante intercambio tanto por los aportes que ella podrá realizar como por los que recibirá de sus colegas de diferentes países, destacándose asimismo que se le otorgará la suma correspondiente para atender los gastos de pasaje, inscripción, alojamiento y alimentación; 4o.) que el 10/11/2004, se generó la Solicitud SEFI No. 16763, por la suma de $ 11.000,oo; CONSIDERANDO: que la participación de la Directora del Servicio de Relaciones Públicas, en el 2o. Foro Interamericano de Ceremonial, redundará en beneficio de las tareas que desempeña en esta Administración Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Designar en Misión de Servicio entre el 12 y el 13 de noviembre de 2004, a la Directora del Servicio de Relaciones Públicas, señora GISELLA PREVITALI, C.I. 3.438.535, quien participará del 2o. FORO INTERAMERICANO DE CEREMONIAL, que organizado por la Asociación Interamericana de Ceremonial, se llevará a cabo en la ciudad de Buenos Aires, Argentina.- 2.- Asignar a la citada funcionaria una Partida Especial por la suma de $ 11.000,oo (pesos uruguayos once mil), para atender los gastos de traslado, inscripción, alojamiento y alimentación que le demande su participación en el Foro, que se atenderá de acuerdo con la Solicitud de Preventiva SEFI No. 16763, de 10/11/04, y de los cuales deberá rendir cuentas en la forma de estilo.- 3.- La citada funcionaria una vez cumplida la Misión de Servicio encomendada deberá dar cumplimiento a lo dispuesto en los Artículos D. 130.1 y D. 130.2, del Digesto Municipal.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Recursos Humanos y Materiales, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, a la Unidad Central de Auditoría Interna y pase, por su orden, al Servicio de Relaciones Públicas -para notificar a la interesada- y a la Contaduría General para su intervención y posterior remisión a la Unidad Central de Auditoría Interna.-", "date": "2004/11/11", "file_id": "1002-017116-04", "resolution_number": "5414/04", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio entre el 12 y el 13 de noviembre de 2004 a la Directora del Servicio de Relaciones Públicas, Sra. Gisella Previtali, quien participará en el 2o. Foro Interamericano de Ceremonial, que se llevará a cabo en la ciudad de Buenos Aires, Argentina, y se le asigna una Partida Especial por concepto de viáticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f17ca82beb4aca203256f78006e29ba?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma $ 265.852,oo, correspondiente a vehículos contratados, (Sol. 78969, 78970, 78971); RESULTANDO: que el 10 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 265.852,oo (PESOS URUGUAYOS DOSCIENTOS SESENTA Y CINCO MIL OCHOCIENTOS CINCUENTA Y DOS), correspondiente a vehículos contratados.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del gasto.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/11/11", "file_id": "9210-013762-04", "resolution_number": "5415/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 265.852,oo correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed04232a9beefb7303256f78006e29a3?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 31:369.088,oo a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de octubre de 2004 (Referencias 295871, 295373, 295374, 295377, 295873, 295378, 295875 y 295879); RESULTANDO: que el 10 de noviembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, pues se va a pagar con cheques diferidos no previsto en el pliego, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16.170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 31:369.088,oo (PESOS URUGUAYOS TREINTA Y UN MILLONES TRESCIENTOS SESENTA Y NUEVE MIL OCHENTA Y OCHO) correspondiente al pago a las empresas permisarias del transporte colectivo de pasajeros, por boletos bonificados por el mes de octubre de 2004.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/11/11", "file_id": "4701-022938-04", "resolution_number": "5416/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 31:369.088,oo correspondiente al pago a las empresas permisarias del transporte colectivo de pasajeros, por boletos bonificados por el mes de octubre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/618303eac635162303256f78006e29c4?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el numeral 2o. de la Resolución No. 3328/03, de 22 de agosto de 2003, se asignaron seis pasantías para estudiantes del Area de Archivología de la Escuela Universitaria de Bibliotecología y Ciencias Afines de la UDELAR, para cumplir tareas en el Archivo de la Ciudad de Montevideo a órdenes del Instituto de Estudios Municipales, las cuales se renovaron según Resolución No. 2125/04, de 20 de mayo de 2004; RESULTANDO: 1o.) que el 5 de octubre del año en curso, el Director del Instituto de Estudios Municipales manifiesta que el 31 de octubre se cumple el año de actuación de las becarias que se vienen desempeñando en el Archivo de la Ciudad de Montevideo, por lo cual resulta necesario darle continuidad al Proyecto el que únicamente ha contado con la participación de dichas pasantes y la de su responsable, para quien se ha solicitado la renovación de su contrato; 2o.) que dadas las características del proyecto, se han desarrollado actividades hacia el exterior y hacia toda la interna de la Institución y además, para el 15 de noviembre de este año, con la participación de representantes del Archivo de la Ciudad de Barcelona, se realizará un Seminario de carácter nacional, donde junto a la Universidad de la República se habrá de exponer la experiencia del Archivo de la Ciudad de Montevideo; 3o.) que por lo expuesto solicita se renueve la asignación de las pasantías de que se trata; 4o.) que el 8 de noviembre último, se realizó la imputación preventiva SEFI No. 78956 por un monto de $ 56.208,oo; CONSIDERANDO: que se estima procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Renovar, en el marco del Convenio Básico de Cooperación suscrito con la Universidad de la República, por el término de 6 (seis) meses a partir del 1o. de noviembre de 2004, la asignación de 6 (seis) pasantías para estudiantes de Archivología de la Escuela Universitaria de Bibliotecología y Ciencias Afines de la Universidad de la República, para desempeñarse en el Archivo de la Ciudad de Montevideo, a órdenes del Instituto de Estudios Municipales.- 2. Establecer que la erogación derivada de las referidas pasantías, se atienda de acuerdo con la Solicitud SEFI No. 78956, de 8 de noviembre de 2004.- 3. Comuníquese a la Universidad de la República, al Departamento de Recursos Financieros, a la Dirección Administrativa del Departamento de Recursos Humanos y Materiales, al Servicio de Liquidación de Haberes, a las Unidades de Convenios y Análisis Organizacional y previa intervención de la Contaduría General, pase al Instituto de Estudios Municipales.-", "date": "2004/11/11", "file_id": "1002-017095-04", "resolution_number": "5417/04", "subcategory": "VARIOS", "summary": "Se renueva la asignación de seis pasantías para estudiantes de Archivología de la UDELAR, para desempeñarse en el Archivo de la Ciudad de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c02f5264726f114703256f78006e299c?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el convenio a suscribirse entre esta Intendencia Municipal y la Sra. Esther Levy Rosenstein; RESULTANDO: 1º) que en el marco de cooperación público-privada, mediante Resolución Nº 1142/02 de 22/III/2002 se aprobaron las cláusulas del convenio entre esta Comuna, la empresa Torremil S.A. y el Banco de Crédito para el uso del local Plaza Fuerte Bacacay por parte de la Orquesta Filarmónica de Montevideo; 2º) que al resolverse la liquidación del citado Banco, en febrero de 2003, se comenzó a incumplir con los pagos del arrendamiento de que se trata, aún cuando la Orquesta continuó haciendo uso del local; 3º) que la Sra. Esther Levy, legítima propietaria, solicita el pago de la indemnización correspondiente; 4º) que en tal sentido, se eleva para su aprobación el proyecto de convenio a celebrarse entre ambas partes: CONSIDERANDO: que la Dirección General del Departamento de Cultura manifiesta su conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.-Aprobar las cláusulas del convenio a suscribirse entre esta Intendencia Municipal y la Sra. Esther Levy Rosenstein, en los siguientes términos: CONVENIO DE INDEMNIZACION: En Montevideo a los.......días del mes de noviembre de dos mil cuatro comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por el ........., en su calidad de ........, con domicilio en la Avda. 18 de Julio Nº 1360 y POR OTRA PARTE: la Sra. Esther Levy Rosenstein, C.I. Nº 1.816.483, con domicilio en .......quienes convienen lo siguiente: PRIMERO- ANTECEDENTES: En el marco de la cooperación público privado que impulsa la Intendencia Municipal de Montevideo se aprobó con fecha 20 de Diciembre de 2001 el Decreto de la Junta Departamental de Montevideo Nº 29.862 por la que se facultó a esta Intendencia a suscribir el Convenio que se detallaba. Mediante Resolución Nº 1142/02 de 22 de Marzo de 2002 se aprueban las cláusulas del Convenio entre la IMM, la empresa Torremil S.A. y el Banco de Crédito para el uso del local Plaza Fuerte Bacacay (Padrón 5623) por parte de la Orquesta Filarmónica de Montevideo. A través del citado contrato de Arrendamiento el Banco de Crédito se obligaba a abonar a Torremil S.A. el importe de los arrendamientos correspondientes, quedando exonerada de cualquier pago la Intendencia Municipal de Montevideo. En febrero de 2003 se resuelve la liquidación del Banco de Crédito por parte del Banco Central del Uruguay y cuyas actividades habían sido suspendidas en julio de 2002, por lo que en esa fecha se comenzó a incumplir con los pagos del arrendamiento que debía realizar aquél. Sin perjuicio de lo anterior la Orquesta Filarmónica de Montevideo continuó en el uso del local hasta octubre de 2004. La Sra. Esther Levy además de ser la legítima propietaria del padrón 5.623, los es también de los Padrones Nos. 5.188. 3.250 y 32.971.- SEGUNDO- ACUERDO DE INDEMNIZACION: El monto de Alquileres adeudados por el Banco de Crédito asciende a la suma de $ 3:500.000 (pesos uruguayos tres millones quinientos mil). La IMM es además acreedor de la Sra. Levy Rosenstein por los tributos que grava a los padrones Nº 5623, 5188 y 3250 y 32.971. Al día de la fecha el Juzgado de Paz Departamental de 29º Turno que conoció en autos Levy Esther c/ Cattivelli Miguel Ficha 139/280/2003 dictó sentencia de desalojo contra Torremil S.A. a realizarse en fecha 8 de noviembre de 2004. Ante la eventualidad de pérdida del local ocupado por parte de la Orquesta Filarmónica de Montevideo se acordó indemnizar a la propietaria del local por los meses que mantuvo en uso el citado local que se extiende hasta el presente. La IMM acuerda indemnizar a la Sra. Levy Rosenstein con la cifra de $ 3:500.000 (pesos uruguayos tres millones quinientos mil) correspondientes a los meses de usufructo entre julio de 2002 hasta octubre de 2004. De la citada cifra la Sra. Levy Rosenstein autoriza a descontar la totalidad de los Tributos que le adeuda a la IMM por los padrones Nº 5623, 5188, 3250 y 32.971 que asciende hasta la fecha de la firma del presente acuerdo a la suma de $ 2:545.077 (pesos uruguayos dos millones quinientos cuarenta y cinco mil setenta y siete) en concepto de Tributos, multas y recargos, más $ 238.491 (pesos uruguayos doscientos treinta y ocho mil cuatrocientos noventa y uno) en concepto de honorarios por las gestiones judiciales y extrajudiciales iniciadas por la Administración para el cobro de aquéllas, más las acrecidas que se hayan generado hasta la efectiva firma del acuerdo. A partir de la firma del presente acuerdo la citada cifra no sufrirá modificación alguna a excepción de los tributos que se hagan exigibles a partir de la firma.- El presente acuerdo de pago será exigible dentro de los treinta días contados posteriores a la notificación del Tribunal de Cuentas de la República por el que se intervino y aprobó el gasto sin observaciones.- En caso de que el Tribunal de Cuentas de la República solicitare información aclaratoria, la IMM se compromete a proporcionar tal información dentro del plazo de 15 (quince) días de notificado el pedido de informes.- Para constancia se firman dos ejemplares de un mismo tenor. 2o.-Establecer que estas actuaciones deberán pasar a la Unidad Gestión Presupuestal del Departamento de Cultura para la imputación correspondiente.- 3o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase- por su orden- a la Contaduría General y al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2004/11/11", "file_id": "9055-016143-04", "resolution_number": "5418/04", "subcategory": "CONVENIO", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM y la Sra. Esther Levy Rosenstein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7db6c5c998b0a59403256f78006de600?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Descentralización; RESULTANDO: que en las mismas informa que continúa el proceso de implantación del sistema informático de digitalización y expedición de partidas desde los Servicios Centros Comunales Zonales, por lo que ha resulto extenderlo a los Servicios Centros Comunales Zonales Nos. 5, 10 y 12, proponiendo a los funcionarios cuyas firmas deben autorizarse para la suscripción de los testimonios de Actas que allí se expidan; CONSIDERANDO: que el Departamento Jurídico estima conveniente el dictado de resolución en tal sentido, de acuerdo a los datos aportados a fs. 3 de estas actuaciones;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a los funcionarios que se mencionan, a firmar refrendando los testimonios de partidas que se expidan, en los siguientes Servicios: Servicio Centro Comunal Zonal Nº 5 Adriana Campanela, C.I. Nº 1.150.443 Mary Mazetti, C.I. Nº 974.561 Wilma Rocca, C.I. Nº 2.769.749 Servicio Centro Comunal Zonal Nº 10 Rosario Montaño, C.I. Nº 2.608.022 Nora Molins, C.I. Nº 1.708.695 Guerino Caprio, C.I. Nº 1.638.589 Luis Benítez, C.I. Nº 1.888.705 Rossana Bonora, C.I. Nº 1.536.540 Servicio Centro Comunal Zonal Nº 12 Andrea Hernández, C.I. Nº 2.576.158 Elízabeth Pose, C.I. Nº 1.492.784 Carmen Gherardi, C.I. Nº 1.381.089 2º.- Comuníquese a la Secretaría General, a fin de cursar las notas correspondientes; al Departamento de Descentralización; a los Servicios de Registro Civil y Centros Comunales Zonales Nos. 5, 10 y 12; y pase, por su orden, al Central de Inspección General, para la notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2004/11/11", "file_id": "3000-010116-04", "resolution_number": "5419/04", "subcategory": "TESTIMONIOS DE PARTIDAS", "summary": "Se autoriza a los funcionarios que se mencionan, a firmar refrendando los testimonios de partidas que se expidan, en los Servicios Centros Comunales Zonales Nos. 5, 10 y 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60260b93e43cb64e03256f78006df8c7?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la actual situación del Proyecto \"Paseo Urbano de Punta Carretas; RESULTANDO: 1o.) que por Resolución Nº 2562/99 de 12 de julio de 1999 se resolvió: 1º) declarar inadmisibles las ofertas presentadas a la Licitación Pública convocada en el marco del Llamado Público Nº 2/97 de la Comisión Financiera de la Rambla Sur (\"Paseo Urbano de Punta Carretas\"), 2º) disponer la convocatoria al procedimiento de contratación prevista en el art. 33, numeral 3, literal B) de TOCAF; 2o.) que por Resolución Nº 705/00 de 28 de febrero de 2000 se dispuso adjudicar a Abecar S.A. el Llamado Público Nº 2/97; 3o.) que por no haber dado cumplimiento a los requerimientos exigidos por el Tribunal de Cuentas de la República, por Resolución Nº 1422/03, de 10 de abril de 2003 se revocó la adjudicación dispuesta a la empresa Abecar S.A.; CONSIDERANDO: que en la actual situación, se entiende procedente dictar resolución habilitando a las dependencias competentes a realizar negociaciones tendientes a formular una contratación directa para la explotación del referido local, según lo establecido en el apartado B) del numeral 3º del artículo 33 del TOCAF; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar al Departamento de Desarrollo Económico e Integración Regional a efectuar negociaciones tendientes a conceder mediante contratación directa la realización del Proyecto \"Paseo Urbano Punta Carretas\". 2.- Establecer que se deberán observar la totalidad de los requisitos determinados en el apartado B) del numeral 3º del Artículo 33 del TOCAF. 3.- Comuníquese a la Secretaría General; al Departamento Jurídico; a la División Abastecimientos y pase al Departamento de Desarrollo Económico e Integración Regional.", "date": "2004/11/11", "file_id": "2500-012003-04", "resolution_number": "5420/04", "subcategory": "VARIOS", "summary": "Autorizar al Departamento de Desarrollo Económico e Integración Regional a efectuar negociaciones tendientes a conceder mediante contratación directa la realización del Proyecto \"Paseo Urbano Punta Carretas\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed1bfc0234565ac103256f78006def4d?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Tierras y Viviendas, tendiente a obtener una Partida Especial de $ 3.000,oo para atender el viático de la funcionaria Sra. Ximena Baráibar, C.I. 1:419.728, para participar en el \"XXII Programa Iberoamericano de Formación Municipal de la UCCI (Unión de Ciudades Capitales Iberoamericanas)\", en el Módulo de Políticas Sociales, a realizarse en España, entre los días 15 y 26 de noviembre del presente año; RESULTANDO: 1º) que la División Espacios Públicos y Edificaciones presta su conformidad; 2º) que en tal sentido se ingresó al SEFI la Solicitud Nº 16751; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad con lo dispuesto por Resolución Nº 3.319/95 del 19/IX/95;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar a la División Espacios Públicos y Edificaciones una Partida Especial de $ 3.000,oo (tres mil pesos uruguayos) para atender el viático de la funcionaria Sra. Ximena Baráibar, C.I. 1:419.728, para participar en el \"XXII Programa Iberoamericano de Formación Municipal de la UCCI (Unión de Ciudades Capitales Iberoamericanas)\", en el Módulo de Políticas Sociales, a realizarse en España, entre los días 15 y 26 de noviembre del presente año.- 2º.- Atender dicha erogación con cargo a la Actividad 304040301 y Derivado 232000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Espacios Públicos y Edificaciones, al Servicio de Tierras y Viviendas y pase a la Contaduría General.-", "date": "2004/11/11", "file_id": "4149-004944-04", "resolution_number": "5421/04", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar Div. Espacios Públicos y Edificaciones Partida Especial $ 3.000,oo, atender viático funcionaria Sra. Ximena Baráibar, participación XXII Programa Iberoamericano de Formación Municipal de la UCCI (Unión de Ciudades Capitales Iberoamericanas), en el Módulo de Políticas Sociales, realizarse España, 15 y 26/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f127671a081f3bf403256f78006ddcd4?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-002092-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. German Leites CI: 536.225-1; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. German Leites CI: 536.225-1, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/05/02-31/12/04 Padrón: 187644 Cta. Corriente: 576976 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004, suspensión del Convenio No. 2123335 (01/05/98-31/08/01).- Tributo/ Tarifa: Tasa General Municipal Período: 01/03/02-31/10/04 Padrón: 187644 Cta. Corriente: 982014 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004, suspensión del Convenio No. 2123334 (01/09/97-31/08/01).- Tributo/ Tarifa: Saneamiento Período: 01/04/02-31/10/04 Padrón: 187644 Cta. Corriente: 2823565 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-002092-03", "resolution_number": "5422/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. German Leites CI: 536.225-1, el beneficio mencionado en el Exp. No. 8961-002092-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14161594bcbbcf8c03256f78006e06d0?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-007345-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por el Sr. Washington Granotich CI: 856.615-7; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene el solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr.Washington Granotich CI: 856.615-7, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período:01/05/02-31/12/04 Padrón: 162878 Cta. Corriente: 540846 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- Tributo/ Tarifa: Tasa General Municipal Período: 01/03/03-31/10/04 Padrón: 162878 Cta. Corriente: 2163743 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, el beneficiario de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación del interesado y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-007345-04", "resolution_number": "5423/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, al Sr. Washington Granotich CI: 856.615-7, el beneficio mencionado en el exp. No. 8961-007345-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5292eec271ee770e03256f78006e06c8?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-003639-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Maria Isabel Wattimo CI: 844.417-3; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Maria Isabel Wattimo CI: 844.417-3, el siguiente beneficio: Tributo/ Tarifa:Tasa General Municipal Período:01/09/03-31/10/04 Padrón: 176616 Cta. Corriente: 2159042 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- Tributo/ Tarifa: Saneamiento Período: 01/10/02-31/10/04 Padrón:176616 Cta. Corriente:2762347 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligada: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-003639-04", "resolution_number": "5424/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Maria Isabel Wattimo CI: 844.417-3, el beneficio mencionado en el exp . No. 8961-003639-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f067003465c4e0003256f78006e06ab?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-006378-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Teresita Umpierrez CI: 1.083.737-4; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Teresita Umpierrez CI: 1.083.737-4, el siguiente beneficio: Tributo/ Tarifa:Contribución Inmobiliaria Período: 01/01/01-31/12/04 Padrón: 80283/907/A Cta. Corriente: 408220 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- Tributo/ Tarifa:Tasa General Municipal Período:01/11/99-31/10/04 Padrón: 80283/907/A Cta. Corriente: 1016217 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- Tributo/ Tarifa: Saneamiento Período: 01/06/01-31/10/04 Padrón:80283/907/A Cta. Corriente:3244660 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligada: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-006378-04", "resolution_number": "5425/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Teresita Umpierrez CI: 1.083.737-4, el beneficio mencionado en el exp. No. 8961-006378-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0e9b536025c531503256f78006e06a6?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-006315-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Norma Rubido CI: 3.612.611-5; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Norma Rubido CI: 3.612.611-5, el siguiente beneficio: Tributo/ Tarifa: Contribución Inmobiliaria Período: 01/09/91 - 31/12/04 Padrón: 193385/2 Cta. Corriente: 585032 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligada: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-006315-04", "resolution_number": "5426/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Norma Rubido CI: 3.612.611-5, el beneficio mencionado en el Exp. No. 8961-006315-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a67262a3b9182c503256f78006e06a0?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-006598-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Teresa Olivera CI: 1.392.576-0; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Teresa Olivera CI: 1.392.576-0, el siguiente beneficio: Tributo/ Tarifa:Contribución Inmobiliaria Período: 1993-2004 Padrón: 68598/311 Cta. Corriente: 388411 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- Tributo/ Tarifa:Tasa General Municipal Período:01/09/91-31/10/04 Padrón: 68598/311 Cta. Corriente: 904538 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligada: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-006598-04", "resolution_number": "5427/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra.Teresa Olivera CI: 1.392.576-0, el beneficio mencionado en el Exp. No. 8961-006598-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d937879a8aa7571003256f78006e06c4?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-003560-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Marta Suarez, CI: 1.020.180-2; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Marta Suarez, CI: 1.020.180-2, el siguiente beneficio: Tributo/ Tarifa:Contribución Inmobiliaria Período:01/01/90-31/12/04 Padrón: 100572 Cta. Corriente: 446025 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- Tributo/ Tarifa: Saneamiento Período: 01/10/03-31/10/04 Padrón:100572 Cta. Corriente:3302888 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligada: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-003560-04", "resolution_number": "5428/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Marta Suarez, CI: 1.020.180-2, el beneficio mencionado en el Exp. No. 8961-003560-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e556d53aab00e29803256f78006e06bf?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 2000-000305-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Stella Machado CI: 4.163.278-9; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Stella Machado CI: 4.163.278-9, el siguiente beneficio: Tributo/ Tarifa:Contribución Inmobiliaria Período: 01/01/84-31/12/04 Padrón: 147810 Cta. Corriente: 518415 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligada: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "2000-000305-03", "resolution_number": "5429/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Stella Machado CI: 4.163.278-9, el beneficio mencionado en el Exp. No. 2000-000305-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c62a3ec1d9cc650303256f78006e06ba?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 1001-065118-02 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Santa Isabel Sauco, CI: 1.803.415-8; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Santa Isabel Sauco, CI: 1.803.415-8, el siguiente beneficio: Tributo/ Tarifa:Contribución Inmobiliaria Período: 01/09/97-31/12/04 Padrón: 74568 Cta. Corriente: 398650 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- Tributo/ Tarifa:Tasa General Municipal Período: 01/03/04-31/10/04 Padrón: 74568 Cta. Corriente: 2164568 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- Suspensión del Convenio No. 2286986. Tributo/ Tarifa: Tasa General Municipal Período: 01/03/04-31/10/04 Padrón: 74568 Cta. Corriente:894607 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- Suspensión del Convenio No. 2290735. 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligado: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación. 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "1001-065118-02", "resolution_number": "5430/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Santa Isabel Sauco, CI: 1.803.415-8, el beneficio mencionado en el Exp. Nº 1001-065118-02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f4bb1026fe06b3b03256f78006e0667?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-009496-03 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por las Sras. Teresa Possamay y Maria Luciana Possamay CI: 979.804-6 y CI: 855.817-4, respectivamente; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantienen las solicitantes, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a las Sras. Teresa Possamay y Maria Luciana Possamay CI: 979.804-6 y CI: 855.817-4 respectivamente, el siguiente beneficio: Tributo/ Tarifa:Contribución Inmobiliaria Período: 01/09/99-31/12/04 Padrón: 142105 Cta. Corriente:510184 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004.- Tributo/ Tarifa:Tasa General Municipal Período:01/03/02-31/10/04 Padrón: 142105 Cta. Corriente: 861650 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- Tributo/ Tarifa: Saneamiento Período:01/12/02-31/10/04 Padrón:142105 Cta. Corriente:2822943 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, las beneficiarias de la medida adoptada deberán notificarse personalmente y dentro de los treinta días siguientes a la misma estarán obligadas: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de las interesadas y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": "8961-009496-03", "resolution_number": "5431/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a las Sras. Teresa Possamay y Maria Luciana Possamay CI: 979.804-6 y CI: 855.817-4 respectivamente, el beneficio mencionado en el Exp. No. 8961-009496-03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d73891b16c59104303256f78006e06af?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 2 de setiembre de 2002, por el que se dispuso la creación del Tribunal de Quitas y Esperas; RESULTANDO: 1o.) que por Resolución 2042/03 de 30 de mayo de 2003 en la redacción dada por la Resolución 2990/03 de 30 de julio de 2003 se reglamentó el marco normativo de actuación de dicho Tribunal; 2o.) que por Exp. No. 8961-005573-04 se tramitó la solicitud de amparo al mencionado régimen de Quitas y Esperas realizada por la Sra. Gloria Torres CI: 886.056-3; 3o.) de conformidad a la solicitud sustanciada en el expediente mencionado, el Tribunal de Quitas y Esperas sugirió para la situación de los adeudos que mantiene la solicitante, el otorgamiento del beneficio de suspensión; CONSIDERANDO: que de conformidad a lo preceptuado por el artículo 5 del Decreto No. 29.674 corresponde otorgar la suspensión en el marco de lo dispuesto por el art. 3 de la Resolución No. 2990/03 de 30 de julio de 2003;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Otorgar en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Gloria Torres CI: 886.056-3, el siguiente beneficio: Tributo/ Tarifa:Contribución Inmobiliaria Período: 01/01/01-31/12/04 Padrón:54305 Cta. Corriente: 361131 Beneficio: Suspensión de la deuda hasta el 31 de diciembre de 2004, suspensión del Convenio No.2075160 (01/01/85-31/12/00).- Tributo/ Tarifa:Tasa General Municipal Período:01/10/91-31/10/04 Padrón: 54305 Cta. Corriente: 1037680 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- Tributo/ Tarifa: Saneamiento Período:01/06/01-31/10/04 Padrón:54305 Cta. Corriente:2829766 Beneficio: Suspensión de la deuda hasta el 31 de octubre de 2004.- 2o.- En todos los casos, la beneficiaria de la medida adoptada deberá notificarse personalmente y dentro de los treinta días siguientes a la misma estará obligada: a) reconocer en forma expresa el total del adeudo en el que se dejará constancia del beneficio otorgado y del domicilio real; b) al pago de la suma reliquidada o en su caso, a la suscripción de un convenio de financiación .- 3o.- El atraso en el pago de cualquiera de las mensualidades del convenio, el no pago una vez vencido el plazo de espera o el incumplimiento en el pago de los importes por los tributos y / o precios a que refiere esta resolución, que se devenguen con posterioridad a la fecha de la notificación de este acto, importará la pérdida del o los beneficios dispuestos, renaciendo la deuda original reconocida, sin perjuicio de la imputación que corresponda realizar por los pagos parciales realizados.- 4o.- En caso de enajenación del inmueble dentro de los dos años siguientes al del otorgamiento del o los beneficios referidos, se reactivará la deuda original más la multa y recargos que corresponda.- 5o.- Los beneficios otorgados no podrán acumularse a ningún otro beneficio referente al mismo tributo o tarifa en el mismo período.- 6o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, Administración de Saneamiento, al Nodo Informático del Departamento de Recursos Financieros y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio de Inspección General la notificación de la interesada y al Tribunal de Quitas y Esperas.-", "date": "2004/11/11", "file_id": " 8961-005573-04", "resolution_number": "5432/04", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "Se otorga en el marco del Decreto No. 30.044 de 2 de setiembre de 2002 y su reglamentación, a la Sra. Gloria Torres CI: 886.056-3, el beneficio mencionado en el exp. No. 8961-005573-04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b62a81e5273f6e8403256f78006e06b6?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el contrato de arrendamiento a suscribirse entre esta Intendencia Municipal y la Sra. Esther Levy Rosenstein, referente al alquiler de la finca sita en Bacacay Nº 1325; RESULTANDO: 1º) que en tal sentido, se elaboró un proyecto de contrato mediante el cual ambas partes pautan las condiciones de arrendamiento y el precio del mismo: 2º) que oportunamente estos obrados deberán pasar a la Unidad de Gestión Presupuestal del Departamento de Cultura para efectuar la imputación del gasto de que se trata; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar las cláusulas del contrato de arrendamiento a suscribirse entre esta Comuna y la Sra. Esther Levy Rosenstein, en los siguientes términos: CONTRATO DE ARRENDAMIENTO: En Montevideo a los ....... días del mes de noviembre de dos mil cuatro, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo (en adelante I.M.M.), representada por ...., en su calidad de......, con domicilio en la Avda.18 de Julio 1360 Piso 3 (Dirección General del Departamento de Cultura); y POR OTRA PARTE: La Sra. Esther Levy Rosenstein, C.I. Nº 1.816.483, con domicilio en... quienes convienen en lo siguiente: PRIMERO-OBJETO: La Sra. Esther Levy Rosenstein ( en adelante arrendadora) da en arrendamiento y la IMM ( en adelante arrendataria) toma en tal carácter el primer y segundo piso de la finca sita en calle Bacacay Nº 1325 que forma parte del bien Padrón Nº 5623 de la ciudad de Montevideo.- SEGUNDO-PLAZO: El plazo de este contrato será de dos años a contar del 1º de noviembre de 2004.- TERCERO-PRECIO: El precio del arrendamiento es de $95.000.00 (pesos uruguayos noventa y cinco mil) mensuales que serán pagados mes a mes vencido entre los días 1º y 10 de presentada la respectiva factura. El precio del arrendamiento será reajustado anualmente de acuerdo al Indice de Precios al Consumidor.- CUARTO-DESTINO: El destino del bien será para el funcionamiento de la Orquesta Filarmónica de Montevideo, pudiendo desarrollarse actividades conexas con dicha Orquesta, inclusive de carácter comercial. El destino del arriendo no podrá sufrir modificaciones sin la autorización expresa y por escrito del arrendador. Si fuere modificado sin tal autorización, el contrato se rescindirá de pleno derecho QUINTO: Serán de cargo del arrendatario: el pago de los consumos de agua, luz, teléfono y gas, así como los impuestos municipales que correspondan al arrendatario o usuario de la finca y los nacionales que correspondan al desarrollo de las actividades que se verifiquen en el local por cuenta de la arrendataria o de sus dependencias, directamente o por convenio con terceros.- La arrendataria deberá acreditar no tener adeudos por estos conceptos toda vez que la arrendadora así lo exigiere.-. SEXTO: El bien se encuentra ocupado actualmente por la Orquesta Filarmónica de Montevideo y se toma en el estado de conservación actual, que surge del inventario que se firma con este contrato y se considera parte integrante del mismo, declarando que el mismo es idóneo para el fin que se afectará., y se obliga a devolver el bien arrendado en el mismo estado, salvo el uso moderado y normal del mismo, cumpliendo con las disposiciones establecidas en los artículos 1820 y 1827 del Código Civil.- La parte arrendataria se obliga en forma expresa a obtener las habilitaciones que exija la autoridad municipal, siendo de su cargo cualquier erogación al respecto.- SEPTIMO: La arrendataria no podrá realizar reformas de clase alguna, ni modificar las construcciones internas ni externas de la propiedad sin autorización dada por escrito de la arrendadora., debiendo además toda reforma o ampliación ser aprobada por el técnico que la parte arrendadora designe y por las autoridades municipales respectivas, debiendo abonar los aportes al Banco de Previsión Social que las mismas originen y efectuadas quedarán a beneficio de la propiedad. Si dichas mejoras se realizaren sin dicha autorización escrita, ello configurará causal de rescisión y hará pasible a la arrendataria de los daños y perjuicios correspondientes.- OCTAVO: La parte arrendataria no podrá sub-arrendar total o parcialmente el bien sin el consentimiento expreso y por escrito de la arrendadora. NOVENO: La arrendataria se obliga a permitir los trabajos de mantenimiento y conservación que sean de cuenta de la arrendadora, la que deberá solicitar la misma en forma escrita a los ocupantes o al Departamento de Cultura de la IMM. DECIMO. La arrendataria se obliga a conservar la finca en las condiciones que la recibe y a restituirla al término del contrato en las mismas condiciones salvo los menoscabos derivados de su uso legítimo.- DECIMO PRIMERO: La arrendataria se obliga a: a) conservar en buen estado la instalación sanitaria, y tanques de agua, especialmente la desobstrucción de cañerías, b) conservar en buen estado la instalación eléctrica y de fuerza motriz y a obtener la habilitación de UTE, GAS y OSE que fuere necesaria y solicitar que dichos servicios figuren a nombre de la arrendataria, c) reparar el ascensor cuando fuere de uso exclusivo para su buen funcionamiento y obtener la habilitación municipal correspondiente, debiendo contratar una empresa habilitada para su mantenimiento y realizar en el mismo los trabajos que eventualmente exija la Intendencia Municipal de Montevideo para su uso.-DECIMO SEGUNDO: La parte arrendataria incurrirá en mora de pleno derecho en caso de incumplimiento a cualquiera de las obligaciones contraídas por el presente contrato, no sólo por el vencimiento de los términos establecidos en el mismo, y sin perjuicio de la intimación legal respectiva, sino también por el hecho de hacer o no hacer algo contrario a lo estipulado.- En los casos de incumplimiento de lo pactado precedentemente, la parte arrendadora podrá solicitar el pago de todo lo adeudado, y la rescisión de este contrato.- DECIMO TERCERO: Al tiempo de desocupar el bien objeto del presente contrato, la parte arrendataria dará cuenta a la parte arrendadora de este hecho por escrito, con una anticipación de diez días hábiles, quien en día convenido se recibirá de aquél en presencia de la arrendataria, contra resguardo y previa comprobación del estado del mismo, que firmarán ambas partes.- Queda especialmente convenido que el hecho de desocupar la finca y entregar las llaves de la misma no significa la suspensión de los efectos de este contrato, debiendo considerarse en rigor este contrato de arrendamiento hasta tanto la parte arrendataria abone todo lo que adeuda por alquileres, reparación de desperfectos y demás gastos que por su causa o negligencia se hubieren ocasionado.- DECIMO CUARTO: Las partes fijan domicilios especiales para todos los efectos del presente contrato, la parte arrendadora en el expresado como suyo en la comparecencia y la parte arrendataria en 18 de Julio 1360 Piso 3º Departamento de Cultura.- Se pacta el telegrama colacionado como medio hábil de notificación.- DECIMO QUINTO: Los alquileres, gastos e impuestos del mes de la desocupación del bien serán de cargo en su totalidad de la parte arrendataria.-DECIMO SEXTO: La parte arrendadora (propietaria del bien) se reserva la facultad de enajenar el bien arrendado sin que por ello otorgue derecho a la arrendataria a reclamación de especie alguna, quedando obligada la propietaria a dar a conocer el mismo al nuevo adquirente. La oferta de compra deberá ser puesta por escrito en conocimiento de la IMM, quien se reserva el derecho de igualar la oferta de compra para la adquisición del mismo.- En caso que la IMM decida no hacer uso de la opción anterior en un plazo de 30 (treinta) días corridos, igualmente deberá comunicarse por escrito y con un plazo de 90 (noventa) días previos a la escrituración definitiva del inmueble. DECIMO SEPTIMO: El presente contrato se encuentra excluido de las disposiciones de la Ley Nº 14219, en virtud de que el alquiler estipulado es mayor a 200 UR (Art.28 numeral I).- De conformidad y para constancia se firman dos ejemplares de un mismo tenor. - 2.- Establecer que las presentes actuaciones deberán pasar oportunamente a la Unidad Gestión Presupuestal del Departamento de Cultura para la imputación correspondiente.- 3o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y al Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2004/11/11", "file_id": "9055-016138-04", "resolution_number": "5433/04", "subcategory": "CONTRATO", "summary": "Aprobar las clásulas del contrato de arrendamiento a suscribirse entre la IMM y la Sra. Esther Levy Rosenstein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dedd7a3884f6628803256f78006de618?OpenDocument"}
{"approval_date": "11/11/2004", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones, relacionadas con la realización del Seminario ISU, el cual se desarrollará entre el 11 y el 19 de noviembre del cte. año, en Montevideo; RESULTANDO: 1º) que el citado Seminario está auspiciado por la Facultad de Arquitectura, el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, el Instituto Lincoln y esta Intendencia Municipal; 2º) que dicho encuentro contará con la visita de técnicos extranjeros, quienes asistirán a un Seminario abierto sobre el Tema \"Principios Metodológicos para el Estudio y la Actuaciones sobre el Suelo Urbano\" (ISU) y al \"IV Curso de Desarrollo Profesional \"Mercados Informales de Suelo y Regularización de Asentamientos en América Latina\", por tal motivo, la División Planificación Territorial solicita un partida especial por la suma de $ 10.000,oo para atender los gastos emergentes de dicha visita; 3º) que a tales efectos se efectuó la solicitud SEFI Nº 16735, por la citada suma; CONSIDERANDO: que se estima pertinente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º.- Autorizar la asignación de una Partida Especial por la suma de PESOS URUGUAYOS DIEZ MIL ($10.000,oo), sujeta a rendición de cuentas, a favor de la División Planificación Territorial por las razones indicadas en la parte expositiva de la presente Resolución. 2º.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Planificación Territorial, a la Unidad Central de Auditoría Interna y pase al Servicio de Contabilidad General.-", "date": "2004/11/11", "file_id": "6400-001629-04", "resolution_number": "77/04/6000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por la suma de $10.000 a la División Planificación Territorial para gastos de Seminario ISU.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bfcc47bb65fca4003256f4e005ba392?OpenDocument"}
