{"approval_date": "25/11/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a tintorería sito en Avda. Ramón Anador No. 3231, propiedad de la empresa unipersonal Manuel Antúnez, R.U.C. 210493970010, con igual domicilio a los efectos legales; RESULTANDO: que desde el año 1997, se viene intimando al titular la presentación de la documentación habilitante para su funcionamiento (habilitaciones del Servicio de Instalaciones Mecánicas y Eléctricas y Final de Bomberos) y pese al tiempo transcurrido, a los distintos plazos concedidos y a las varias sanciones aplicadas por el Servicio Central de Inspección General, la situación continúa incambiada; CONSIDERANDO: 1o.) que el Sr. Jefe de Inspectores del Area Inspectiva del Servicio Centro Comunal Zonal No. 4 y la Dirección Administrativa, atento a lo precedentemente expuesto sugieren la clausura del mencionado establecimiento; 2o.) que la Junta Local de la Zona No. 4 con fecha 17/XI/04, atento a que no se ha presentado ningún tipo de habilitación y ni siquiera comprobantes de haber iniciado los trámites, promueve su inmediata clausura; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1o.- Clausurar el establecimiento destinado a tintorería, sito en Avda. Ramón Anador No. 3231, propiedad de la empresa unipersonal Manuel Antúnez, R.U.C. 210493970010, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2o.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la empresa interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 4 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3o.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Junta Local de la Zona No. 4; Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 4 a sus efectos.-", "date": "2004/11/25", "file_id": "3250-013838-99", "resolution_number": "1112/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a tintorería sito en Avda. Ramón Anador No. 3231, propiedad de la empresa unipersonal Manuel Antúnez Nogueira, R.U.C. 210493970010, C.I. 836.169-2, con igual domicilio a los efectos legales, por funcionar sin la documentación habilitante para su funcionamiento (S.I.M.E. y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afbe317f83442bd703256f57006ced7a?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio Central de Inspección General de fecha 19/XI/04, se dispuso clausurar por el término de 3 (tres) días el local \"Show Place\", sito en la calle Bruno Méndez No. 3680, cuya responsable es la Sra. Ivonne López, C.I. 1.325.806-8, con igual domicilio a los efectos legales; RESULTANDO: que en inspección de fecha 20/XI/04, siendo la hora 2:30' se constató que el mismo estaba funcionando como prostíbulo clandestino por lo que se procedió a efectivizar la clausura dispuesta por la precedentemente mencionada disposición; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Convalidar lo actuado por el Servicio Central de Inspección General.- 2.- Clausurar el establecimiento destinado a prostíbulo por funcionar en forma clandestina bajo el rótulo de wiskería, sito en la calle Bruno Méndez No. 3680, cuya responsable es la Sra. Ivonne López, C.I. 1.325.806-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General ( Unidad de Clausuras) para la notificación y demás efectos.-", "date": "2004/11/25", "file_id": "5220-034083-04", "resolution_number": "1113/04/3000", "subcategory": "CLAUSURA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General y clausurar el establecimiento destinado a prostíbulo por funcionar en forma clandestina bajo el rótulo de wiskería, sito en la calle Bruno Méndez No. 3680, cuya responsable es la Sra. Ivonne López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf6e2491c371b0a003256f58006d8148?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto de Educación IDEJO para que se le conceda el uso del espacio público ubicado entre el Círculo de Tenis y el Rosedal del Prado, para llevar a cabo tareas recreativas el 27/XII/04 de 14:00 a 20:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 15 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Instituto de Educación IDEJO el uso del espacio público ubicado entre el Círculo de Tenis y el Rosedal del Prado, para llevar a cabo tareas recreativas el 27/XII/04 de 14:00 a 20:00 horas, conidicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrá utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 15 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/25", "file_id": "3370-004665-04", "resolution_number": "1249/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Pque. Prado entre Círculo de Tenis y Rosedal, Instituto Idejo, actividades recreativas 27/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6d77c86f706caf603256f58005436b9?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Comités de Base Resistencia, 14 de Agosto y Patria Nueva, para que se le conceda el uso de la Plaza Delmira Agustini, para llevar a cabo un festival musical el 18/XI/04 de 15:00 a 23:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 7 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) los decibeles del equipo de amplificación deberá ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Comités de Base Resistencia, 14 de Agosto y Patria Nueva, el uso de la Plaza Delmira Agustini, para llevar a cabo un festival musical el 18/XI/04 de 15:00 a 23:00 horas, condicionado a que: a) deberán cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) serán responsables de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrán utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) los decibeles del equipo de amplificación deberá ajustarse a la normativa vigente y e) deberán realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/25", "file_id": "4001-007562-04", "resolution_number": "1250/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Plaza Delmira Agustini, festival musical, Comités de Base de la Zona, 28/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f938c221bb6351f03256f580054370f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia de Dios Pentecostal para que se le conceda el uso del espacio público ubicado en la intersección de Ejido y la rambla, para llevar a cabo una actividad evangélica el 27/XI/04 de 17:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia de Dios Pentecostal el uso del espacio público ubicado en la intersección de Ejido y la rambla, para llevar a cabo una actividad evangélica el 27/XI/04 de 17:00 a 22:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrá utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/25", "file_id": "3220-004480-04", "resolution_number": "1251/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso espacio público Ejido y rambla, Iglesia de Dios Pentecostal, 27/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/700bc5841588f84c03256f5800543766?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Decreto Departamental Nº 30.211 del 20/II/03, promulgado por Resolución Nº 831/03 del 10/III/03, ratificado por Resolución Nº 765/03/4000 del 5/VIII/03, se declararon ruinosas las construcciones existentes en el predio Padrón Nº 72.862, ubicado en la calle Julio Amadeo Roletti Nº 3694, propiedad del Sr. Jorge Baybuena Jerez C.I. Nº 1:517.453-8; RESULTANDO: 1º) que Servicio de Contralor de la Edificación informa que de acuerdo con el certificado de responsabilidad presentado por la Arqta. Leticia Russo de fecha 29/X/04 las obras fueron demolidas, por lo que corresponde desafectar la finca de su carácter de ruinosa; 2º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de desafectar de la declaración de finca ruinosa a los inmuebles que así hubiesen sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosas las construcciones existentes en el predio Padrón Nº 72.862, ubicado en la calle Julio Amadeo Roletti Nº 3694, propiedad del Sr. Jorge Baybuena Jerez C.I. Nº 1:517.453-8.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Recursos Financieros y de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2004/11/25", "file_id": "3270-012453-01", "resolution_number": "1252/04/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosas construcciones Julio Amadeo Roletti Nº 3694, propiedad Sr. Jorge Baybuena Jerez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/724aee4dca5cd34003256f6d00643fc3?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.020 del 11/XI/04, promulgado por Resolución Nº 5.589/04 del 22/XI/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas) a la Asociación Rural del Uruguay, con domicilio en la Avda. Uruguay Nº 864, en su carácter de concesionaria del inmueble empadronado con el Nº 42.188, comprendido por las Avdas. Dr. Lucas Obes, Buschental, Atilio Pelossi y 19 de Abril, de acuerdo con lo que establece el Art. 3º, numeral 12, literal A, inciso g) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84, actualizado en sus montos por Resolución Nº 5.830 del 14/VII/88.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 98,9400 U.R. (noventa y ocho unidades reajustables con nueve mil cuatrocientas diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/11/25", "file_id": "4001-003228-01", "resolution_number": "1253/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 31.020, imponer multa 74,2050 U.R., Asociación Rural del Uruguay, concesionaria inmueble Avdas. Dr. Lucas Obes, Buschental, Atilio Pelossi y 19 de Abril.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cb23ec4ef87ba9103256f6d00648f7b?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.021 del 11/XI/04, promulgado por Resolución N° 5591/04 del 22/XI/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio automóviles con taxímetro, identificado con la matrícula Nº STX 0297, al que está afectado el vehículo empadronado con el Nº 483.214 y del que el fallecido Enrique Castro, figura como titular .- 2º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/11/25", "file_id": "4720-001947-04", "resolution_number": "1254/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 31.021, mantener vigencia servicio taxi Mat. Nº STX 0297.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8f60a334380d61c03256f6d0064a003?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma Emme S.A. Equipos de Oficina, correspondiente a la compra de tapa para fotocopiadora y tarjeta de teclado de fotocopiadora; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 3.825,52, según referencia No. 293682; 2o.) que el 19 de noviembre de 2004 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del T.O.C.A.F.; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Emme S.A. Equipos de Oficina, por la suma de PESOS URUGUAYOS TRES MIL OCHOCIENTOS VEINTICINCO CON CINCUENTA Y DOS CENTESIMOS ($ 3.825,52).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/11/25", "file_id": "9210-014242-04", "resolution_number": "1602/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Emme S.A. Equipos de Oficina, por la suma de PESOS URUGUAYOS TRES MIL OCHOCIENTOS VEINTICINCO CON CINCUENTA Y DOS CENTESIMOS ($ 3.825,52).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd54347d9b7a220103256f57006595af?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Institución Uruguay Onward Club, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 12.474, ubicado en la Avda. Daniel Fernández Crespo No. 2234; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades siendo la última otorgada por Resolución No. 2804/03/2000 de 23 de mayo de 2003, por el ejercicio 2002; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 73% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2003 y por la Tasa General Municipal el Servicio otorgó el 55% de exoneración por el ejercicio 2003 según Resolución No. 012/2004 de 21 de octubre de 2004; CONSIDERANDO: 1o.) que la reglamentación de la Res. No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones de Tasa General Municipal siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Institución Uruguay Onward Club, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del setenta y tres por ciento (73%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 12.474, ubicado en la Avda. Daniel Fernández Crespo No. 2234, por el ejercicio 2003, por lo que la Intendencia Municipal de Montevideo dejará de percibir anualmente la suma aproximada de $ 19.091,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/11/25", "file_id": "2230-039345-03", "resolution_number": "1603/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Institución Uruguay Onward Club, al amparo del Decreto Departamental No. 25.074, del pago del 73% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 12.474, por el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a8435667ca5a79603256f570066da59?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por Aldeas Bochas Club, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 143.271 y 158.214, ubicados en la calle Avalos Nos. 3162 y 3168 respectivamente; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiado con la franquicia fiscal según Resolución No. 3651/02/2000 del 5 de setiembre de 2002, por el ejercicio 2001; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dichos padrones les corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2002 y 2003 inclusive y para la Tasa General Municipal el Servicio otorgó el 75% de exoneración por los ejercicios 2002 y 2003, según Resolución No. 018/2004 del 25/10/04; CONSIDERANDO: 1o.) que la Reglamentación de la Resolución No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones de Tasa General Municipal siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; 2o) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado a Aldeas Bochas Club, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 143.271 y 158.214 ubicados en la calle Avalos Nos. 3162 y 3168 respectivamente, por los ejercicios 2002 y 2003, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 8.268,00 .- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-066705-03", "resolution_number": "1604/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado a Aldeas Bochas Club, al amparo del Decreto Departamental No. 25.074, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 143.271 y 158.214, por los ejercicios 2002 y 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0313c0421f8d7af03256f570066da77?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Banco de Previsión Social, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 625, ubicado en la calle Mercedes No. 1723; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiado con la franquicia fiscal según Resolución No. 3650/02/2000 del 5 de setiembre de 2002, por los ejercicio 2000 a 2002 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2003; 3o.) que respecto de la Tasa General Municipal, la Reglamentación de la Resolución No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Banco de Previsión Social, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 625 ubicado en la calle Mercedes No. 1723, por el ejercicio 2003, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 24.130,00 .- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-058442-03", "resolution_number": "1605/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Banco de Previsión Social, al amparo del Decreto Departamental No. 25.074 del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 625, por el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2faf6ed76bc6fa3c03256f570066da91?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por Osencor S.A. Instituto de Enseñanza de Cultura Física Aeróbic J.R., solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 14.813/101, ubicado en la calle Dr. Juan Antonio Rodríguez No. 1460, 1462 y 1462 Bis.; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que existe un antecedente referente a este caso según Resolución No. 1230/04 de 22 de marzo de 2004 por los ejercicios 2000 a 2002; 2o) que habiéndose mantenido a la fecha las consideraciones que permitieron el otorgamiento de la exoneración anterior, corresponde promover resolución declarando exonerada a la Asociación Civil Osencor S.A. \"Instituto de Enseñanza de Cultura Física Aeróbica J.R.\" (CIEI) del pago del impuesto de Contribución Inmobiliaria, para el padrón No. 14.813/101, por los ejercicios 2003 y 2004 inclusive; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente otorgar el 100% de exoneración del pago del impuesto de Contribución Inmobiliaria, a dicho Instituto, por el período 2003 a 2004, al inmueble padrón No. 14.813/101, sito en la calle Dr. Juan Antonio Rodríguez No. 1460,1462 y 1462 Bis.; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Osencor S.A. \"Instituto de Enseñanza de Cultura Física Aeróbica J.R.\" (CIEI) del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.813/101, ubicado en la calle Dr. Juan Antonio Rodríguez No. 1460, 1462 y 1462 Bis.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2003 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 75.570,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-054870-04", "resolution_number": "1606/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Osencor S.A. \"Instituto de Enseñanza de Cultura Física Aeróbica J.R.\" (CIEI) del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.813/101, por los ejercicios 2003 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff35ee407a246f3203256f570066daac?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Cultural Lateranense, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.835, ubicado en la calle Av. Italia No. 4318; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada según Resolución No. 1158/99/2000 del 20 de abril de 1999, por los ejercicios 1995 a 1999; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/97 de 17/12/96, por los ejercicios 2000 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 35.207,00; 3o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente promover resolución exonerando del pago del 100% del impuesto de Contribución Inmobiliaria al inmueble padrón No. 65.835, sito en Av. Italia No. 4318, por el período 2000 a 2004 inclusive; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Cultural Lateranense, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.835, ubicado en Av. Italia No. 4318.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2000 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 35.207,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-065460-03", "resolution_number": "1607/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Cultural Lateranense, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.835, por los ejercicios 2000 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22da769eef077be503256f570066dac9?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 1304/04/2000 de 20 de agosto de 2004, se declaró exonerado al Círculo de Armas, al amparo del Decreto No. 25.074 de 25/07/91, del pago del 86% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 4.862, ubicado en la calle Paysandú Nos. 781/783, por el ejercicio 2003; RESULTANDO: que en el numeral 1o. de la referida resolución se padeció error en el padrón, por lo que corresponde modificar la misma estableciendo que el padrón correcto es el No. 4.852; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar del pago del impuesto de Contribución Inmobiliaria; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar el numeral 1o.- de la Resolución Interna No. 1304/04/2000 de 20 de agosto de 2004, el que quedará redactado de la siguiente manera: \"1o.- Declarar exonerado al Círculo de Armas, al amparo del Decreto No. 25.074 de 25/07/91, del pago del ochenta y seis por ciento (86%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 4.852, ubicado en la calle Paysandú Nos. 781/783\".- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-020763-03", "resolution_number": "1608/04/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el numeral 1o.- de la Resolución Interna No. 1304/04/2000 de 20 de agosto de 2004, estableciendo que el padrón correcto es el No. 4.852.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dea7da4520fb205803256f570066dae3?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el señor Luis Larrañaga, en representación de la señora Beatriz Peyrotti, promitente compradora del inmueble padrón No. 408449/001, ubicado en la calle Dr. Leonel Aguirre No. 1739, unidad 001, solicitando se revea la deuda por concepto de multas y recargos del impuesto de Contribución Inmobiliaria del referido inmueble; RESULTANDO: 1o.) que el gestionante expresa que abonaba la factura de Contribución Inmobiliaria por el padrón matriz y la factura por la unidad 001 era recibida sin valor y recientemente se tomó conocimiento de la existencia de la deuda con multas y recargos de la unidad 001 y se les informó que correspondía a un error de emisión; 2o.) que el Servicio de Ingresos Inmobiliarios informa que dicha cuenta corriente tenía el aviso de \"Retroactividad sujeta a bonificación\", desconociéndose el origen del mismo, pues correspondía a un ingreso masivo, por lo que dado que la deuda originada se debió a un error en la emisión correspondería aplicar el Art. 25o. del Decreto 27.803 al padrón No. 408449/001 y la quita de multas y recargos correspondientes; CONSIDERANDO: que la División Administración Fiscal expresa que de conformidad con el informe precedente, habiéndose constatado un error en los registros de Avisos se considera pertinente la exoneración de multas y recargos y la aplicación del Art. 25o. del Decreto No. 27.803, desde mayo de 2001 hasta la fecha de la presente resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos y aplicar el Art. 25o. del Decreto No. 27.803 (IPC), desde mayo de 2001 y hasta la fecha de la presente Resolución, a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 408449/001, ubicado en la calle Dr. Leonel Aguirre No. 1739, unidad 001, del cual es promitente compradora la señora Beatriz Peyrotti.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-012645-04", "resolution_number": "1609/04/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multas y recargos y se aplica el Art. 25o. del Decreto No. 27.803 (IPC), desde mayo de 2001 y hasta la fecha de la presente Resolución, a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 408449/001, ubicado en la calle Dr. Leonel Aguirre No. 1739, unidad 1, del cual es promitente compradora la señora Beatriz Peyrotti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd2ebfc775a1e49903256f570066db04?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Andrea Pua; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto de venta Nro. 634 en la Feria Especial de Plaza Constitución (Matriz) del que era titular su fallecido esposo Sr. Fabio Moscatelli; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia, por fallecimiento del titular, del permiso de explotación del puesto de venta Nro. 634 en la Feria Especial de Plaza Constitución (Matriz), a favor de la Sra. ANDREA PUA, C.I. Nº 3.979.203-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/11/25", "file_id": "7300-015139-04", "resolution_number": "486/04/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. ANDREA PUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/132424321c06e66503256f57005eb1eb?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros.369 y 150 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y del Parque Rodó respectivamente, otorgados a la Sra. Francisca Ruiz; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para los puestos de venta Nros.369 y 150 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y del Parque Rodó respectivamente, otorgados a la Sra. FRANCISCA RUIZ, C.I. Nº 862.383-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/11/25", "file_id": "7300-016551-04", "resolution_number": "487/04/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. FRANCISCA RUIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af79c35630912fcf03256f57005ee584?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 27 de octubre del año en curso, de la Federación Uruguaya de Aeróbica, presentado ante la Comisión de Educación Física, Deportes y Recreación, solicitando el auspicio de esta Intendencia Municipal para el Campeonato Nacional de Gimnasia Aeróbica, a realizarse los días 26 y 27 de noviembre de 2004, en la Sala Zitarrosa; RESULTANDO: 1o.) que asimismo señala que contará con un marco de 350 atletas de Montevideo y San José, participantes de prestigiosos gimnasios y colegios destacados de nuestro medio; 2o.) que la Comisión de Educación Física, Deportes y Recreación señala que nuestra ciudad se complace de haber sido elegida sede de tan importante evento, siendo un honor recibir a los deportistas del resto del país quienes prestigiarán con su presencia; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio al mencionado evento; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al Campeonato Nacional de Gimnasia Aeróbica, que se realizará los días 26 y 27 de noviembre de 2004, en la Sala Zitarrosa, organizado por la Federación Uruguaya de Aeróbica.- 2. Comuníquese al Servicio de Relaciones Públicas y pase a la Comisión de Educación Física, Deportes y Recreación para notificar al interesado y demás efectos.-", "date": "2004/11/25", "file_id": "3110-003363-04", "resolution_number": "5707/04", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al Campeonato Nacional de Gimnasia Aeróbica que se realizará los días 26 y 27/11/04, en la Sala Zitarrosa, organizado por la Federación Uruguaya de Aeróbica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/452138e86fb3331503256fa8004865fc?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de noviembre del año en curso, del Director General de Tevé Ciudad, por la cual solicita se convalide el Convenio firmado el 27 de octubre de 2004 con la Sociedad Uruguaya de Actores, del cual adjunta uno de sus ejemplares; RESULTANDO: que el 19 de noviembre último, el Director del Servicio de Prensa y Comunicación eleva estas actuaciones solicitando se convalide lo actuado y se disponga transferir a la referida Sociedad la suma de $ 104.000,oo, monto que se imputara según Solicitud SEFI No.78958, de 8/11/04; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por las Direcciones General de Tevé Ciudad y del Servicio de Prensa y Comunicación, aprobando el Convenio firmado el 27 de octubre de 2004 con la Sociedad Uruguaya de Actores, el cual tiene el siguiente texto: CONVENIO.- En la ciudad de Montevideo, a los 27 días del mes de octubre de 2004. en la República Oriental del Uruguay. los que suscriben: POR UNA PARTE : 1) TV CIUDAD representada en este acto por el Sr. Michel Visillac en su calidad de Director, con domicilio en Barrios Amorín 1460, en adelante llamado CONTRATANTE, y II) OSCAR SERRA, MARIA POLLAK, en sus calidades de Presidente, Secretaria General, respectivamente de la SOCIEDAD URUGUAYA DE ACTORES (SUA), con domicilio en Mercedes 933, la cual actúa en este acto en calidad de mandatario y en representación de los actores contratados para la serie de monólogos titulados \"Solo cuando me río\" con dirección de Jorge Denevi, convienen en celebrar el siguiente CONVENIO: PRIMERO.- ANTECEDENTES.- 1) El presente convenio se celebra a modo de excepción, y en el marco del apoyo y de la promoción de autores de humor uruguayo y de la ficción uruguaya. 2) Asimismo, se tuvo presente que TV CIUDAD es un canal de cable, sin fines de lucro, y con finalidad cultural. SEGUNDO.- OBJETO.- El objeto de este Convenio es reglamentar la producción que se señala, en la que TV Ciudad contratará actores, libretistas y director uruguayos, por medio de las Normas Generales de SUA. Dichas Normas acompañan el presente convenio siendo parte integrante del mismo.- TERCERO.- a) TV Ciudad abonará a cada actor y a cada libretista la suma de UI 694,44, equivalente al día de hoy a U$ 1.000,oo, más el 7% de aporte gremial, por cada monólogo en el que participen, de acuerdo al anexo adjunto que es parte integrante del presente convenio. b) TV Ciudad abonará al director la suma de UI 20.833,33 (equivalente al día de hoy a $U 30.000,oo). En el caso de que TV Ciudad venda publicidad para la emisión del producto, inmediatamente deberá completar el monto del cachet de los actores cuya suma asciende a UI 2.083,33 más el 7% de aporte gremial.- CUARTO: Forma de pago. El Monto establecido en la cláusula tercera se abonará a través de la Sociedad Uruguaya de Actores, a los diez días de la firma de este convenio.- QUINTO.- El contratante se hará cargo de todos los gastos de traslados y alimentación de los actores, así como de todos los gastos de hospedaje, en caso de rodaje fuera de la localidad de residencia del contratado.- SEXTO. Los actores deberán presentarse en el lugar y hora indicados por la producción, en cada oportunidad.- SEPTIMO. El contratante toma a su cargo las obligaciones de accidentes laborales, tal cual lo señala la cláusula NOVENA de las Normas Generales, las que forman parte de este Convenio.- OCTAVO.- Repetición. Por cada repetición de los monólogos reseñados, TV Ciudad deberá abonarle a cada actor el 50% del cachet establecido en la cláusula tercera, más el 7% de aporte gremial. Este porcentaje del 50% por repetición, se abonará hasta completar la suma de UI 2.083,33 (equivalente al día de hoy a $U 3.000,oo) más el 7% de aporte gremial. Luego de lo cual si se continuara repitiendo, por cada repetición TV Ciudad abonará a cada actor el 30% del cachet mencionado ( UI 2.083,33) más el 7% reseñado. NOVENO.- Venta al exterior.- Si el producto se vendiera o comercializara al exterior, por cada venta, TV Ciudad deberá abonar a SUA el 50% de los ingresos generados por dicha venta, lo que será distribuido proporcionalmente entre los actores intervinientes.- DECIMO. Por el presente convenio se autoriza expresamente el intercambio con Canal A de Argentina, por el plazo de un año contado a partir de la firma del presente convenio.- DECIMO PRIMERO.- Las remuneraciones para la presente producción no genera Impuesto al Valor Agregado de acuerdo a la Ley No. 15.903, Art. 429, Inc. J.- DECIMO SEGUNDO.- Las partes caerán en mora de pleno derecho, sin necesidad de acción judicial o extrajudicial alguna por el sólo vencimiento de los plazos de la obligación contraída.- DECIMO TERCERO. Asimismo, se pacta la tasa máxima de interés legal para el caso de atraso en los pagos.- DECIMO CUARTO.- Las partes constituyen domicilio especial a todos los efectos, en los indicados como suyos en la comparecencia, y reconocen el telegrama colacionado como medio idóneo de comunicación entre ambas.- DECIMO QUINTO.- La Sociedad Uruguaya de Actores (SUA) es una asociación de protección y ayuda mutua, con sus Estatutos debidamente aprobados por la autoridad competente. En su Art. 55, inciso f) establece que el Presidente es el representante legal de la Asociación y que le corresponde conjuntamente con el Secretario y el Tesorero, la firma de todos aquellos documentos necesarios para el cumplimiento de sus fines. Asimismo, el Estatuto Social prevé en su Art. 27 que: \"En caso de producirse vacantes en los cargos de Presidente, Secretario o Tesorero, por ausencia no mayor de tres meses, ocuparán sus cargos interinamente, el Vice - Presidente, el Pro - Secretario y el Pro - Tesorero respectivamente\". Los representantes de dicha Institución que suscriben este Contrato, están vigentes en sus cargos, según resulta del Certificado Notarial que se exhibe.- DECIMO SEXTO. Este Convenio concede los derechos de representación y cobro a la Sociedad Uruguaya de Actores.- Y para constancia se firman DOS ejemplares del mismo tenor uno para cada una de las partes.- 2. Transferir a la Sociedad Uruguaya de Actores la suma de $ 104.000,oo (PESOS URUGUAYOS CIENTO CUATRO MIL) la cual se atenderá de acuerdo con la Solicitud SEFI No. 78958, de 8 de noviembre de 20004.- 3. Comuníquese al Departamento de Recursos Financieros, a los Servicios de Escribanía, de Prensa y Comunicación, de Relaciones Pública, a Tevé Ciudad y pase a la Contaduría General.-", "date": "2004/11/25", "file_id": "1070-003601-04", "resolution_number": "5708/04", "subcategory": "CONVENIO", "summary": "Se convalida lo actuado por las Direcciones de TV Ciudad y del Servicio de Prensa y Comunicación, aprobando el texto del Convenio firmado el 27 de octubre de 2004 con la Sociedad Uruguaya de Actores y transferir a dicha Asociación la suma de $ 104.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3f35bda6801f38703256fa80048614f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de U$S 35.685,17 a favor de la Presidencia de la República, correspondiente a intereses y amortización derivados del Contrato de Préstamo BID 948/OC-UR - Etapa III del Plan de Saneamiento de Montevideo (Solicitud 79020); RESULTANDO: que el 18 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 35.685,17 (DOLARES AMERICANOS TREINTA Y CINCO MIL SEISCIENTOS OCHENTA Y CINCO CON 17/100) a favor de la PRESIDENCIA DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/11/25", "file_id": "6370-006688-04", "resolution_number": "5709/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U$S 35.685,17 correspondiente a intereses y amortización, derivados del Préstamo BID 948/OC-UR, Etapa III del Saneamiento Urbano de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7afd082ff4877f2f03256fa800486156?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 2.798.298,45 al Banco Interamericano de Desarrollo (B.I.D.), correspondiente a intereses valor noviembre de 2004, derivados del Préstamo BID No. 948/OC-UR \"Programa de Saneamiento Urbano de Montevideo y Area Metropolitana - Etapa III\" (Solicitud 79018); RESULTANDO: que el 24 de noviembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.;; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 2.798.298,45 (DOS MILLONES SETECIENTOS NOVENTA Y OCHO MIL DOSCIENTOS NOVENTA Y OCHO DOLARES AMERICANOS CON CUARENTA Y CINCO CENTAVOS) a favor del Banco Interamericano de Desarrollo (B.I.D.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/11/25", "file_id": "6370-006672-04", "resolution_number": "5710/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U$S 2.798.298,45 a favor del B.I.D. correspondiente a intereses valor noviembre/04 derivados del Préstamo BID-948/OC-UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/443df457eea8438103256fa80048615f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 79261 y 79264 generadas por la suma total de $ 512.616,oo a efectos de abonar los servicios de coches contratados; RESULTANDO: que el 25 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 512.616,oo (PESOS URUGUAYOS QUINIENTOS DOCE MIL SEISCIENTOS DIECISEIS) previsto en las Solicitudes SEFI Nos. 79261 y 79264 a efectos de abonar los servicios de vehículos contratados.- Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del gasto.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/11/25", "file_id": "9210-014331-04", "resolution_number": "5711/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 512,616,oo correspondiente al pago de servicios de coches contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23e554d12bd59e9a03256fa800486180?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de noviembre del año en curso, de la Asociación Paseo Cultural de Ciudad Vieja, presentada ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para colocar stands de artesanos en la Peatonal Sarandí; RESULTANDO: 1o.) que en esta oportunidad la solicitud es para los días viernes, de 12 a 22 horas, con la posibilidad de extender la actividad hasta las 00 horas, desde el viernes 26 de noviembre de 2004 hasta el 1o. de abril de 2005, acompañando de esta manera la temporada turística; 2o.) asimismo solicita autorización para instalar stands de artesanos desde el miércoles 15 de diciembre de 2004 hasta el 5 de enero de 2005, con motivo de la proximidad de las fiestas navideñas, excluyendo los días sábado 25/12/04 y 1o./1/05 y los domingos 19/12/04, 26/12/04 y 2/1/05, ya que en dichas fechas no se realizará la \"feria navideña\"; 3o.) que la Junta Local de la Zona No. 1 expresa su conformidad a lo solicitado; 4o.) que la División Espacios Públicos y Edificaciones, en informe de 23/11/04, remite estas actuaciones de conformidad, a fin de propiciar la correspondiente resolución, autorizando a la Asociación Paseo Cultural de Ciudad Vieja a utilizar la Peatonal Sarandí en la forma solicitada, condicionado a que la gestionante deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, siendo responsable de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente, y asimismo, deberá efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación Paseo Cultural de Ciudad Vieja a utilizar la Peatonal Sarandí para la colocación de stands de artesanos, los días viernes en el horario de 12 a 22 con la posibilidad de extender la actividad hasta las 00 horas desde el 26 de noviembre de 2004 hasta el viernes 1o. de abril de 2005, y desde el miércoles 15 de diciembre de 2004 hasta el miércoles 6 de enero de 2005, en el horario de 10 a 22, excluyéndose los días 19, 25 y 26 de diciembre de 2004 y 1o. y 2 de enero de 2005.- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización de la Peatonal Sarandí, de acuerdo al informe que se indica en el Resultando 4o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, a la División Espacios Públicos y Edificaciones y pase al Servicio Centro Comunal Zonal No. 1 para conocimiento de su Junta Local y para notificar a la interesada y demás efectos.-", "date": "2004/11/25", "file_id": "3220-011100-04", "resolution_number": "5712/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Paseo Cultural de Ciudad Vieja a utilizar la Peatonal Sarandí para colocar stands de artesanos, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9d5aa139299296703256fa800486164?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de noviembre del año en curso, de la Sra. María Isabel Cárcamo, de la Coordinación de RAP-AL Uruguay (Red de Acción en Plaguicidas y sus Alternativas para América Latina), por la cual solicita autorización para utilizar la Plaza de Cagancha, el 3 de diciembre de 2004 \"Día Internacional del NO uso de Plaguicidas\", para instalar una exposición sobre los efectos de los plaguicidas tanto en la salud como en el medio ambiente, desde las 15 hasta las 21 horas; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y el Grupo Centro informan que no tienen inconvenientes en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite esta actuaciones a fin de propiciar la correspondiente resolución, autorizando a la Sra. María Isabel Cárcamo de la Coordinación de RAP-AL Uruguay, a utilizar la Plaza de Cagancha en la forma solicitada, condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) ajustarse a la normativa vigente en cuanto a los decibeles del equipo de amplificación sonora, en caso de utilizarse; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Sra. María Isabel Cárcamo de la Coordinación de RAP-AL Uruguay (Red de Acción en Plaguicidas y sus Alternativas para América Latina), a utilizar la Plaza de Cagancha, el 3 de diciembre de 2004 \"Día Internacional del NO uso de Plaguicidas\", para instalar una exposición sobre los efectos de los plaguicidas tanto en la salud como en el medio ambiente, en el horario de 15 a 21.- 2. La gestionante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público de referencia, de acuerdo con el informe de la División Espacios Públicos y Edificaciones que se indica en el Resultando 2o. de la presente Resolución.- 3. Comuníquese a la interesada, a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General y Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2004/11/25", "file_id": "3220-004695-04", "resolution_number": "5713/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Sra. María Isabel Cárcamo, de la Coordinación de RAP-AL Uruguay (Red de Acción en Plaguicidas y sus Alternativas para América Latina) a utilizar la Plaza de Cagancha, el 3/12/04, para instalar una exposición de plaguicidas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01132f8bf318402703256fa800486168?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 11 de noviembre del año en curso, de la Asociación Paseo Cultural de Ciudad Vieja, presentado ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para colocar una limusina en la Peatonal Sarandí esquina Peatonal Bacacay el 26 de noviembre de 2004, de 22.30 a 00.30 horas, y para instalar un escenario en la calle Bartolomé Mitre entre Buenos Aires y Sarandí, el 4 de diciembre de 2004, en el horario de 20 a 24; RESULTANDO: 1o.) que además señala que se llevarán a cabo actividades nocturnas organizadas por las empresas gastronómicas de la zona: 26/11/04: Fiesta Kalú Bar; 4/12/04: Fiesta Shannon; 2o.) que la Junta Local de la Zona No. 1 informa que no hay inconveniente en acceder a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones remite esta actuaciones a fin de propiciar la correspondiente resolución, autorizando a la Asociación Paseo Cultura de Ciudad Vieja a utilizar la Peatonal Sarandí esquina Peatonal Bacacay, en la forma solicitada, condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) ajustarse a la normativa vigente en cuanto a los decibeles del equipo de amplificación sonora, en caso de utilizarse; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación Paseo Cultural de Ciudad Vieja a colocar una limusina en la Peatonal Sarandí esquina Peatonal Bacacay, el 26 de noviembre de 2004, y a instalar un escenario en la calle Bartolomé Mitre entre Buenos Aires y Sarandí, el 4 de diciembre de 2004, para llevar a cabo actividades nocturnas organizadas por empresas gastronómicas de la zona.- 2. La gestionante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público de referencia, de acuerdo con el informe de la División Espacios Públicos y Edificaciones que se indica en el Resultando 3o. de la presente Resolución.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio Central de Inspección General, y pase al Servicio Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local y para notificar a la citada Asociación- y demás efectos.-", "date": "2004/11/25", "file_id": "3220-004543-04", "resolution_number": "5714/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Paseo Cultural de Ciudad Vieja a colocar el 26/11/04 un escenario en la calle Bartolomé Mitre y el 4/12/04 a colocar una limusina en la Peatonal Sarandí esquina Peatonal Bacacay, para realizar actividades nocturnas organizadas por empresas gastronómicas de la zona.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d36ec9b4efdcccfd03256fa80048616f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 22 de noviembre del año en curso, de Amnistía Internacional Sección Uruguay, presentado ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para utilizar la Plaza Eduardo Fabini sobre la Av. 18 de Julio, el 25 de noviembre de 2004, para realizar actividades relacionadas con el Día Internacional de la No Violencia; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y el Grupo Centro informan que no tienen inconvenientes en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando a los gestionantes a hacer uso de la Plaza Eduardo Fabini, en la forma solicitada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a Amnistía Internacional del Uruguay a utilizar la Plaza Eduardo Fabini el 25 de noviembre de 2004, para realizar actividades relacionadas con el Día Internacional de la No Violencia.- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización de la mencionada Plaza, de acuerdo al informe que se indica en el Resultando 2o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 para conocimiento de su Junta Local, Central de Inspección General, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2004/11/25", "file_id": "3220-011116-04", "resolution_number": "5715/04", "subcategory": "VARIOS", "summary": "Se autoriza a Amnistía Internacional Sección Uruguay, a utilizar la Plaza Eduardo Fabini el 25/11/04, para realizar actividades relacionadas con el Día Internacional de la No Violencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdac748071f32cef03256fa800486173?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de noviembre del año en curso, de la Asociación de Bancarios del Uruguay, por la cual solicita autorización para utilizar la Plaza Constitución, el 25 de noviembre de 2004, para realizar una jornada por el Día Internacional de la No Violencia, en el horario de 12 a 18; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y la Asociación Paseo Cultural de Ciudad Vieja informan que no tienen inconvenientes en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando a la gestionante a utilizar la Plaza Constitución, en la forma indicada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación de Bancarios del Uruguay a utilizar la Plaza Constitución, el 25 de noviembre de 2004, a fin de realizar una jornada por el Día Internacional de la No Violencia.- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización de la Plaza Constitución, de acuerdo al informe que se indica en el Resultando 2o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 para conocimiento de su Junta Local, Central de Inspección General, a la Asociación Paseo Cultural de Ciudad Vieja y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2004/11/25", "file_id": "4001-007557-04", "resolution_number": "5716/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación de Bancarios del Uruguay a utilizar la Plaza Constitución el 25/11/04, para realizar una jornada por el Día Internacional de la No Violencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d428e9ebd63bd46803256fa800486185?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 8 de noviembre del año en curso, de la Comisión de Salud de la Zona No. 2, solicitando autorización para utilizar la Plaza de los Treinta y Tres Orientales, el 25 de noviembre de 2004, para realizar una movida con motivo del Día Internacional contra la Violencia Doméstica, en el horario de 15 a 16; RESULTANDO: 1o.) que la Junta Local de la Zona No. 2 no tiene objeciones que formular; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando a la citada Comisión a utilizar la Plaza de los Treinta y Tres Orientales, en la forma indicada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Comisión de Salud de la Zona No. 2 a utilizar la Plaza de los Treinta y Tres Orientales, el 25 de noviembre de 2004, en el horario de 15 a 16, para realizar en el marco del Día Internacional contra la Violencia Doméstica, una movida con la lectura de una proclama.- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización de la citada Plaza, de acuerdo al informe que se indica en el Resultando 2o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2 para conocimiento de su Junta Local, al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para notificar a los interesados y demás efectos.-", "date": "2004/11/25", "file_id": "3230-025621-04", "resolution_number": "5717/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Comisión de Salud de la Zona No. 2 a utilizar la Plaza de los Treinta y Tres Orientales, el 25/11/04, para realizar una proclama con motivo del Día Internacional contra la Violencia Doméstica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63d5426704aec90a03256fa80048618b?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2287/04 de fecha 24 de mayo de 2004; RESULTANDO: 1o.) que por la misma se dispuso asignar extensión horaria a 8 (ocho) horas diarias de labor, a partir del 17 de mayo de 2004 y por el término de 6 (seis) meses, a varios funcionarios de Servicios Internos del Palacio - Central Telefónica, a fin de profundizar las mejoras de acuerdo con el Proyecto denominado \"Comunicación XXI\"; 2o.) que Servicios Internos del Palacio eleva los antecedentes y la evaluación trimestral del personal de la Central Telefónica; 3o.) que la Gerencia Ejecutiva de Servicios de Apoyo solicita la prórroga de la extensión horaria de referencia, en el entendido que el proyecto ha cumplido los objetivos trazados y por tanto debe continuar; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado, a partir del 18 de noviembre de 2004 y por el término de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 18 de noviembre de 2004 y por el término de 6 (seis) meses, la extensión horaria a 8 (ocho) horas diarias de labor, asignada por Resolución Nº 2287/04 de fecha 24 de mayo de 2004, a los siguientes funcionarios, quienes se desempeñan en Servicios Internos del Palacio - Central Telefónica: NOMBRESCED. IDENT. Modesta Pereyra1.085.580 María Tisner1.947.634 Pedro Meli1.709.813 María Tabeira1.388.283 Laura Pérez3.333.983 Giselly Garandan1.922.040 Olinda Borad1.642.048 Susana Ferreira1.507.559 Mónica Márcico1.604.520 Carlos Silva1.258.878 Federico Hernández1.246.294 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- La Dirección de Servicios Internos del Palacio evaluará trimestralmente la actuación de los funcionarios a quienes se otorga extensión horaria, y tendrá la potestad de remover al funcionario cuya desviación afecte la estabilidad y profesionalidad del equipo y efectuar su reemplazo por otro funcionario, debidamente capacitado, en las mismas condiciones que el desafectado.- 4o.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Internos del Palacio; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2004/11/25", "file_id": "5230-002463-04", "resolution_number": "5718/04", "subcategory": "EXTENSION HORARIA", "summary": "Se prorroga, a partir del 18 de noviembre de 2004 y por el término de 6 meses, la extensión horaria a 8 horas diarias de labor, asignada por Resolución Nº 2287/04 de fecha 24 de mayo de 2004, a los funcionarios de la Central Telefónica, Sra. Modesta Pereyra y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c22f33d2bd4163603256fa800484907?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: que en las mismas el Servicio Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de las Bases completas del llamado a concurso para la contratación de 3 Profesores Deportivos para el Programa Playas 2004 - 2005. CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por el Presidente de la Comisión de Educación Física, Deportes y Recreación en Nota N° 3110-003028-04 del 28 de Septiembre de 2004. 2°) que la Dirección General de Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto:EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.- Autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un concurso abierto de evaluación de méritos para cubrir las siguientes funciones de contrato: 3 Profesores Deportivos con destino al Programa Playas 2004 - 2005 para la Comisión de Educación Física, Deportes y Recreación, Departamento de Cultura. 2º.- Exceptuar a este llamado de los requisitos para miembros de tribunales de concurso previstos en el Art. R.245.26..- 3º.- Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 176-C1/04 La Intendencia Municipal de Montevideo llama a concurso abierto de evaluación de méritos para seleccionar 3 Profesores Deportivos para el Programa Playas 2004 - 2005, los cuales integrarán el Programa de Trabajo con Discapacitados; con destino a la Comisión de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERISTICAS DEL CARGO - Se trata de un contrato a término desde el 15 de Diciembre de 2004 hasta el 4 de Marzo de 2005. - Carga horaria de 24 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. - El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. - Remuneración: $U 11.251 (equivalente al Grado SIR 10). REQUISITOS EXCLUYENTES - Título de Licenciado en Educación Física expedido por el ISEF o título equivalente avalado mediante Decreto de Reconocimiento del MEC. - No ser mayor de 45 años, ni menor de 18 años al momento de la inscripción. - Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). - Para quienes hayan actuado en temporadas anteriores, haber alcanzado un puntaje de evaluación de por lo menos un 50% del puntaje máximo establecido para la temporada correspondiente. - Quienes hayan presentado renuncia al cargo sin causa justificada en alguna de las dos temporadas anteriores, serán eliminados por el Tribunal. INTEGRACION DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente Prof. Enrique Parrella C.I. 1.348.538, por la Comisión de Educación Física, Deportes y Recreación. 2° Miembro Prof. Ana Decia C.I. 1.043.525, por la Comisión de Educación Física, Deportes y Recreación. 3er. Miembro Lic. Nora Morales C.I. 1.136.276, por la Comisión de Gestión Social para la Discapacidad. 1er. Suplente Prof. Ricardo Abracinskas C.I. 1.199.540, por la Comisión de Educación Física, Deportes y Recreación. 2° Suplente Prof. Gonzalo Halty C.I. 1.807.567, por la Comisión de Educación Física, Deportes y Recreación. 3er. Suplente Sr. Raúl Campanella C.I. 2.979.951, por la Comisión de Gestión Social para la Discapacidad. SELECCION DE LOS POSTULANTES El proceso de selección de los postulantes se realizará a través de la evaluación de los méritos, de acuerdo al siguiente detalle: A - FORMACION (Puntaje máximo: 35 puntos) - Se valorará la realización de cursos de perfeccionamiento -incluyendo los realizados en el exterior - siempre que los mismos tengan relación con la tarea a desempeñar. La puntuación de los cursos de perfeccionamiento, se realizará teniendo en cuenta el programa y la carga horaria de los mismos. B - EXPERIENCIA (Puntaje máximo: 50 puntos) - Se evaluará la experiencia laboral analizando su afinidad con el cargo al cual se postula y el tiempo en el desempeño del mismo. Se valorará especialmente la experiencia laboral en tareas de recreación, organización de torneos, etc. C - QUIENES TRABAJARON EN TEMPORADAS ANTERIORES (15 puntos) Se asignará un puntaje especial de 15 puntos a aquellos profesores que hayan trabajado en temporadas anteriores y cuyo puntaje de evaluación promedio haya superado los 130 puntos. DISPOSICIONES GENERALES - El Tribunal elaborará una lista de prelación con los puntajes obtenidos por los concursantes, quedando seleccionados quienes ocupen los 3 primeros lugares en dicha lista. - El presente concurso tendrá una validez de 2 años, por lo tanto la contratación podrá ser renovada automáticamente por una única temporada, en caso de superar los 2/3 del puntaje máximo de evaluación de actuación. Esta evaluación es individual para cada uno de los profesores seleccionados. - La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. - Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION - Cédula de Identidad y fotocopia. - Credencial Cívica y fotocopia. - Foto tipo carné actual. - Carné de Salud vigente expedido por la Comisión Nacional de Educación Física. - Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. Certificado de actuación en temporadas anteriores: quienes hayan actuado en temporadas anteriores, deberán presentar la constancia con la evaluación correspondiente. FECHA DE INSCRIPCION Las inscripciones se recibirán personalmente en la Dirección de Selección y Carrera Funcional, Piso 8 del Palacio Municipal, desde el 29 de Noviembre de 2004 hasta el 8 de Diciembre inclusive, en el horario de 10:30 a 17:00 horas. 4º.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal 5º.- Comuníquese al Departamento de Cultura, a la Comisión de Educación Física, Deportes y Recreación, al Servicio Planeamiento y Desarrollo de Recursos Humanos y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2004/11/25", "file_id": "3110-003028-04", "resolution_number": "5719/04", "subcategory": "LLAMADOS", "summary": "Se autoriza a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un concurso abierto de evaluación de méritos para cubrir las siguientes funciones de contrato: 3 Profesores Deportivos con destino al Programa Playas 2004 - 2005 para la Comisión de Educación Física, Deportes y Recreación, Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99f1dc1f4e4d630403256fa800484901?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a tintorería sito en Avda. Ramón Anador No. 3231, propiedad de la empresa unipersonal Manuel Antúnez, R.U.C. 210493970010, con igual domicilio a los efectos legales; RESULTANDO: que desde el año 1997, se viene intimando al titular la presentación de la documentación habilitante para su funcionamiento (habilitaciones del Servicio de Instalaciones Mecánicas y Eléctricas y Final de Bomberos) y pese al tiempo transcurrido, a los distintos plazos concedidos y a las varias sanciones aplicadas por el Servicio Central de Inspección General, la situación continúa incambiada; CONSIDERANDO: 1o.) que el Sr. Jefe de Inspectores del Area Inspectiva del Servicio Centro Comunal Zonal No. 4 y la Dirección Administrativa, atento a lo precedentemente expuesto sugieren la clausura del mencionado establecimiento; 2o.) que la Junta Local de la Zona No. 4 con fecha 17/XI/04, atento a que no se ha presentado ningún tipo de habilitación y ni siquiera comprobantes de haber iniciado los trámites, promueve su inmediata clausura; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1o.- Clausurar el establecimiento destinado a tintorería, sito en Avda. Ramón Anador No. 3231, propiedad de la empresa unipersonal Manuel Antúnez, R.U.C. 210493970010, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2o.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la empresa interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio Centro Comunal Zonal No. 4 la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3o.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Junta Local de la Zona No. 4; Servicios de Contralor de la Edificación; Instalaciones Mecánicas y Eléctricas y Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 4 a sus efectos.-", "date": "2004/11/25", "file_id": "3250-013838-99", "resolution_number": "1112/04/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a tintorería sito en Avda. Ramón Anador No. 3231, propiedad de la empresa unipersonal Manuel Antúnez Nogueira, R.U.C. 210493970010, C.I. 836.169-2, con igual domicilio a los efectos legales, por funcionar sin la documentación habilitante para su funcionamiento (S.I.M.E. y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afbe317f83442bd703256f57006ced7a?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio Central de Inspección General de fecha 19/XI/04, se dispuso clausurar por el término de 3 (tres) días el local \"Show Place\", sito en la calle Bruno Méndez No. 3680, cuya responsable es la Sra. Ivonne López, C.I. 1.325.806-8, con igual domicilio a los efectos legales; RESULTANDO: que en inspección de fecha 20/XI/04, siendo la hora 2:30' se constató que el mismo estaba funcionando como prostíbulo clandestino por lo que se procedió a efectivizar la clausura dispuesta por la precedentemente mencionada disposición; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Convalidar lo actuado por el Servicio Central de Inspección General.- 2.- Clausurar el establecimiento destinado a prostíbulo por funcionar en forma clandestina bajo el rótulo de wiskería, sito en la calle Bruno Méndez No. 3680, cuya responsable es la Sra. Ivonne López, C.I. 1.325.806-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General ( Unidad de Clausuras) para la notificación y demás efectos.-", "date": "2004/11/25", "file_id": "5220-034083-04", "resolution_number": "1113/04/3000", "subcategory": "CLAUSURA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General y clausurar el establecimiento destinado a prostíbulo por funcionar en forma clandestina bajo el rótulo de wiskería, sito en la calle Bruno Méndez No. 3680, cuya responsable es la Sra. Ivonne López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf6e2491c371b0a003256f58006d8148?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto de Educación IDEJO para que se le conceda el uso del espacio público ubicado entre el Círculo de Tenis y el Rosedal del Prado, para llevar a cabo tareas recreativas el 27/XII/04 de 14:00 a 20:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 15 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Instituto de Educación IDEJO el uso del espacio público ubicado entre el Círculo de Tenis y el Rosedal del Prado, para llevar a cabo tareas recreativas el 27/XII/04 de 14:00 a 20:00 horas, conidicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrá utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 15 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/25", "file_id": "3370-004665-04", "resolution_number": "1249/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Pque. Prado entre Círculo de Tenis y Rosedal, Instituto Idejo, actividades recreativas 27/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6d77c86f706caf603256f58005436b9?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Comités de Base Resistencia, 14 de Agosto y Patria Nueva, para que se le conceda el uso de la Plaza Delmira Agustini, para llevar a cabo un festival musical el 18/XI/04 de 15:00 a 23:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 7 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) los decibeles del equipo de amplificación deberá ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Comités de Base Resistencia, 14 de Agosto y Patria Nueva, el uso de la Plaza Delmira Agustini, para llevar a cabo un festival musical el 18/XI/04 de 15:00 a 23:00 horas, condicionado a que: a) deberán cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) serán responsables de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrán utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) los decibeles del equipo de amplificación deberá ajustarse a la normativa vigente y e) deberán realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 7 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/25", "file_id": "4001-007562-04", "resolution_number": "1250/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso Plaza Delmira Agustini, festival musical, Comités de Base de la Zona, 28/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f938c221bb6351f03256f580054370f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia de Dios Pentecostal para que se le conceda el uso del espacio público ubicado en la intersección de Ejido y la rambla, para llevar a cabo una actividad evangélica el 27/XI/04 de 17:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 1 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia de Dios Pentecostal el uso del espacio público ubicado en la intersección de Ejido y la rambla, para llevar a cabo una actividad evangélica el 27/XI/04 de 17:00 a 22:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrá utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 1 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2004/11/25", "file_id": "3220-004480-04", "resolution_number": "1251/04/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso espacio público Ejido y rambla, Iglesia de Dios Pentecostal, 27/XI/04.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/700bc5841588f84c03256f5800543766?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Decreto Departamental Nº 30.211 del 20/II/03, promulgado por Resolución Nº 831/03 del 10/III/03, ratificado por Resolución Nº 765/03/4000 del 5/VIII/03, se declararon ruinosas las construcciones existentes en el predio Padrón Nº 72.862, ubicado en la calle Julio Amadeo Roletti Nº 3694, propiedad del Sr. Jorge Baybuena Jerez C.I. Nº 1:517.453-8; RESULTANDO: 1º) que Servicio de Contralor de la Edificación informa que de acuerdo con el certificado de responsabilidad presentado por la Arqta. Leticia Russo de fecha 29/X/04 las obras fueron demolidas, por lo que corresponde desafectar la finca de su carácter de ruinosa; 2º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de desafectar de la declaración de finca ruinosa a los inmuebles que así hubiesen sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosas las construcciones existentes en el predio Padrón Nº 72.862, ubicado en la calle Julio Amadeo Roletti Nº 3694, propiedad del Sr. Jorge Baybuena Jerez C.I. Nº 1:517.453-8.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a los Departamentos de Recursos Financieros y de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2004/11/25", "file_id": "3270-012453-01", "resolution_number": "1252/04/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosas construcciones Julio Amadeo Roletti Nº 3694, propiedad Sr. Jorge Baybuena Jerez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/724aee4dca5cd34003256f6d00643fc3?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.020 del 11/XI/04, promulgado por Resolución Nº 5.589/04 del 22/XI/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas) a la Asociación Rural del Uruguay, con domicilio en la Avda. Uruguay Nº 864, en su carácter de concesionaria del inmueble empadronado con el Nº 42.188, comprendido por las Avdas. Dr. Lucas Obes, Buschental, Atilio Pelossi y 19 de Abril, de acuerdo con lo que establece el Art. 3º, numeral 12, literal A, inciso g) y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84, actualizado en sus montos por Resolución Nº 5.830 del 14/VII/88.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 98,9400 U.R. (noventa y ocho unidades reajustables con nueve mil cuatrocientas diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2004/11/25", "file_id": "4001-003228-01", "resolution_number": "1253/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 31.020, imponer multa 74,2050 U.R., Asociación Rural del Uruguay, concesionaria inmueble Avdas. Dr. Lucas Obes, Buschental, Atilio Pelossi y 19 de Abril.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cb23ec4ef87ba9103256f6d00648f7b?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 31.021 del 11/XI/04, promulgado por Resolución N° 5591/04 del 22/XI/04; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio automóviles con taxímetro, identificado con la matrícula Nº STX 0297, al que está afectado el vehículo empadronado con el Nº 483.214 y del que el fallecido Enrique Castro, figura como titular .- 2º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2004/11/25", "file_id": "4720-001947-04", "resolution_number": "1254/04/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 31.021, mantener vigencia servicio taxi Mat. Nº STX 0297.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8f60a334380d61c03256f6d0064a003?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor de la firma Emme S.A. Equipos de Oficina, correspondiente a la compra de tapa para fotocopiadora y tarjeta de teclado de fotocopiadora; RESULTANDO: 1o.) que la citada firma solicita el pago de la suma de $ 3.825,52, según referencia No. 293682; 2o.) que el 19 de noviembre de 2004 el Contador Delegado del Tribunal de Cuentas observó el gasto por el importe citado, por contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; 3o.) que la imputación de referencia se autorizó con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del T.O.C.A.F.; 2o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma Emme S.A. Equipos de Oficina, por la suma de PESOS URUGUAYOS TRES MIL OCHOCIENTOS VEINTICINCO CON CINCUENTA Y DOS CENTESIMOS ($ 3.825,52).- 2o.- Pase al Servicio de Contaduría General para su cumplimiento.-", "date": "2004/11/25", "file_id": "9210-014242-04", "resolution_number": "1602/04/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma Emme S.A. Equipos de Oficina, por la suma de PESOS URUGUAYOS TRES MIL OCHOCIENTOS VEINTICINCO CON CINCUENTA Y DOS CENTESIMOS ($ 3.825,52).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd54347d9b7a220103256f57006595af?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por la Institución Uruguay Onward Club, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 12.474, ubicado en la Avda. Daniel Fernández Crespo No. 2234; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades siendo la última otorgada por Resolución No. 2804/03/2000 de 23 de mayo de 2003, por el ejercicio 2002; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 73% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2003 y por la Tasa General Municipal el Servicio otorgó el 55% de exoneración por el ejercicio 2003 según Resolución No. 012/2004 de 21 de octubre de 2004; CONSIDERANDO: 1o.) que la reglamentación de la Res. No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones de Tasa General Municipal siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; 2o.) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Institución Uruguay Onward Club, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del setenta y tres por ciento (73%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 12.474, ubicado en la Avda. Daniel Fernández Crespo No. 2234, por el ejercicio 2003, por lo que la Intendencia Municipal de Montevideo dejará de percibir anualmente la suma aproximada de $ 19.091,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2004/11/25", "file_id": "2230-039345-03", "resolution_number": "1603/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Institución Uruguay Onward Club, al amparo del Decreto Departamental No. 25.074, del pago del 73% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 12.474, por el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a8435667ca5a79603256f570066da59?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por Aldeas Bochas Club, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 143.271 y 158.214, ubicados en la calle Avalos Nos. 3162 y 3168 respectivamente; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiado con la franquicia fiscal según Resolución No. 3651/02/2000 del 5 de setiembre de 2002, por el ejercicio 2001; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dichos padrones les corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2002 y 2003 inclusive y para la Tasa General Municipal el Servicio otorgó el 75% de exoneración por los ejercicios 2002 y 2003, según Resolución No. 018/2004 del 25/10/04; CONSIDERANDO: 1o.) que la Reglamentación de la Resolución No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones de Tasa General Municipal siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; 2o) que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado a Aldeas Bochas Club, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 143.271 y 158.214 ubicados en la calle Avalos Nos. 3162 y 3168 respectivamente, por los ejercicios 2002 y 2003, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 8.268,00 .- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-066705-03", "resolution_number": "1604/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado a Aldeas Bochas Club, al amparo del Decreto Departamental No. 25.074, del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 143.271 y 158.214, por los ejercicios 2002 y 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0313c0421f8d7af03256f570066da77?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Banco de Previsión Social, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava al inmueble de su propiedad padrón No. 625, ubicado en la calle Mercedes No. 1723; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiado con la franquicia fiscal según Resolución No. 3650/02/2000 del 5 de setiembre de 2002, por los ejercicio 2000 a 2002 inclusive; 2o.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el ejercicio 2003; 3o.) que respecto de la Tasa General Municipal, la Reglamentación de la Resolución No. 1774/96 del 29 de abril de 1996 expresa que el Servicio de Ingresos Inmobiliarios concederá las exoneraciones siguientes a la otorgada por primera vez por la Dirección General del Departamento, ante la presentación de la solicitud junto a la declaración jurada prevista; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Banco de Previsión Social, al amparo del Decreto Departamental No. 25.074 de 25 de julio de 1991, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 625 ubicado en la calle Mercedes No. 1723, por el ejercicio 2003, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 24.130,00 .- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-058442-03", "resolution_number": "1605/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Banco de Previsión Social, al amparo del Decreto Departamental No. 25.074 del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 625, por el ejercicio 2003.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2faf6ed76bc6fa3c03256f570066da91?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por Osencor S.A. Instituto de Enseñanza de Cultura Física Aeróbic J.R., solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 14.813/101, ubicado en la calle Dr. Juan Antonio Rodríguez No. 1460, 1462 y 1462 Bis.; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que existe un antecedente referente a este caso según Resolución No. 1230/04 de 22 de marzo de 2004 por los ejercicios 2000 a 2002; 2o) que habiéndose mantenido a la fecha las consideraciones que permitieron el otorgamiento de la exoneración anterior, corresponde promover resolución declarando exonerada a la Asociación Civil Osencor S.A. \"Instituto de Enseñanza de Cultura Física Aeróbica J.R.\" (CIEI) del pago del impuesto de Contribución Inmobiliaria, para el padrón No. 14.813/101, por los ejercicios 2003 y 2004 inclusive; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente otorgar el 100% de exoneración del pago del impuesto de Contribución Inmobiliaria, a dicho Instituto, por el período 2003 a 2004, al inmueble padrón No. 14.813/101, sito en la calle Dr. Juan Antonio Rodríguez No. 1460,1462 y 1462 Bis.; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil Osencor S.A. \"Instituto de Enseñanza de Cultura Física Aeróbica J.R.\" (CIEI) del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.813/101, ubicado en la calle Dr. Juan Antonio Rodríguez No. 1460, 1462 y 1462 Bis.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2003 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 75.570,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-054870-04", "resolution_number": "1606/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil Osencor S.A. \"Instituto de Enseñanza de Cultura Física Aeróbica J.R.\" (CIEI) del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.813/101, por los ejercicios 2003 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff35ee407a246f3203256f570066daac?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación Cultural Lateranense, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.835, ubicado en la calle Av. Italia No. 4318; RESULTANDO: 1o.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anteriores oportunidades, siendo la última otorgada según Resolución No. 1158/99/2000 del 20 de abril de 1999, por los ejercicios 1995 a 1999; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/97 de 17/12/96, por los ejercicios 2000 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 35.207,00; 3o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente promover resolución exonerando del pago del 100% del impuesto de Contribución Inmobiliaria al inmueble padrón No. 65.835, sito en Av. Italia No. 4318, por el período 2000 a 2004 inclusive; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Cultural Lateranense, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.835, ubicado en Av. Italia No. 4318.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2000 a 2004 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 35.207,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-065460-03", "resolution_number": "1607/04/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Cultural Lateranense, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 65.835, por los ejercicios 2000 a 2004 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22da769eef077be503256f570066dac9?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 1304/04/2000 de 20 de agosto de 2004, se declaró exonerado al Círculo de Armas, al amparo del Decreto No. 25.074 de 25/07/91, del pago del 86% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 4.862, ubicado en la calle Paysandú Nos. 781/783, por el ejercicio 2003; RESULTANDO: que en el numeral 1o. de la referida resolución se padeció error en el padrón, por lo que corresponde modificar la misma estableciendo que el padrón correcto es el No. 4.852; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar del pago del impuesto de Contribución Inmobiliaria; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar el numeral 1o.- de la Resolución Interna No. 1304/04/2000 de 20 de agosto de 2004, el que quedará redactado de la siguiente manera: \"1o.- Declarar exonerado al Círculo de Armas, al amparo del Decreto No. 25.074 de 25/07/91, del pago del ochenta y seis por ciento (86%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 4.852, ubicado en la calle Paysandú Nos. 781/783\".- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-020763-03", "resolution_number": "1608/04/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica el numeral 1o.- de la Resolución Interna No. 1304/04/2000 de 20 de agosto de 2004, estableciendo que el padrón correcto es el No. 4.852.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dea7da4520fb205803256f570066dae3?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el señor Luis Larrañaga, en representación de la señora Beatriz Peyrotti, promitente compradora del inmueble padrón No. 408449/001, ubicado en la calle Dr. Leonel Aguirre No. 1739, unidad 001, solicitando se revea la deuda por concepto de multas y recargos del impuesto de Contribución Inmobiliaria del referido inmueble; RESULTANDO: 1o.) que el gestionante expresa que abonaba la factura de Contribución Inmobiliaria por el padrón matriz y la factura por la unidad 001 era recibida sin valor y recientemente se tomó conocimiento de la existencia de la deuda con multas y recargos de la unidad 001 y se les informó que correspondía a un error de emisión; 2o.) que el Servicio de Ingresos Inmobiliarios informa que dicha cuenta corriente tenía el aviso de \"Retroactividad sujeta a bonificación\", desconociéndose el origen del mismo, pues correspondía a un ingreso masivo, por lo que dado que la deuda originada se debió a un error en la emisión correspondería aplicar el Art. 25o. del Decreto 27.803 al padrón No. 408449/001 y la quita de multas y recargos correspondientes; CONSIDERANDO: que la División Administración Fiscal expresa que de conformidad con el informe precedente, habiéndose constatado un error en los registros de Avisos se considera pertinente la exoneración de multas y recargos y la aplicación del Art. 25o. del Decreto No. 27.803, desde mayo de 2001 hasta la fecha de la presente resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Exonerar de multa y recargos y aplicar el Art. 25o. del Decreto No. 27.803 (IPC), desde mayo de 2001 y hasta la fecha de la presente Resolución, a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 408449/001, ubicado en la calle Dr. Leonel Aguirre No. 1739, unidad 001, del cual es promitente compradora la señora Beatriz Peyrotti.- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios.-", "date": "2004/11/25", "file_id": "2230-012645-04", "resolution_number": "1609/04/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se exonera de multas y recargos y se aplica el Art. 25o. del Decreto No. 27.803 (IPC), desde mayo de 2001 y hasta la fecha de la presente Resolución, a la deuda del impuesto de Contribución Inmobiliaria que grava al inmueble padrón No. 408449/001, ubicado en la calle Dr. Leonel Aguirre No. 1739, unidad 1, del cual es promitente compradora la señora Beatriz Peyrotti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd2ebfc775a1e49903256f570066db04?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Andrea Pua; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación del puesto de venta Nro. 634 en la Feria Especial de Plaza Constitución (Matriz) del que era titular su fallecido esposo Sr. Fabio Moscatelli; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia, por fallecimiento del titular, del permiso de explotación del puesto de venta Nro. 634 en la Feria Especial de Plaza Constitución (Matriz), a favor de la Sra. ANDREA PUA, C.I. Nº 3.979.203-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/11/25", "file_id": "7300-015139-04", "resolution_number": "486/04/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. ANDREA PUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/132424321c06e66503256f57005eb1eb?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros.369 y 150 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y del Parque Rodó respectivamente, otorgados a la Sra. Francisca Ruiz; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para los puestos de venta Nros.369 y 150 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), y del Parque Rodó respectivamente, otorgados a la Sra. FRANCISCA RUIZ, C.I. Nº 862.383-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2004/11/25", "file_id": "7300-016551-04", "resolution_number": "487/04/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. FRANCISCA RUIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af79c35630912fcf03256f57005ee584?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 27 de octubre del año en curso, de la Federación Uruguaya de Aeróbica, presentado ante la Comisión de Educación Física, Deportes y Recreación, solicitando el auspicio de esta Intendencia Municipal para el Campeonato Nacional de Gimnasia Aeróbica, a realizarse los días 26 y 27 de noviembre de 2004, en la Sala Zitarrosa; RESULTANDO: 1o.) que asimismo señala que contará con un marco de 350 atletas de Montevideo y San José, participantes de prestigiosos gimnasios y colegios destacados de nuestro medio; 2o.) que la Comisión de Educación Física, Deportes y Recreación señala que nuestra ciudad se complace de haber sido elegida sede de tan importante evento, siendo un honor recibir a los deportistas del resto del país quienes prestigiarán con su presencia; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio al mencionado evento; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal al Campeonato Nacional de Gimnasia Aeróbica, que se realizará los días 26 y 27 de noviembre de 2004, en la Sala Zitarrosa, organizado por la Federación Uruguaya de Aeróbica.- 2. Comuníquese al Servicio de Relaciones Públicas y pase a la Comisión de Educación Física, Deportes y Recreación para notificar al interesado y demás efectos.-", "date": "2004/11/25", "file_id": "3110-003363-04", "resolution_number": "5707/04", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al Campeonato Nacional de Gimnasia Aeróbica que se realizará los días 26 y 27/11/04, en la Sala Zitarrosa, organizado por la Federación Uruguaya de Aeróbica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/452138e86fb3331503256fa8004865fc?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de noviembre del año en curso, del Director General de Tevé Ciudad, por la cual solicita se convalide el Convenio firmado el 27 de octubre de 2004 con la Sociedad Uruguaya de Actores, del cual adjunta uno de sus ejemplares; RESULTANDO: que el 19 de noviembre último, el Director del Servicio de Prensa y Comunicación eleva estas actuaciones solicitando se convalide lo actuado y se disponga transferir a la referida Sociedad la suma de $ 104.000,oo, monto que se imputara según Solicitud SEFI No.78958, de 8/11/04; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por las Direcciones General de Tevé Ciudad y del Servicio de Prensa y Comunicación, aprobando el Convenio firmado el 27 de octubre de 2004 con la Sociedad Uruguaya de Actores, el cual tiene el siguiente texto: CONVENIO.- En la ciudad de Montevideo, a los 27 días del mes de octubre de 2004. en la República Oriental del Uruguay. los que suscriben: POR UNA PARTE : 1) TV CIUDAD representada en este acto por el Sr. Michel Visillac en su calidad de Director, con domicilio en Barrios Amorín 1460, en adelante llamado CONTRATANTE, y II) OSCAR SERRA, MARIA POLLAK, en sus calidades de Presidente, Secretaria General, respectivamente de la SOCIEDAD URUGUAYA DE ACTORES (SUA), con domicilio en Mercedes 933, la cual actúa en este acto en calidad de mandatario y en representación de los actores contratados para la serie de monólogos titulados \"Solo cuando me río\" con dirección de Jorge Denevi, convienen en celebrar el siguiente CONVENIO: PRIMERO.- ANTECEDENTES.- 1) El presente convenio se celebra a modo de excepción, y en el marco del apoyo y de la promoción de autores de humor uruguayo y de la ficción uruguaya. 2) Asimismo, se tuvo presente que TV CIUDAD es un canal de cable, sin fines de lucro, y con finalidad cultural. SEGUNDO.- OBJETO.- El objeto de este Convenio es reglamentar la producción que se señala, en la que TV Ciudad contratará actores, libretistas y director uruguayos, por medio de las Normas Generales de SUA. Dichas Normas acompañan el presente convenio siendo parte integrante del mismo.- TERCERO.- a) TV Ciudad abonará a cada actor y a cada libretista la suma de UI 694,44, equivalente al día de hoy a U$ 1.000,oo, más el 7% de aporte gremial, por cada monólogo en el que participen, de acuerdo al anexo adjunto que es parte integrante del presente convenio. b) TV Ciudad abonará al director la suma de UI 20.833,33 (equivalente al día de hoy a $U 30.000,oo). En el caso de que TV Ciudad venda publicidad para la emisión del producto, inmediatamente deberá completar el monto del cachet de los actores cuya suma asciende a UI 2.083,33 más el 7% de aporte gremial.- CUARTO: Forma de pago. El Monto establecido en la cláusula tercera se abonará a través de la Sociedad Uruguaya de Actores, a los diez días de la firma de este convenio.- QUINTO.- El contratante se hará cargo de todos los gastos de traslados y alimentación de los actores, así como de todos los gastos de hospedaje, en caso de rodaje fuera de la localidad de residencia del contratado.- SEXTO. Los actores deberán presentarse en el lugar y hora indicados por la producción, en cada oportunidad.- SEPTIMO. El contratante toma a su cargo las obligaciones de accidentes laborales, tal cual lo señala la cláusula NOVENA de las Normas Generales, las que forman parte de este Convenio.- OCTAVO.- Repetición. Por cada repetición de los monólogos reseñados, TV Ciudad deberá abonarle a cada actor el 50% del cachet establecido en la cláusula tercera, más el 7% de aporte gremial. Este porcentaje del 50% por repetición, se abonará hasta completar la suma de UI 2.083,33 (equivalente al día de hoy a $U 3.000,oo) más el 7% de aporte gremial. Luego de lo cual si se continuara repitiendo, por cada repetición TV Ciudad abonará a cada actor el 30% del cachet mencionado ( UI 2.083,33) más el 7% reseñado. NOVENO.- Venta al exterior.- Si el producto se vendiera o comercializara al exterior, por cada venta, TV Ciudad deberá abonar a SUA el 50% de los ingresos generados por dicha venta, lo que será distribuido proporcionalmente entre los actores intervinientes.- DECIMO. Por el presente convenio se autoriza expresamente el intercambio con Canal A de Argentina, por el plazo de un año contado a partir de la firma del presente convenio.- DECIMO PRIMERO.- Las remuneraciones para la presente producción no genera Impuesto al Valor Agregado de acuerdo a la Ley No. 15.903, Art. 429, Inc. J.- DECIMO SEGUNDO.- Las partes caerán en mora de pleno derecho, sin necesidad de acción judicial o extrajudicial alguna por el sólo vencimiento de los plazos de la obligación contraída.- DECIMO TERCERO. Asimismo, se pacta la tasa máxima de interés legal para el caso de atraso en los pagos.- DECIMO CUARTO.- Las partes constituyen domicilio especial a todos los efectos, en los indicados como suyos en la comparecencia, y reconocen el telegrama colacionado como medio idóneo de comunicación entre ambas.- DECIMO QUINTO.- La Sociedad Uruguaya de Actores (SUA) es una asociación de protección y ayuda mutua, con sus Estatutos debidamente aprobados por la autoridad competente. En su Art. 55, inciso f) establece que el Presidente es el representante legal de la Asociación y que le corresponde conjuntamente con el Secretario y el Tesorero, la firma de todos aquellos documentos necesarios para el cumplimiento de sus fines. Asimismo, el Estatuto Social prevé en su Art. 27 que: \"En caso de producirse vacantes en los cargos de Presidente, Secretario o Tesorero, por ausencia no mayor de tres meses, ocuparán sus cargos interinamente, el Vice - Presidente, el Pro - Secretario y el Pro - Tesorero respectivamente\". Los representantes de dicha Institución que suscriben este Contrato, están vigentes en sus cargos, según resulta del Certificado Notarial que se exhibe.- DECIMO SEXTO. Este Convenio concede los derechos de representación y cobro a la Sociedad Uruguaya de Actores.- Y para constancia se firman DOS ejemplares del mismo tenor uno para cada una de las partes.- 2. Transferir a la Sociedad Uruguaya de Actores la suma de $ 104.000,oo (PESOS URUGUAYOS CIENTO CUATRO MIL) la cual se atenderá de acuerdo con la Solicitud SEFI No. 78958, de 8 de noviembre de 20004.- 3. Comuníquese al Departamento de Recursos Financieros, a los Servicios de Escribanía, de Prensa y Comunicación, de Relaciones Pública, a Tevé Ciudad y pase a la Contaduría General.-", "date": "2004/11/25", "file_id": "1070-003601-04", "resolution_number": "5708/04", "subcategory": "CONVENIO", "summary": "Se convalida lo actuado por las Direcciones de TV Ciudad y del Servicio de Prensa y Comunicación, aprobando el texto del Convenio firmado el 27 de octubre de 2004 con la Sociedad Uruguaya de Actores y transferir a dicha Asociación la suma de $ 104.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3f35bda6801f38703256fa80048614f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de U$S 35.685,17 a favor de la Presidencia de la República, correspondiente a intereses y amortización derivados del Contrato de Préstamo BID 948/OC-UR - Etapa III del Plan de Saneamiento de Montevideo (Solicitud 79020); RESULTANDO: que el 18 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 35.685,17 (DOLARES AMERICANOS TREINTA Y CINCO MIL SEISCIENTOS OCHENTA Y CINCO CON 17/100) a favor de la PRESIDENCIA DE LA REPUBLICA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/11/25", "file_id": "6370-006688-04", "resolution_number": "5709/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U$S 35.685,17 correspondiente a intereses y amortización, derivados del Préstamo BID 948/OC-UR, Etapa III del Saneamiento Urbano de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7afd082ff4877f2f03256fa800486156?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 2.798.298,45 al Banco Interamericano de Desarrollo (B.I.D.), correspondiente a intereses valor noviembre de 2004, derivados del Préstamo BID No. 948/OC-UR \"Programa de Saneamiento Urbano de Montevideo y Area Metropolitana - Etapa III\" (Solicitud 79018); RESULTANDO: que el 24 de noviembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.;; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 2.798.298,45 (DOS MILLONES SETECIENTOS NOVENTA Y OCHO MIL DOSCIENTOS NOVENTA Y OCHO DOLARES AMERICANOS CON CUARENTA Y CINCO CENTAVOS) a favor del Banco Interamericano de Desarrollo (B.I.D.).- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2004/11/25", "file_id": "6370-006672-04", "resolution_number": "5710/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U$S 2.798.298,45 a favor del B.I.D. correspondiente a intereses valor noviembre/04 derivados del Préstamo BID-948/OC-UR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/443df457eea8438103256fa80048615f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 79261 y 79264 generadas por la suma total de $ 512.616,oo a efectos de abonar los servicios de coches contratados; RESULTANDO: que el 25 de noviembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 15 del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 512.616,oo (PESOS URUGUAYOS QUINIENTOS DOCE MIL SEISCIENTOS DIECISEIS) previsto en las Solicitudes SEFI Nos. 79261 y 79264 a efectos de abonar los servicios de vehículos contratados.- Las imputaciones realizadas para atender el gasto de que se trata fueron autorizadas por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del gasto.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2004/11/25", "file_id": "9210-014331-04", "resolution_number": "5711/04", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 512,616,oo correspondiente al pago de servicios de coches contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23e554d12bd59e9a03256fa800486180?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de noviembre del año en curso, de la Asociación Paseo Cultural de Ciudad Vieja, presentada ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para colocar stands de artesanos en la Peatonal Sarandí; RESULTANDO: 1o.) que en esta oportunidad la solicitud es para los días viernes, de 12 a 22 horas, con la posibilidad de extender la actividad hasta las 00 horas, desde el viernes 26 de noviembre de 2004 hasta el 1o. de abril de 2005, acompañando de esta manera la temporada turística; 2o.) asimismo solicita autorización para instalar stands de artesanos desde el miércoles 15 de diciembre de 2004 hasta el 5 de enero de 2005, con motivo de la proximidad de las fiestas navideñas, excluyendo los días sábado 25/12/04 y 1o./1/05 y los domingos 19/12/04, 26/12/04 y 2/1/05, ya que en dichas fechas no se realizará la \"feria navideña\"; 3o.) que la Junta Local de la Zona No. 1 expresa su conformidad a lo solicitado; 4o.) que la División Espacios Públicos y Edificaciones, en informe de 23/11/04, remite estas actuaciones de conformidad, a fin de propiciar la correspondiente resolución, autorizando a la Asociación Paseo Cultural de Ciudad Vieja a utilizar la Peatonal Sarandí en la forma solicitada, condicionado a que la gestionante deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, siendo responsable de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente, y asimismo, deberá efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación Paseo Cultural de Ciudad Vieja a utilizar la Peatonal Sarandí para la colocación de stands de artesanos, los días viernes en el horario de 12 a 22 con la posibilidad de extender la actividad hasta las 00 horas desde el 26 de noviembre de 2004 hasta el viernes 1o. de abril de 2005, y desde el miércoles 15 de diciembre de 2004 hasta el miércoles 6 de enero de 2005, en el horario de 10 a 22, excluyéndose los días 19, 25 y 26 de diciembre de 2004 y 1o. y 2 de enero de 2005.- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización de la Peatonal Sarandí, de acuerdo al informe que se indica en el Resultando 4o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General, a la División Espacios Públicos y Edificaciones y pase al Servicio Centro Comunal Zonal No. 1 para conocimiento de su Junta Local y para notificar a la interesada y demás efectos.-", "date": "2004/11/25", "file_id": "3220-011100-04", "resolution_number": "5712/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Paseo Cultural de Ciudad Vieja a utilizar la Peatonal Sarandí para colocar stands de artesanos, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9d5aa139299296703256fa800486164?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de noviembre del año en curso, de la Sra. María Isabel Cárcamo, de la Coordinación de RAP-AL Uruguay (Red de Acción en Plaguicidas y sus Alternativas para América Latina), por la cual solicita autorización para utilizar la Plaza de Cagancha, el 3 de diciembre de 2004 \"Día Internacional del NO uso de Plaguicidas\", para instalar una exposición sobre los efectos de los plaguicidas tanto en la salud como en el medio ambiente, desde las 15 hasta las 21 horas; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y el Grupo Centro informan que no tienen inconvenientes en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite esta actuaciones a fin de propiciar la correspondiente resolución, autorizando a la Sra. María Isabel Cárcamo de la Coordinación de RAP-AL Uruguay, a utilizar la Plaza de Cagancha en la forma solicitada, condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) ajustarse a la normativa vigente en cuanto a los decibeles del equipo de amplificación sonora, en caso de utilizarse; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Sra. María Isabel Cárcamo de la Coordinación de RAP-AL Uruguay (Red de Acción en Plaguicidas y sus Alternativas para América Latina), a utilizar la Plaza de Cagancha, el 3 de diciembre de 2004 \"Día Internacional del NO uso de Plaguicidas\", para instalar una exposición sobre los efectos de los plaguicidas tanto en la salud como en el medio ambiente, en el horario de 15 a 21.- 2. La gestionante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público de referencia, de acuerdo con el informe de la División Espacios Públicos y Edificaciones que se indica en el Resultando 2o. de la presente Resolución.- 3. Comuníquese a la interesada, a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General y Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local-, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones a sus efectos.-", "date": "2004/11/25", "file_id": "3220-004695-04", "resolution_number": "5713/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Sra. María Isabel Cárcamo, de la Coordinación de RAP-AL Uruguay (Red de Acción en Plaguicidas y sus Alternativas para América Latina) a utilizar la Plaza de Cagancha, el 3/12/04, para instalar una exposición de plaguicidas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01132f8bf318402703256fa800486168?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 11 de noviembre del año en curso, de la Asociación Paseo Cultural de Ciudad Vieja, presentado ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para colocar una limusina en la Peatonal Sarandí esquina Peatonal Bacacay el 26 de noviembre de 2004, de 22.30 a 00.30 horas, y para instalar un escenario en la calle Bartolomé Mitre entre Buenos Aires y Sarandí, el 4 de diciembre de 2004, en el horario de 20 a 24; RESULTANDO: 1o.) que además señala que se llevarán a cabo actividades nocturnas organizadas por las empresas gastronómicas de la zona: 26/11/04: Fiesta Kalú Bar; 4/12/04: Fiesta Shannon; 2o.) que la Junta Local de la Zona No. 1 informa que no hay inconveniente en acceder a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones remite esta actuaciones a fin de propiciar la correspondiente resolución, autorizando a la Asociación Paseo Cultura de Ciudad Vieja a utilizar la Peatonal Sarandí esquina Peatonal Bacacay, en la forma solicitada, condicionado a que la gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) ajustarse a la normativa vigente en cuanto a los decibeles del equipo de amplificación sonora, en caso de utilizarse; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación Paseo Cultural de Ciudad Vieja a colocar una limusina en la Peatonal Sarandí esquina Peatonal Bacacay, el 26 de noviembre de 2004, y a instalar un escenario en la calle Bartolomé Mitre entre Buenos Aires y Sarandí, el 4 de diciembre de 2004, para llevar a cabo actividades nocturnas organizadas por empresas gastronómicas de la zona.- 2. La gestionante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público de referencia, de acuerdo con el informe de la División Espacios Públicos y Edificaciones que se indica en el Resultando 3o. de la presente Resolución.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio Central de Inspección General, y pase al Servicio Centro Comunal Zonal No. 1 -para conocimiento de su Junta Local y para notificar a la citada Asociación- y demás efectos.-", "date": "2004/11/25", "file_id": "3220-004543-04", "resolution_number": "5714/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación Paseo Cultural de Ciudad Vieja a colocar el 26/11/04 un escenario en la calle Bartolomé Mitre y el 4/12/04 a colocar una limusina en la Peatonal Sarandí esquina Peatonal Bacacay, para realizar actividades nocturnas organizadas por empresas gastronómicas de la zona.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d36ec9b4efdcccfd03256fa80048616f?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 22 de noviembre del año en curso, de Amnistía Internacional Sección Uruguay, presentado ante el Servicio Centro Comunal Zonal No. 1, solicitando autorización para utilizar la Plaza Eduardo Fabini sobre la Av. 18 de Julio, el 25 de noviembre de 2004, para realizar actividades relacionadas con el Día Internacional de la No Violencia; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y el Grupo Centro informan que no tienen inconvenientes en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando a los gestionantes a hacer uso de la Plaza Eduardo Fabini, en la forma solicitada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a Amnistía Internacional del Uruguay a utilizar la Plaza Eduardo Fabini el 25 de noviembre de 2004, para realizar actividades relacionadas con el Día Internacional de la No Violencia.- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización de la mencionada Plaza, de acuerdo al informe que se indica en el Resultando 2o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 para conocimiento de su Junta Local, Central de Inspección General, al Grupo Centro y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2004/11/25", "file_id": "3220-011116-04", "resolution_number": "5715/04", "subcategory": "VARIOS", "summary": "Se autoriza a Amnistía Internacional Sección Uruguay, a utilizar la Plaza Eduardo Fabini el 25/11/04, para realizar actividades relacionadas con el Día Internacional de la No Violencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdac748071f32cef03256fa800486173?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de noviembre del año en curso, de la Asociación de Bancarios del Uruguay, por la cual solicita autorización para utilizar la Plaza Constitución, el 25 de noviembre de 2004, para realizar una jornada por el Día Internacional de la No Violencia, en el horario de 12 a 18; RESULTANDO: 1o.) que la Junta Local de la Zona No. 1 y la Asociación Paseo Cultural de Ciudad Vieja informan que no tienen inconvenientes en acceder a lo solicitado; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando a la gestionante a utilizar la Plaza Constitución, en la forma indicada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Asociación de Bancarios del Uruguay a utilizar la Plaza Constitución, el 25 de noviembre de 2004, a fin de realizar una jornada por el Día Internacional de la No Violencia.- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización de la Plaza Constitución, de acuerdo al informe que se indica en el Resultando 2o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1 para conocimiento de su Junta Local, Central de Inspección General, a la Asociación Paseo Cultural de Ciudad Vieja y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2004/11/25", "file_id": "4001-007557-04", "resolution_number": "5716/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Asociación de Bancarios del Uruguay a utilizar la Plaza Constitución el 25/11/04, para realizar una jornada por el Día Internacional de la No Violencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d428e9ebd63bd46803256fa800486185?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 8 de noviembre del año en curso, de la Comisión de Salud de la Zona No. 2, solicitando autorización para utilizar la Plaza de los Treinta y Tres Orientales, el 25 de noviembre de 2004, para realizar una movida con motivo del Día Internacional contra la Violencia Doméstica, en el horario de 15 a 16; RESULTANDO: 1o.) que la Junta Local de la Zona No. 2 no tiene objeciones que formular; 2o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones a fin de propiciar la correspondiente resolución, autorizando a la citada Comisión a utilizar la Plaza de los Treinta y Tres Orientales, en la forma indicada, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) responsabilizarse de todo deterioro que se produzca en dicho espacio, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles; c) cumplir en cuanto a los decibeles del equipo de amplificación sonora, los que deberán ajustarse a la normativa vigente; d) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a la Comisión de Salud de la Zona No. 2 a utilizar la Plaza de los Treinta y Tres Orientales, el 25 de noviembre de 2004, en el horario de 15 a 16, para realizar en el marco del Día Internacional contra la Violencia Doméstica, una movida con la lectura de una proclama.- 2. Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización de la citada Plaza, de acuerdo al informe que se indica en el Resultando 2o.), de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 2 para conocimiento de su Junta Local, al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para notificar a los interesados y demás efectos.-", "date": "2004/11/25", "file_id": "3230-025621-04", "resolution_number": "5717/04", "subcategory": "VARIOS", "summary": "Se autoriza a la Comisión de Salud de la Zona No. 2 a utilizar la Plaza de los Treinta y Tres Orientales, el 25/11/04, para realizar una proclama con motivo del Día Internacional contra la Violencia Doméstica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63d5426704aec90a03256fa80048618b?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2287/04 de fecha 24 de mayo de 2004; RESULTANDO: 1o.) que por la misma se dispuso asignar extensión horaria a 8 (ocho) horas diarias de labor, a partir del 17 de mayo de 2004 y por el término de 6 (seis) meses, a varios funcionarios de Servicios Internos del Palacio - Central Telefónica, a fin de profundizar las mejoras de acuerdo con el Proyecto denominado \"Comunicación XXI\"; 2o.) que Servicios Internos del Palacio eleva los antecedentes y la evaluación trimestral del personal de la Central Telefónica; 3o.) que la Gerencia Ejecutiva de Servicios de Apoyo solicita la prórroga de la extensión horaria de referencia, en el entendido que el proyecto ha cumplido los objetivos trazados y por tanto debe continuar; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado, a partir del 18 de noviembre de 2004 y por el término de 6 (seis) meses;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 18 de noviembre de 2004 y por el término de 6 (seis) meses, la extensión horaria a 8 (ocho) horas diarias de labor, asignada por Resolución Nº 2287/04 de fecha 24 de mayo de 2004, a los siguientes funcionarios, quienes se desempeñan en Servicios Internos del Palacio - Central Telefónica: NOMBRESCED. IDENT. Modesta Pereyra1.085.580 María Tisner1.947.634 Pedro Meli1.709.813 María Tabeira1.388.283 Laura Pérez3.333.983 Giselly Garandan1.922.040 Olinda Borad1.642.048 Susana Ferreira1.507.559 Mónica Márcico1.604.520 Carlos Silva1.258.878 Federico Hernández1.246.294 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- La Dirección de Servicios Internos del Palacio evaluará trimestralmente la actuación de los funcionarios a quienes se otorga extensión horaria, y tendrá la potestad de remover al funcionario cuya desviación afecte la estabilidad y profesionalidad del equipo y efectuar su reemplazo por otro funcionario, debidamente capacitado, en las mismas condiciones que el desafectado.- 4o.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Internos del Palacio; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2004/11/25", "file_id": "5230-002463-04", "resolution_number": "5718/04", "subcategory": "EXTENSION HORARIA", "summary": "Se prorroga, a partir del 18 de noviembre de 2004 y por el término de 6 meses, la extensión horaria a 8 horas diarias de labor, asignada por Resolución Nº 2287/04 de fecha 24 de mayo de 2004, a los funcionarios de la Central Telefónica, Sra. Modesta Pereyra y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c22f33d2bd4163603256fa800484907?OpenDocument"}
{"approval_date": "25/11/2004", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: que en las mismas el Servicio Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de las Bases completas del llamado a concurso para la contratación de 3 Profesores Deportivos para el Programa Playas 2004 - 2005. CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por el Presidente de la Comisión de Educación Física, Deportes y Recreación en Nota N° 3110-003028-04 del 28 de Septiembre de 2004. 2°) que la Dirección General de Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto:EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.- Autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un concurso abierto de evaluación de méritos para cubrir las siguientes funciones de contrato: 3 Profesores Deportivos con destino al Programa Playas 2004 - 2005 para la Comisión de Educación Física, Deportes y Recreación, Departamento de Cultura. 2º.- Exceptuar a este llamado de los requisitos para miembros de tribunales de concurso previstos en el Art. R.245.26..- 3º.- Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 176-C1/04 La Intendencia Municipal de Montevideo llama a concurso abierto de evaluación de méritos para seleccionar 3 Profesores Deportivos para el Programa Playas 2004 - 2005, los cuales integrarán el Programa de Trabajo con Discapacitados; con destino a la Comisión de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERISTICAS DEL CARGO - Se trata de un contrato a término desde el 15 de Diciembre de 2004 hasta el 4 de Marzo de 2005. - Carga horaria de 24 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. - El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. - Remuneración: $U 11.251 (equivalente al Grado SIR 10). REQUISITOS EXCLUYENTES - Título de Licenciado en Educación Física expedido por el ISEF o título equivalente avalado mediante Decreto de Reconocimiento del MEC. - No ser mayor de 45 años, ni menor de 18 años al momento de la inscripción. - Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). - Para quienes hayan actuado en temporadas anteriores, haber alcanzado un puntaje de evaluación de por lo menos un 50% del puntaje máximo establecido para la temporada correspondiente. - Quienes hayan presentado renuncia al cargo sin causa justificada en alguna de las dos temporadas anteriores, serán eliminados por el Tribunal. INTEGRACION DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente Prof. Enrique Parrella C.I. 1.348.538, por la Comisión de Educación Física, Deportes y Recreación. 2° Miembro Prof. Ana Decia C.I. 1.043.525, por la Comisión de Educación Física, Deportes y Recreación. 3er. Miembro Lic. Nora Morales C.I. 1.136.276, por la Comisión de Gestión Social para la Discapacidad. 1er. Suplente Prof. Ricardo Abracinskas C.I. 1.199.540, por la Comisión de Educación Física, Deportes y Recreación. 2° Suplente Prof. Gonzalo Halty C.I. 1.807.567, por la Comisión de Educación Física, Deportes y Recreación. 3er. Suplente Sr. Raúl Campanella C.I. 2.979.951, por la Comisión de Gestión Social para la Discapacidad. SELECCION DE LOS POSTULANTES El proceso de selección de los postulantes se realizará a través de la evaluación de los méritos, de acuerdo al siguiente detalle: A - FORMACION (Puntaje máximo: 35 puntos) - Se valorará la realización de cursos de perfeccionamiento -incluyendo los realizados en el exterior - siempre que los mismos tengan relación con la tarea a desempeñar. La puntuación de los cursos de perfeccionamiento, se realizará teniendo en cuenta el programa y la carga horaria de los mismos. B - EXPERIENCIA (Puntaje máximo: 50 puntos) - Se evaluará la experiencia laboral analizando su afinidad con el cargo al cual se postula y el tiempo en el desempeño del mismo. Se valorará especialmente la experiencia laboral en tareas de recreación, organización de torneos, etc. C - QUIENES TRABAJARON EN TEMPORADAS ANTERIORES (15 puntos) Se asignará un puntaje especial de 15 puntos a aquellos profesores que hayan trabajado en temporadas anteriores y cuyo puntaje de evaluación promedio haya superado los 130 puntos. DISPOSICIONES GENERALES - El Tribunal elaborará una lista de prelación con los puntajes obtenidos por los concursantes, quedando seleccionados quienes ocupen los 3 primeros lugares en dicha lista. - El presente concurso tendrá una validez de 2 años, por lo tanto la contratación podrá ser renovada automáticamente por una única temporada, en caso de superar los 2/3 del puntaje máximo de evaluación de actuación. Esta evaluación es individual para cada uno de los profesores seleccionados. - La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. - Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION - Cédula de Identidad y fotocopia. - Credencial Cívica y fotocopia. - Foto tipo carné actual. - Carné de Salud vigente expedido por la Comisión Nacional de Educación Física. - Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. Certificado de actuación en temporadas anteriores: quienes hayan actuado en temporadas anteriores, deberán presentar la constancia con la evaluación correspondiente. FECHA DE INSCRIPCION Las inscripciones se recibirán personalmente en la Dirección de Selección y Carrera Funcional, Piso 8 del Palacio Municipal, desde el 29 de Noviembre de 2004 hasta el 8 de Diciembre inclusive, en el horario de 10:30 a 17:00 horas. 4º.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en la integración del Tribunal 5º.- Comuníquese al Departamento de Cultura, a la Comisión de Educación Física, Deportes y Recreación, al Servicio Planeamiento y Desarrollo de Recursos Humanos y pase por su orden al Servicio Administración de Recursos Humanos y a la Dirección de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2004/11/25", "file_id": "3110-003028-04", "resolution_number": "5719/04", "subcategory": "LLAMADOS", "summary": "Se autoriza a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un concurso abierto de evaluación de méritos para cubrir las siguientes funciones de contrato: 3 Profesores Deportivos con destino al Programa Playas 2004 - 2005 para la Comisión de Educación Física, Deportes y Recreación, Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99f1dc1f4e4d630403256fa800484901?OpenDocument"}
