{"approval_date": "5/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 12432, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 1.000,oo, para atender gastos del viaje a San Pablo, Brasil, del Sr. Intendente Municipal, Arq. Mariano Arana, en el período comprendido entre el 6 y el 10 de junio del año en curso, para participar en la Conferencia Plenaria \"Innovación de las Formas de Gestión Urbana\";LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 1.000,oo (PESOS URUGUAYOS MIL) para atender gastos del viaje a San Pablo, Brasil, del Sr. Intendente Municipal, Arq. Mariano Arana, en el período comprendido entre el 6 y el 10 de junio de 2002, con motivo de su participación en la Conferencia Plenaria \"Innovación de las Formas de Gestión Urbana\".- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 12432 y se rendirá cuentas en la forma de estilo ante la Unidad Central de Auditoría Interna.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2002/07/05", "file_id": "1002-001476-02", "resolution_number": "141/02/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a esta Secretaría General la suma de $ 1.000,oo, por concepto de viático, otorgado al Sr. Intendente para gastos de viaje a San Pablo en el período comprendido entre el 6 y el 10 de junio de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b31a3543157e3b6303256bf20078497c?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5923, para reforzar el Derivado 266000, en la suma de $ 1.000,oo con cargo al Derivado 713000, ambos de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender el pago anual de la tarjeta empresa y/o derivadas; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 266000, en la suma de $ 1.000,oo (PESOS URUGUAYOS MIL), con cargo al Derivado 713000, ambos de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/07/05", "file_id": "1002-001481-02", "resolution_number": "142/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Derivado 266000, en la suma de $ 1.000,oo, con cargo al Derivado 713000, ambos de la Actividad Presupuestal 301000101, para atender el pago anual de la tarjeta empresa y/o derivadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c6ee9828145f09503256bf2007850d3?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 180,04 a la empresa RAYCOM COMUNICACIONES, por concepto del arrendamiento de una Central Telefónica para el Servicio de Relaciones Públicas Referencia 137076 RESULTANDO: 1o.) que el 27 de junio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el artículo 13o. del T.O.C.A.F.; 2o.) que el 3 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 180,04 (CIENTO OCHENTA DOLARES ESTADOUNIDENSES CON CUATRO CENTAVOS) a favor de la empresa RAYCOM COMUNICACIONES.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/07/05", "file_id": "9210-010168-02", "resolution_number": "143/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 180,04 a favor de la empresa RAYCOM COMUNICACIONES.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/064d41a811e58f6203256bf200785e20?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 333,99 a la empresa ELECTRO ING. S.A., por el mantenimiento de los equipos de aire acondicionado de la Secretaría General (Referencia 192843); RESULTANDO: 1o.) que el 5 de abril del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 8 de abril del presente año, la Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 333,99 (TRESCIENTOS TREINTA Y TRES DOLARES ESTADOUNIDENSES CON 99/100) a favor de la empresa ELECTRO ING. S.A.- 2. La imputación realizada para atender el pago de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- .- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/07/05", "file_id": "9210-005477-02", "resolution_number": "144/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 339,99 a favor de la empresa ELECTRO Ing. S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d5789ecf90faa7d03256bf2007862e3?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 5078/01 de fecha 26 de diciembre de 2001, se aprobaron las obras caratuladas \"Operación y Mantenimiento de las Estaciones de Bombeo y otros\"; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento sobre la base de los recaudos aprobados, convocó a Licitación Pública para la adjudicación de la obra mencionada; 2o) que se efectuó con fecha 4 de junio del año en curso la publicación de la prórroga del mencionado llamado, en el Diario El Observador, debiéndose abonar la suma de $ 3.102,oo, por tal concepto; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitud SEFI No. 57943, en la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar el pago a favor de la firma El Observador (Microcosmos S.A.) por la suma de $ 3.102,oo (pesos uruguayos tres mil ciento dos), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a el Departamento de Recursos Financieros, a la División Saneamiento y a la Unidad Ejecutora del Plan de Saneamiento, cumplido, pase a la Contaduría General a sus efectos.", "date": "2002/07/05", "file_id": "6301-001645-02", "resolution_number": "227/02/6300", "subcategory": "PAGOS", "summary": "Se autoriza el pago por la suma de $ 3.102,oo a favor de la firma El Observador (Microcosmos S.A.) por la publicación de la prórroga de la Licitación Pública, de las obras caratuladas \"Operación y Mantenimiento de las Estaciones de Bombeo y otros\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/244fa211771e0ae303256bed00729b1e?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obra caratulada \"Refuerzo Sistema Costero\", adjudicada a la empresa SACEEM; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en el transcurso de la citada obra, se ha visto con la necesidad de realizar la sustitución de un colector de la red Arteaga, en la Ciudad Vieja, por encontrarse en un avanzado estado de deterioro; 2o) que la mencionada Unidad culmina su informe expresando, que es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 726.571,oo (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 2.494/01, se dispuso un total de $ 5.434.575,55, para el pago de imprevistos y que actualmente, el citado rubro cuenta con monto suficiente; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Refuerzo Sistema Costero\", adjudicada a firma SACEEM, por la suma de PESOS URUGUAYOS SETECIENTOS VEINTISEIS MIL QUINIENTOS SETENTA Y UNO ($ 726.571,oo), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento", "date": "2002/07/05", "file_id": "6370-003455-02", "resolution_number": "228/02/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del rubro Imprevisto por la suma de $ 726.571,oo, de la obra caratulada \"Refuerzo Sistema Costero\", adjudicada a firma SACEEM.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a39c6c2f4d409e0a03256bed0072965c?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Copias y Servicios, por fotocopias de planos de la Licitación Abreviada No. 56967/1, para el Servicio de Estudios y Proyectos de Saneamiento; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 1.142,99, según Referencia No. 171326; 2o) que con fecha 1 de julio de 2002, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma Copias y Servicios, por la suma de $ 1.142,99 (pesos uruguayos mil ciento cuarenta y dos con noventa y nueve centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/07/05", "file_id": "9210-010084-02", "resolution_number": "229/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma COPIAS Y SERVICIOS, por la suma de $ 1.142,99, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/500846e3f100c52303256bf000577ade?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MAPA S.A., por fotocopias realizadas para el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de U$S 157,oo, según Referencia No. 189392; 2o) que con fecha 1 de julio de 2002, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma MAPA S.A., por la suma de U$S 157,oo (dólares americanos ciento cincuenta y siete), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/07/05", "file_id": "9210-010105-02", "resolution_number": "230/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma MAPA S.A., por la suma de U$S 157,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b28dd89203882f8b03256bf000577b0d?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: 1o.) que el citado Servicio informa que en inspección de rutina, efectuada el 19 de junio del año en curso, se ubicó en la calle Colonia esquina Ejido, una camioneta marca Chevrolet, modelo C10, matrícula No. SAY 9084, con 15 años de antigüedad, con logos de la compañía distribuidora RIOGAS S.A., la que no contaba con la habilitación municipal correspondiente; 2o.) que se continúa informando que habiéndose conducido dicho rodado a la compañía distribuidora, se le hizo entrega, al Gerente Comercial de la firma, del Acta No. 362851 como constancia de actuación y a efectos de presentar los descargos que correspondiesen; CONSIDERANDO: 1o.) que el Servicio de Instalaciones Mecánicas y Eléctricas expresa, que los descargos presentados con fecha 25 de junio de 2002 por la firma distribuidora no modifican la valoración de los hechos constatados, por lo que se gestiona la aplicación de una multa de 35 UR; 2o.) que según Resolución No. 2478/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de TREINTA Y CINCO UNIDADES REAJUSTABLES (35 U.R.), a la firma RIOGAS S.A. RUC 210737040017, ubicada en Cno. Francisco Lecocq No. 1031 por las razones indicadas en la parte expositiva de la presente Resolución y ante el incumplimiento de lo establecido en el Decreto No. 17.799 Condiciones para realizar el transporte de gas licuado de petróleo. 2o.-Comuníquese a la Unidad de Gestión de Contribuyentes y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2002/07/05", "file_id": "6361-011726-01", "resolution_number": "231/02/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 35 U.R., a la firma RIOGAS S.A., por incumplimiento a lo dispuesto en el Decreto No. 17799, de la normativa vigente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/355477c5e1c1de6d03256bf000577b36?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 267/01/6300, de fecha 27 de agosto de 2001 y su modificativa 148/02/6300 de fecha 13 de mayo de 2002, se dispuso aplicar una multa de 55 U.R. a la empresa Vidrios Artesanales del Uruguay, por incumplimiento a los Decretos Nos. 2781 (Arts. 9o. y 13o. Ordenanza sobre Instalaciones Sanitarias) y 13.982 (Arts. 1o. y 11o. de la Ordenanza sobre Disposición de Aguas Residuales Industriales); RESULTANDO: que se padeció de error al indicar el número de RUC de la empresa infractora, necesario para el cobro de la multa por el Servicio de Gestión del Contribuyente; CONSIDERANDO: que en consecuencia corresponde se regularice la situación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Indicar que el No. RUC correspondiente a la firma Vidrios Artesanales del Uruguay es 214170570013 y no el que figura en la Resolución No. 148/02/6300 de fecha 13 de mayo de 2002. 2.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Efluentes Industriales y pase al Servicio de Gestión de Contribuyentes Sección Multas, para la aplicación de la sanción impuesta.", "date": "2002/07/05", "file_id": "6380-000211-00", "resolution_number": "232/02/6300", "subcategory": "MULTAS", "summary": "Se modifica la Resolución No. 148/02/6300 de fecha 13 de mayo de 2002, en lo que se refiere al No. de RUC de la firma Vidrios Artesanales del Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/828d4abbb5f7527403256bf000577b55?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ORGANIZACION NYCLAJO S.R.L., arrendadora de los equipos de oficina del Servicio de Obras de Saneamiento; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 692,23, según Referencia No. 200517; 2o) que el 28 de junio de 2002, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 26 de mayo de 2002, informa que la falta de disponibilidad presupuestal subsanándose con la asignación presupuestal No. 13.984; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SEISCIENTOS NOVENTA Y DOS CON VEINTITRES CENTESIMOS ($ 692,23) a favor de la firma ORGANIZACION NYCLAJO S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2002/07/05", "file_id": "", "resolution_number": "233/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma Organización Nyclajo S.R.L. en la suma de $ 692,23, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/544b16c6728c29d703256bf000577b71?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que en el mes de setiembre de 1999, se dio comienzo a la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", por parte de la empresa ALVARO PALENGA S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en el marco de dicha obra se deberá efectuar la limpieza del colector existente en la margen derecha entre Uruguayana e India Muerta; 2o) que la mencionada Unidad culmina su informe expresando, que para efectivizar dicho tarea es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 95.575,oo (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 1459/99, se dispuso un total de $ 8:211.893,oo para el Rubro Imprevisto, contando actualmente con saldo suficiente, para hacer frente a lo gestionado; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", a la empresa ALVARO PALENGA S.A. por la suma de PESOS URUGUAYOS NOVENTA Y CINCO MIL QUINIENTOS SETENTA Y CINCO ($ 95.575,oo). 2o.-Comuníquese a Contaduría General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2002/07/05", "file_id": "6370-003460-02", "resolution_number": "234/02/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto de la obra caratulada \"Modificación de Vertederos, Cruce y Refuerzo del Interceptor del Arroyo Miguelete\", por la suma de $ 95.575,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b470859a2eacbcac03256bf000577f30?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Servicio de Liquidación de Haberes, tendiente a contar con los servicios de 4 (cuatro) pasantes, estudiantes de la Escuela de Administración, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de República, para desempeñar funciones en sus distintos Sectores; RESULTANDO: 1o.) que se ingresó al SEFI la solicitud de preventiva Nº 57992; 2o.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, 4 (cuatro) pasantías, a estudiantes de la Escuela de Administración, para cumplir tareas en el Servicio de Liquidación de Haberes, a partir del 8 de julio de 2002 y por el plazo de 6 (seis) meses.- 2º.- Atender la erogación de $ 130.000,oo (pesos uruguayos ciento treinta mil) con cargo a la Solicitud Nº 57992.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; al Servicio de Liquidación de Haberes; y pase, por su orden, a la Contaduría General, a la División Administración de Personal, y a la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Humanos y Materiales, a sus efectos.-", "date": "2002/07/05", "file_id": "5120-003745-02", "resolution_number": "2619/02", "subcategory": "PASANTIAS", "summary": "Se asignan 4 pasantías, a estudiantes de la Escuela de Administración, para cumplir tareas en el Servicio de Liquidación de Haberes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6a50c444c25b50703256c1b005d4915?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por la Sra. María Celia Bresciani, por la cual solicita el auspicio de esta Intendencia Municipal para el proyecto de realización de un Laboratorio Teatral en el Teatro \"La Máscara\"; RESULTANDO: 1o.) que además señala que dicha actividad constará de un total de 96 horas repartidas en 2 días semanales a partir del 10 de julio y hasta el 8 de octubre, fecha en que se realizará el espectáculo final; 2o.) que el Director General del Departamento de Cultura remite estas actuaciones de conformidad, a fin de promover el auspicio motivo de obrados, solicitando vuelvan estas actuaciones a la División Promoción y Acción Cultural para coordinar eventuales colaboraciones; 3o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio de referencia; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al proyecto de realización de un Laboratorio Teatral en el Teatro \"La Máscara\", que llevará adelante la Sra. María Celia Bresciani, a partir del 10 de julio hasta el 8 de octubre de 2002.- Comuníquese al Departamento de Cultura, al Servicio de Relaciones Públicas y pase a la División Promoción y Acción Cultural para notificar a la interesada y a los efectos previstos en la providencia del Director General del Departamento de Cultura de 25/6/02.-", "date": "2002/07/05", "file_id": "4201-012280-02", "resolution_number": "2620/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al proyecto de realización de un Laboratorio Teatral en el Teatro \"La Máscara\", que llevará adelante la Sra. María Celia Bresciani, del 10 de julio al 8 de octubre de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80e245dd4498cfde03256c1b005d7db2?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de funcionamiento de un quiosco rodante ubicado en la calle Trébol frente al Nº 1589; RESULTANDO: 1o.) que el mismo fue otorgado por Resoluciones Nros. 3933/01 de 16 de octubre de 2001 y 2370/02 de 17 de junio de 2002 a la Sra. María Magdalena Romay; 2o.) que la Dirección General del Departamento de Desarrollo Económico e Integración Regional informa que padeció error al establecer la ubicación del quiosco la que deberá ser en la calle Trébol frente al Nº 1567; 3o.) que asimismo señala que de acuerdo a lo informado por la Junta Local del Servicio Centro Comunal Zonal Nº 15 el trayler podrá instalarse con dos ruedas sobre la vereda, por tratarse de una calle de circulación en ambos sentidos con una dimensión menor a los 9 metros exigidos por la reglamentación vigente; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando el dictado de resolución rectificando lo dispuesto oportunamente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto lo dispuesto por Resoluciones Nros. 3933/01, de 16 de octubre de 2001 y 2370/02, de 17 de junio de 2002. 2.- Otorgar a la Sra. MARIA MAGDALENA ROMAY, C.I. Nº 1.289.805-5, con domicilio en Camino Dellazoppa Nº 4549 (Rincón del Cerro), permiso para el funcionamiento de un quiosco rodante ubicado en la calle Trébol frente al Nº 1567, de acuerdo a las siguientes condiciones: a) regirá para el permiso de que trata, lo dispuesto en el Capítulo II, Sección I \"De los Quioscos\"- del Volumen X, del Digesto Municipal; b) la permisaria deberá abonar, según Resolución Nº 1523/01 de 8 de mayo de 2001: cuota mensual............... U.R. 4.5 cuota anual................... U.R. 11.5 Deberá constituir un depósito de garantía de fiel cumplimiento de sus obligaciones correspondiente a tres meses de derechos mensuales en la forma dispuesta por Resolución Nº 4764/00 de 18 de diciembre de 2000. c) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 3.- Autorizar a la permisaria la instalación, con dos ruedas sobre la vereda, del trayler referido, por las razones expuestas en la parte expositiva de la presente resolución. 4.- Comuníquese al Departamento de Descentralización para su conocimiento y de la División Salud y Programas Sociales; a la División Tránsito y Transporte; a los Servicios Central de Inspección General para su notificación y Centro Comunal Zonal Nº 15 y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/05", "file_id": "2500-000312-01", "resolution_number": "2621/02", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "Otorgar a la Sra. MARIA MAGDALENA ROMAY, C.I. Nº 1.289.805-5, permiso para el funcionamiento de un quiosco rodante ubicado en la calle Trébol frente al Nº 1567.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a21e22b70e02c3703256c1b005d1236?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la próxima realización del XII Encuentro Regional del Cono Sur de la Federación Internacional de Profesiones Inmobiliarias (FIABCI) en la Ciudad de Montevideo entre los días 19 y 21 de setiembre de 2002; RESULTANDO: que desde 1996 la IMM es socio principal de FIABCI y fue la primera institución que a nivel mundial se integró a esta organización en calidad de \"Miembro del Sector Público\", inaugurando esa categoría de asociados; CONSIDERANDO: 1o.) la importante convocatoria de empresarios de distintas partes del mundo que ha demostrado tener en los encuentros del Cono Sur organizados en las ediciones anteriores del mismo en diversas ciudades (Punta del Este, Buenos Aires, Recife, Santiago de Chile y Curitiba entre otras); 2o.) que esta es la primera vez que se propone realizar un evento de estas características en la ciudad de Montevideo; 3o.) la pertinencia del conjunto de temas propuestos para la consideración y el análisis en este Encuentro, entre los que se destacan, entre otros, \"Experiencias de Recuperación de Areas Urbanas Centrales\", \"Mecanismos de Financiamiento para el Desarrollo Urbano\", \"El impacto de las nuevas tecnologías en la gestión y el desarrollo de la ciudad\" y \"Nuevos Proyectos en busca de inversores\"; 4o.) la oportunidad que representa, en un momento de crisis económica en el país y en la región, el hecho de contar en nuestra ciudad con un destacado conjunto de empresarios e inversores regionales y extra regionales a los efectos de difundir los proyectos de inversión y desarrollo de interés público que esta Administración promueve e impulsa; 5o.) las ventajas que desde el punto de vista turístico y de la promoción económica de la ciudad supone la realización de un evento de estas características en la misma; 6o.) el necesario rol promotor de la presencia de nuestra ciudad en el contexto internacional y de la mejora de la actividad económica de la misma que la Administración debe cumplir y para lo cual, entre otras decisiones, se ha creado el Departamento de Desarrollo Económico e Integración Regional, y la forma en que este evento colabora con la consecución de estos objetivos; 7o.) que en mérito a ello el aludido Departamento, eleva actuaciones solicitando el dictado de resolución transfiriendo como donación modal la suma de $ 105.000 para la organización de dicho Encuentro; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Transferir como donación modal a la Federación Internacional de Profesiones Inmobiliarias (FIABCI) la suma de $ 105.000 (pesos uruguayos ciento cinco mil) para la organización de este XII Encuentro Regional del Cono Sur a realizarse en Montevideo entre los días 19 y 21 de setiembre de 2002. 2.- El primer pago de $ 63.000 (pesos uruguayos sesenta y tres mil) se transferirá en forma inmediata, abonándose el saldo a los quince días. 3.- Autorizar el aporte en infraestructura y apoyo para la realización del evento hasta la suma de $ 315.000 (pesos uruguayos trescientos quince mil). 4.- El gasto será atendido según Solicitud SEFI Nº 57965. 5.- Comuníquese a la Secretaría General; al Departamento de Desarrollo Económico e Integración Regional para su notificación y pase para su intervención a la Contaduría General.", "date": "2002/07/05", "file_id": "2500-003987-02", "resolution_number": "2622/02", "subcategory": "VARIOS", "summary": "Transferir como donación modal a la Federación Internacional de Profesiones Inmobiliarias (FIABCI) la suma de $ 105.000 para la organización de este XII Encuentro Regional del Cono sur a realizarse en Montevideo entre los días 19 y 21 de setiembre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fe6d58dd5807ae303256c1b005d11fb?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 3 de julio del año en curso, del Presidente de la Unidad de Montevideo Rural, Ing. Agr. Alfonso Carriquiry; RESULTANDO: 1o.) que por la misma señala que dicha Unidad se encuentra vinculada a la Asociación Nacional de Grupos de Mujeres Rurales (ANGMRU), en su línea de trabajo de apoyo a la pequeña agroindustria artesanal de alimentos, la cual está organizando la participación de los grupos de mujeres rurales en la Feria de Economía Solidaria que se realizará los días 6, 7 y 8 de julio del presente año, en Santa María (RS-Brasil); 2o.) que ANGMRU ha invitado a participar a la Unidad de Montevideo Rural en el mencionado evento, ya que a juicio de ésta es importante que técnicos del municipio de Montevideo participen junto a los grupos de mujeres de las experiencias llevadas adelante por el gobierno popular de Río Grande del Sur en apoyo a la producción artesanal; 3o.) que por tal motivo solicita se le conceda viáticos que posibiliten la asistencia del Ing. Agr. Fernando Ronca Kozuch al evento de referencia; 4o.) que a tales efectos se creó una Partida Especial por la suma de $ 2.750,oo generándose la Solicitud SEFI No. 12431; 5o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional expresa su conformidad, solicitando se autorice al mencionado profesional el uso de licencia con goce de sueldo entre el 6 y el 8/7/02, así como los viáticos correspondientes; CONSIDERANDO: que se entiende pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder licencia extraordinaria con goce de sueldo, entre el 6 y el 8 de julio de 2002 inclusive, al funcionario de la Unidad Montevideo Rural, dependiente del Departamento de Desarrollo Económico e Integración Regional, Ing. Agr. Fernando Ronca Kozuch, C.I. 1.517.747-4, quien participará de la Feria de Economía Solidaria a realizarse en Santa María (RS-Brasil).- Asignar al citado profesional una Partida Especial por la suma de $ 2.750,oo (PESOS URUGUAYOS DOS MIL SETECIENTOS CINCUENTA) por concepto de viático, la cual se atenderá de acuerdo a la Solicitud SEFI No. 12431, de 3/07/02 y se rendirá cuentas en la forma de estilo.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, al Servicio de Administración de Recursos Humanos, a las Unidades de Montevideo Rural y Central de Auditoría Interna y pase a la Contaduría General a sus efectos.-", "date": "2002/07/05", "file_id": "2500-002229-02", "resolution_number": "2623/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 6 y el 8/7/02, al funcionario de la Unidad de Montevideo Rural, Ing. Agr. Fernando Ronca Kozuch, quien participará de la Feria de Economía Solidaria, en Santa María (RS-Brasil).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abb753a74d4c03b903256c1b005d7e2d?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Coro de Profundis; RESULTANDO: 1o.) que la citada Institución planteó a la Orquesta Filarmónica de Montevideo la realización de una co-producción para el programa El Mesías de Haendel, a llevarse a cabo el 5/VII/2002 en el Ballroom del Radisson Victoria Plaza; 2o.) que con fecha 4/VI/2002 el Coordinador General de la Orquesta Filarmónica de Montevideo informa que de acuerdo a la solicitud planteada por la Secretaría General y la instrumentación realizada en conjunto con el Servicio de Relaciones Públicas, se realizará además un concierto con la Orquesta Filarmónica en ocasión de la visita a Montevideo del Presidente de Islas Canarias; 3º) que en tal sentido, se eleva para su aprobación un proyecto de convenio en el cual se pautan los aportes y obligaciones de ambas partes; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Coro de Profundis, en los siguientes términos: CONVENIO DE COPRODUCCION: En Montevideo, a los días del mes de del dos mil, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por ------, en su calidad de-------, con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Institución Coro de Profundis, en adelante denominado De Profundis, representado por la Sra. Cristina García Banegas, C.I. No. 1.306.924-3, en calidad de Directora de dicha Institución, con domicilio en la calle Juan Paullier No. 1126, quienes acuerdan lo siguiente: ANTECEDENTES: De Profundis planteó a la Orquesta Filarmónica de Montevideo la realización de una co-producción para el programa El Mesías de Haendel y a su vez la Administración Municipal le plantea co-producir otro espectáculo con motivo de la visita a Montevideo del Presidente de Islas Canarias. CLAUSULA PRIMERA - OBJETO: Las partes acuerdan la realización de dos presentaciones de la Orquesta Filarmónica de la Ciudad de Montevideo y De Profundis, una el día 28 de junio de 2002 en la Catedral de Montevideo con entrada libre y un programa integrado con obras de Mozart y otra el día 5 de julio del presente año, en el Ballroom del Radisson Victoria Plaza, con entrada paga. CLAUSULA SEGUNDA: De Profundis aportará y será responsable por: a) un coro de sesenta integrantes y b) conducción de orquesta, coro y solistas. CLAUSULA TERCERA: La IMM aportará: a) la Orquesta b) la sala c) organización d) programa e) publicidad f) traslados. CLAUSULA CUARTA: De Profundis percibirá el total de la recaudación luego de deducidos los aportes a AGADU y UTS. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Relaciones Públicas, Prensa y Comunicación, a las Unidades de Convenios y Orquesta Filarmónica de Montevideo y pase al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2002/07/05", "file_id": "4201-007359-02", "resolution_number": "2624/02", "subcategory": "CONVENIO DE CO-PRODUCCION", "summary": "Aprobar las cláusulas del convenio de co-producción a suscribirse entre la IMM y la Institución Coro de Profundis, referente a la realización de dos presentaciones de la Orquesta Filarmónica de Montevideo y el citado Coro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcdcc4bddf3f0c7b03256c1b005d0355?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Cooperativa de Vivienda Amistad (CO.VI.AMISTAD) solicita un descuento del 20% sobre el valor del predio concedido para la construcción de viviendas, por concepto de pago al contado; RESULTANDO: 1°) que por Decreto Departamental N° 28.358 del 19/XI/98, promulgado por Resolución N° 4.937/98 del 8/XII/98, ratificado por Resolución N°1.881/98 del 15/XII/98 se dispuso, entre otras, la enajenación a dicha cooperativa del predio empadronado con el Nº 416.415, sito en la intersección de las calles Jaime Roldós y Pons y Avda. Ing. Jacobo A. Varela, por la suma de 2.393,6429 U.R.; 2°) que el Servicio de Tierras y Viviendas propicia acceder a lo solicitado, conforme a lo dispuesto en el convenio suscrito entre esta Intendencia Municipal y la Federación Unificadora de Cooperativas de Viviendas por Ayuda Mutua; 3°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que lo propuesto se enmarca dentro de lo dispuesto por el Art. 5° del Decreto Departamental N° 27.563 del 8/V/97, promulgado por Resolución N° 1.651/97 del 19/V/97;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar el descuento del 20% (veinte por ciento) sobre el precio de enajenación establecido por Decreto Departamental N° 28.358 del 19/XI/98, promulgado por Resolución N° 4.937/98 del 8/XII/98, ratificado por Resolución N°1.881/98 del 15/XII/98, siempre que el pago se haga efectivo en forma total en el momento en que la Cooperativa de Vivienda Amistad (CO.VI.AMISTAD), obtenga del organismo financiero el préstamo para construir sus viviendas.- 2º.- Comuníquese al Departamento de Descentralización, para su transcripción a la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2002/07/05", "file_id": "4149-001774-02", "resolution_number": "2625/02", "subcategory": "ENAJENACIONES", "summary": "Conceder descuento 20% COVIAMISTAD, enajenación predio Padrón Nº 416.415.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6e1981774b6420f03256c1b005cf436?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2437/02, de 24 de junio de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso declarar, a vía interpretativa, que en el Convenio celebrado el 10 de abril de 2002, entre esta Comuna y la Asociación Civil Foro Juvenil, cuyo texto fuera aprobado por Resolución No. 1072/00, de 27/3/00, fue voluntad de las partes contratantes que dicho instrumento pudiera ser renovado automáticamente por períodos iguales, si a su vencimiento no era denunciado por ninguna de ellas (Solicitud 57629); 2o.) que el 3 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de la suma de $ 216.000,oo, emergente de aquella disposición, al haberse infringido el artículo 211, inciso B) de la Constitución de la República; 3o.) que el 3 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1 Reiterar el gasto de la suma de $ 216.000,oo (PESOS URUGUAYOS DOSCIENTOS DIECISEIS MIL) autorizado por Resolución No. 2437/02, de 24 de junio de 2002, a favor de la Institución \"Foro Juvenil\".- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de altísimo contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/05", "file_id": "3100-000805-00", "resolution_number": "2626/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 216.000,oo autorizado por Resolución No. 2437/02 a favor de la Asociación Civil Foro Juvenil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7617c3166367b0fd03256c1b005d7f64?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2469/02, de 24 de junio de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso convalidar lo actuado por el Departamento de Cultura y autorizar la renovación del Convenio aprobado por Resolución No. 1.893/01, de 31/5/01, celebrado con la Institución \"Casa de la Mujer de la Unión\", relativo a la realización de tareas de limpieza de las Bibliotecas Municipales (Solicitud 57149); 2o.) que el 3 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de la suma de $ 318.748,oo, emergente de dicha renovación, al haberse infringido el artículo 211, inciso B) de la Constitución de la República; 3o.) que el 3 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 318.748,oo (PESOS URUGUAYOS TRESCIENTOS DIECIOCHO MIL SETECIENTOS CUARENTA Y OCHO) autorizado por Resolución No. 2469/02, de 24 de junio de 2002, a favor de la Institución \"Casa de la Mujer de la Unión\".- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una Institución carente de recursos que desarrolla una obra de altísimo contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Cultura y de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/05", "file_id": "3020-000149-01", "resolution_number": "2627/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 318.748,oo autorizado por Resolución No. 2469/02 a favor de la Institución \"Casa de la Mujer de la Unión\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e78fb044ac75eba003256c1b005d7ee0?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2472/02, de 24 de junio de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso convalidar lo actuado por el Departamento de Cultura y autorizar la renovación del Convenio aprobado por Resolución No. 1.891/01, de 31/5/01, celebrado con la Institución Movimiento Tacurú, relativo a la realización de tareas de limpieza en las Bibliotecas Municipales (Solicitud 57080); 2o.) que 3 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de la suma de $ 508.392,oo, emergente de la citada renovación, al haberse infringido el artículo 211, inciso B) de la Constitución de la República; 3o.) que el 3 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 508.392,oo (PESOS URUGUAYOS QUINIENTOS OCHO MIL TRESCIENTOS NOVENTA Y DOS) autorizado por Resolución No. 2472/02, de 24 de junio de 2002, a favor de la Institución Movimiento Tacurú.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo establecido en el artículo 211, inciso B) de la Constitución de la República. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una institución carente de recursos que desarrolla una obra de altísimo contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Cultura y de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/05", "file_id": "3020-000180-01", "resolution_number": "2628/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 508.392,oo autorizado por Resolución No. 2472/02 a favor de la Institución Movimiento Tacurú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9113365c8b82b2ec03256c1b005d7e9c?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2471/02, de 24 de junio de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso convalidar lo actuado por el Departamento de Cultura y autorizar la renovación del convenio aprobado por Resolución No. 1.892/02, de 31/5/01, celebrado con la Institución Asociación de Servicios Iniciativa Social del Uruguay (A.D.S.I.S.), relativo a la realización de las tareas de limpieza de las Bibliotecas Municipales (Solicitud 57077); 2o.) que el 3 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de la suma de $ 531.708,oo, emergente de dicha renovación, al haberse infringido el artículo 211, inciso B) de la Constitución de la República; 3o.) que el 3 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 531.708,oo (PESOS URUGUAYOS QUINIENTOS TREINTA Y UN MIL SETECIENTOS OCHO) autorizado por Resolución No. 2471/02, de 245 de junio de 2002, a favor de la Institución Asociación de Servicios Iniciativa Social del Uruguay (A.D.S.I.S.).- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos contractualmente con una institución carente de recursos que desarrolla una obra de altísimo contenido social.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Cultura y de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/05", "file_id": "3020-000112-01", "resolution_number": "2629/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 531.708,oo autorizado por Resolución No. 2471/02 a favor de la Institución Asociación de Servicios Iniciativa Social del Uruguay (A.D.S.I.S.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e346ad231123f50c03256c1b005d7f30?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Intendente Municipal (I)", "name": "ERNESTO DE LOS CAMPOS"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 25 de junio del año en curso, del Sr. Hermann Quiring, por la cual solicita autorización para utilizar la Plaza Zabala los días sábado 6 y 20 de julio y 3 de agosto, en el horario de 14 a 17, para realizar una actividad recreativa con niños por parte de un grupo de jóvenes y adultos voluntarios; RESULTANDO: 1o.) que asimismo se señala que la actividad no requiere de instalaciones y se tendrá un equipo de sonido para dar ambientación y diversión a los niños, programada para tener payasos, juegos y música alegre; además, se dará a los niños chocolate caliente y tortas para obsequiarles una tarde muy amena; 2o.) que la Junta Local de la Zona No. 1 expresa su conformidad a lo solicitado; 3o.) que la División Espacios Públicos y Edificaciones remite estas actuaciones, propiciando la correspondiente resolución, condicionado a que el gestionante se responsabilice de todo deterioro que se produzca en el espacio, debiendo restituir el mismo en correctas condiciones de higiene, así mismo deberá realizar las coordinaciones pertinentes con el Servicio Central de Inspección General; CONSIDERANDO: que se entiende pertinente proveer de acuerdo con lo manifestado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar al Sr. Hermann Quiring, C.I. 3.236.726-8, a utilizar la Plaza Zabala, los días 6 y 20 de julio y 3 de agosto de 2002, en el horario de 14 a 17, para realizar una actividad recreativa con niños por parte de un grupo de jóvenes y adultos voluntarios.- Establecer que el gestionante será responsable de todo deterioro que se produzca en el mencionado espacio debiendo restituir el mismo en correctas condiciones de higiene, así mismo deberá realizar las coordinaciones pertinentes con el Servicio Central de Inspección General.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General y a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos y Edificaciones para notificar al interesado y demás efectos.-", "date": "2002/07/05", "file_id": "3220-008578-02", "resolution_number": "2630/02", "subcategory": "VARIOS", "summary": "Se autoriza al Sr. Hermann Quiring, a hacer uso de la Plaza Zabala, los días 6 y 20/7 y 3/8/02 para realizar una actividad recreativa con niños por parte de un grupo de jóvenes y adultos voluntarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b24c4ff1331b79f503256c1b005d7e69?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1772/01/2000 de 7 de setiembre de 2001, se desafecto la garantía No. 804.147 depositada en el Servicio de Tesorería, por los integrantes del Grupo de Viaje de la Facultad de Arquitectura - Generación 1995; RESULTANDO: que los gestionantes presentaron en el Servicio de Ingresos Comerciales certificación notarial acreditando la entrega de los distintos premios a los favorecidos en los distintos sorteos autorizados en estas actuaciones; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que se depositó la garantía, se realizó el pago de los impuestos correspondientes, se adjuntaron las actas de los cupones sorteados y de la entrega respectiva de los premios, así como se procedió a realizar los resorteos, por lo que corresponde dictar Resolución dando por culminadas estas actuaciones y disponiendo la devolución de la garantía de fiel cumplimiento de obligaciones por la suma de U$S 310.000,00, la cual se efectuó mediante aval bancario del ABN AMRO BANK, con el número 804.144; 2o.) que por resolución No. 2905/00 de 14 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de disponer la devolución de los avales depositados en el Servicio de Tesorería, como garantía de fiel cumplimiento de las obligaciones resultantes de rifas autorizadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones relacionadas con la rifa autorizada por Resolución No. 316/01/2000 de 26 de marzo de 2001.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor del Grupo de Viaje de la Facultad de Arquitectura - Generación 1995 consistente en un aval bancario por un valor de DOLARES AMERICANOS TRESCIENTOS DIEZ MIL (U$S 310.000,00), depositada en el Servicio de Tesorería con el No. 804.144.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/07/05", "file_id": "2240-000791-01", "resolution_number": "3203/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones relacionadas con la rifa autorizada por Resolución No. 316/01/2000 de 26 de marzo de 2001 y autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor del Grupo de Viaje de la Facultad de Arquitectura - Generación 1995.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2546909ccad4ea7903256bed005b4622?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.886 de 4 de abril de 2002, promulgado por Resolución No. 1426/02 del 15 de abril de 2002, por el cual de conformidad con la Resolución No. 828/02 de 4 de marzo de 2002, se faculta a este Ejecutivo para exonerar a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21.353 y 59.739, ubicados en las calles Juan Paullier No. 1627 y Daniel Muñoz No. 2206 respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 24.991,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21.353 y 59.739, ubicados en las calles Juan Paullier No. 1627 y Daniel Muñoz No. 2206 respectivamente, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 24.991,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-071646-01", "resolution_number": "3204/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Cooperativa de Trabajadores Hábiles e Inhábiles (CO.T.HA.IN), del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 21.353 y 59.739, por el ejercicio 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/63a5b2cd8aaf4e6303256bed006332d7?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Evangélica Bautista Libre del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.670/401, ubicado en Avda. 18 de Julio No. 1216/401; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/96 de 17/12/96, por el período 2002 al 2006 inclusive; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 5o. de la Constitución de la República, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: que por Resolución No. 2472/00 de 17 de julio del 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Evangélica Bautista Libre del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.670/401, ubicado en Avda. 18 de Julio No. 1216/401.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años a partir del ejercicio 2002, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 182.595,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/07/05", "file_id": "2230-018698-02", "resolution_number": "3205/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Evangélica Bautista Libre del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.670/401, por el lapso de 5 años a partir del ejercicio 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08da2af102a95d4a03256bed006332fe?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.912 de 2 de mayo de 2002, promulgado por Resolución No. 1806/02 de 13 de mayo de 2002, por el cual de conformidad con la Resolución No. 1500/02 de 15 de abril de 2002, se faculta a este Ejecutivo para exonerar a la firma NETCOM (Publivallas) del pago del impuesto a la Propaganda, por la colocación de paneles gratuitos para promocionar la campaña denominada \"Uruguay Solidario\"; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la firma NETCOM (Publivallas) del pago del impuesto a la Propaganda, por la colocación de paneles gratuitos para promocionar la campaña denominada \"Uruguay Solidario\".- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/07/05", "file_id": "2000-000417-02", "resolution_number": "3206/02/2000", "subcategory": "EXONERACIONES - IMPUESTO A LA PROPAGANDA", "summary": "Se exonera a la firma NETCOM (Publivallas) del pago del impuesto a la Propaganda, por la colocación de paneles gratuitos para promocionar la campaña denominada \"Uruguay Solidario\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/581f246255b583a103256bed00633314?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.908 de fecha 2 de mayo de 2002, promulgado por Resolución No. 1812/02 de fecha 13 de mayo de 2002, por el cual de conformidad con la Resolución No. 549/02 de 18 de febrero de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Bienestar Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad, y por dicha exención esta Intendencia Municipal dejará de percibir la suma de $ 73.632,00 de acuerdo al siguiente detalle: PADRON MATRICULA PERIODO A EXONEAR 480.887 890.834 nov/97 a la 3a. cuota/2000 481.800 962.683 nov/97 a la 3a. cuota/2000 409.554 914.058 jun/99 a la 3a. cuota/2000 988.779 996.534 3a. cuota del año 2000 357.188 839.924 año 1998 a 3a. cuota/2000 CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Bienestar Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad, y por dicha exención esta Intendencia Municipal dejará de percibir la suma de $ 73.632,00 de acuerdo al siguiente detalle: PADRON MATRICULA PERIODO A EXONEAR 480.887 890.834 nov/97 a la 3a. cuota/2000 481.800 962.683 nov/97 a la 3a. cuota/2000 409.554 914.058 jun/99 a la 3a. cuota/2000 988.779 996.534 3a. cuota del año 2000 357.188 839.924 año 1998 a 3a. cuota/2000 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/07/05", "file_id": "2220-003465-00", "resolution_number": "3207/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Bienestar Social, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad hasta la 3a. cuota del 2000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/127c07a0c5b72be403256bed00633332?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.914 del 2 de mayo de 2002, promulgado por Resolución No. 1804/02 del 13 de mayo de 2002, por el cual de conformidad con la Resolución No. 1336/02 del 8 de abril de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Civil \"Movimiento Nacional por el Bienestar del Anciano\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 1.029/902, ubicado en Constituyente No. 1517, apto. 902, por el ejercicio 2001, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 4.805,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil \"Movimiento Nacional por el Bienestar del Anciano\", del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrón No. 1.029/902, ubicado en Constituyente No. 1517, apto. 902, por el ejercicio 2001, por lo que esta Intendencia Municipal dejará de percibir la suma aproximada de $ 4.805,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-029251-01", "resolution_number": "3208/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Civil \"Movimiento Nacional por el Bienestar del Anciano\", del pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrón No.1.029/902, por el ejercicio 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d01e03b4dbbbc5bc03256bed0063334c?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.910 de fecha 2 de mayo de 2002, promulgado por Resolución No. 1807/02 de fecha 13 de mayo de 2002, por el cual de conformidad con la Resolución No. 1200/02 de 1o. de abril de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Uruguaya de Enfermedades Musculares, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 433.502, matrícula No. 931.007, por el período 2001 a 2002 inclusive, por lo que esta Intendencia Municipal dejará de percibir la suma de $ 10.962,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Uruguaya de Enfermedades Musculares, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 433.502, matrícula No. 931.007, por el período 2001 a 2002 inclusive, por lo que esta Intendencia Municipal dejará de percibir la suma de $ 10.962,00.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2002/07/05", "file_id": "2220-001665-01", "resolution_number": "3209/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Uruguaya de Enfermedades Musculares, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 433.502, matrícula No. 931.007, por el período 2001 a 2002 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e1a1d5a27b411c403256bed00633368?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.945 de fecha 30 de mayo de 2002, promulgado por Resolución No. 2305/02 de fecha 17 de junio de 2002, por el cual de conformidad con la Resolución No. 1731/02 de 7 de mayo de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Uruguaya de Lucha contra el Cáncer, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 320.513, matrícula SAY 6842, por los ejercicios 2000 y 2001, por lo que esta Intendencia Municipal dejará de percibir la suma de $ 4.631,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Uruguaya de Lucha contra el Cáncer, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 320.513, matrícula SAY 6842, por los ejercicios 2000 y 2001, por lo que esta Intendencia Municipal dejará de percibir la suma de $ 4.631,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/07/05", "file_id": "2220-001843-01", "resolution_number": "3210/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Uruguaya de Lucha contra el Cáncer, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 320.513, matrícula SAY 6842, por los ejercicios 2000 y 2001, por lo que esta Intendencia Municipal dejará de percibir la suma de $ 4.631,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc6a9b5b058832dd03256c1e00633b5a?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Iglesia Católica Apostólica Romana en el Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 92.569, 92.902, 102.936, 102.938, 105.005, 115.303, 116.286, 119.255, 120.029, 120.030, 129.529, 130.840, 131.285, 132.697 y 134.205; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionado padrones una exoneración del 100%, según Resolución No. 5990/97 de 17/12/96; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde otorgar la exoneración solicitada, por los ejercicios 2000 y 2001, de acuerdo al siguiente detalle: PADRON ARTICULO 92.569 5o. 92.902 5o. 102.936 5o. 102.938 5o. 105.005 5o. 115.303 5o. 116.286 5o. 119.255 5o. 120.029 5o. 120.030 5o. 129.529 5o. 130.840 5o. 131.285 5o. 132.697 5o. 134.205 5o. y 69o. 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Iglesia Católica Apostólica Romana en el Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad, según Resolución 5990/96, de acuerdo al siguiente detalle: PADRON ARTICULO 92.569 5o. 92.902 5o. 102.936 5o. 102.938 5o. 105.005 5o. 115.303 5o. 116.286 5o. 119.255 5o. 120.029 5o. 120.030 5o. 129.529 5o. 130.840 5o. 131.285 5o. 132.697 5o. 134.205 5o. y 69o. 2o.- Dicha exención se concede por el período 2000 a 2001 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma total de pesos uruguayos ciento once mil quinientos ochenta y cuatro ($ 111.584,00).- 3o.- Al vencimiento del período precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2200-002523-01", "resolution_number": "3211/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Iglesia Católica Apostólica Romana en el Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad que se detallan en el expediente No. 2200-002523-01.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/649be01be59b69ec03256bed00671592?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.895 de 18 de abril de 2002, promulgado por Resolución No. 1710/02 de 7 de mayo de 2002, por el cual de conformidad con la Resolución No. 1119/02 de 18 de marzo de 2002, se amplía la facultad para otorgar el beneficio establecido por el Art. 10o. del Decreto de la Junta Departamental No. 29.674, a aquellas salas de espectáculos (cines y teatros) localizadas en el área intermedia o periférica según el plano No. II.9 \"Zonificación Secundaria\" del Decreto No. 28.242, de 10 de setiembre de 1998 y se establece que el citado beneficio será de aplicación a partir del 1o. de enero de 2002; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Ampliar la facultad para otorgar el beneficio establecido por el Art. 10o. del Decreto de la Junta Departamental No. 29.674, a aquellas salas de espectáculos (cines y teatros) localizadas en el área intermedia o periférica según el plano No. II.9 \"Zonificación Secundaria\" del Decreto No. 28.242, de 10 de setiembre de 1998 y se establece que el citado beneficio será de aplicación a partir del 1o. de enero de 2002.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "9902-000250-02", "resolution_number": "3212/02/2000", "subcategory": "AMPLIACIONES", "summary": "Se amplía la facultad para otorgar el beneficio establecido por el Art. 10o. del Decreto de la Junta Departamental No. 29.674, a aquellas salas de espectáculos (cines y teatros) localizadas en el área intermedia o periférica según el plano No. II.9 \"Zonificación Secundaria\" del Decreto No. 28.242, de 10 de setiembre de 1998 y se establece que el citado beneficio será de aplicación a partir del 1o. de enero de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a68a01c7a1aa30f103256bed006715b1?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Club Residentes de Rivera, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.775, ubicado en Avda. Brasil No. 2532; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/96 de 17/12/1996; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que de acuerdo a la documentación agregada a obrados y en aplicación de las normas vigentes, corresponde declarar exonerado al Club de Residentes de Rivera del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.775, por los ejercicios 1999 a 2001 inclusive, al amparo del Art. 69o. de la Constitución de la República; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Residentes de Rivera, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.775, ubicado en Avda. Brasil No. 2532, según Res. 5990/96.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 1999 a 2001 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 38.181,00.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-076777-00", "resolution_number": "3213/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Residentes de Rivera, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 29.775, ubicado en Avda. Brasil No. 2532, según Res. 5990/96.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf142513cfc8970e03256bed006715f8?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación \"Bene Berith Oriental\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 8.596 y 8.597, ubicados en la calle Canelones Nos. 1216 y 1222, respectivamente; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los referidos padrones una exoneración del 100%, según Resolución No. 5990/96 de 17/12/1996; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por el período 2001 a 2005 inclusive, debiendo los interesados gestionar al vencimiento del período otorgado la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que de acuerdo a la documentación agregada por la gestionante, corresponde, al amparo de lo establecido en el Art. 69o. de la Constitución de la República, declarar exonerada del impuesto de Contribución Inmobiliaria a la referida Asociación, por los inmuebles de su propiedad padrones Nos. 8.596 y 8.597, por los ejercicios 2001 a 2005 inclusive; 2o.) que la División Administración Fiscal comparte el informe precedente; 3o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación \"Bene Berith Oriental\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 8.596 y 8.597, ubicados en la calle Canelones Nos. 1216 y 1222, respectivamente, según Res. 5990/96.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2001 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 267.885,00 (pesos uruguayos doscientos sesenta y siete mil ochocientos ochenta y cinco).- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-029225-01", "resolution_number": "3214/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación \"Bene Berith Oriental\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 8.596 y 8.597, ubicados en la calle Canelones Nos. 1216 y 1222, respectivamente, según Res. 5990/96.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90af623237fa0c1503256bed0067160e?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.899 de 18 de abril de 2002, promulgado por Resolución No. 1712/02 de 7 de mayo de 2002, por el cual de conformidad con la Resolución No. 1053/02 de 18 de marzo de 2002, se faculta a este Ejecutivo para exonerar al Club Atlético Las Bóvedas, del pago del Impuesto a la Propaganda, por la colocación de un luminoso sponsor en la azotea de su sede social, ubicada en la calle 25 de Agosto No. 612, hasta diciembre de 2002; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Club Atlético Las Bóvedas, del pago del Impuesto a la Propaganda, por la colocación de un luminoso sponsor en la azotea de su sede social, ubicada en la calle 25 de Agosto No. 612, hasta diciembre de 2002.- 2o.- Pasa al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2002/07/05", "file_id": "2240-009642-01", "resolution_number": "3215/02/2000", "subcategory": "EXONERACIONES - IMPUESTO A LA PROPAGANDA", "summary": "Se exonera al Club Atlético Las Bóvedas, del pago del Impuesto a la Propaganda, por la colocación de un luminoso sponsor en la azotea de su sede social, ubicada en la calle 25 de Agosto No. 612, hasta diciembre de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc8f85a04974f94f03256bed00671676?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.892 de 18 de abril de 2002, promulgado por Resolución No. 1711/02 de 7 de mayo de 2002, por el cual de conformidad con la Resolución No. 924/02 de 11 de marzo de 2002, se faculta a este Ejecutivo para exonerar a la Organización Nacional de Ciegos Españoles, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 78.933, ubicado en la calle Juan Manuel Blanes No. 1132, del cual es comodataria la Fundación Braille del Uruguay, por los ejercicios 1999 a 2001 inclusive, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de $ 31.148,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Organización Nacional de Ciegos Españoles, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 78.933, ubicado en la calle Juan Manuel Blanes No. 1132, del cual es comodataria la Fundación Braille del Uruguay, por los ejercicios 1999 a 2001 inclusive, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de $ 31.148,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2200-000594-01", "resolution_number": "3216/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Organización Nacional de Ciegos Españoles, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 78.933, ubicado en la calle Juan Manuel Blanes No. 1132, del cual es comodataria la Fundación Braille del Uruguay, por los ejercicios 1999 a 2001 inclusive, por lo que la Intendencia Municipal de Montevideo dejará de percibir la suma de $ 31.148,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb7340b82731d9e503256bed00671626?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.885 de fecha 4 de abril de 2002, promulgado por Resolución No. 1425/02 de fecha 15 de abril de 2002, por el cual de conformidad con la Resolución No. 5054/01 de 26 de diciembre de 2001, se faculta a este Ejecutivo para exonerar al señor Luis Jorge Etchegaray Avallone, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 422.846, matrícula No. 923.683, por el período comprendido entre los meses de mayo a diciembre de 1998 y los ejercicios 1999 a 2000 inclusive; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al señor Luis Jorge Etchegaray Avallone, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 422.846, matrícula No. 923.683, por el período comprendido entre los meses de mayo a diciembre de 1998 y los ejercicios 1999 a 2000 inclusive.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/07/05", "file_id": "2220-001031-01", "resolution_number": "3217/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al señor Luis Jorge Etchegaray Avallone, del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 422.846, matrícula No. 923.683, por el período comprendido entre los meses de mayo a diciembre de 1998 y los ejercicios 1999 a 2000 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72abce011d8f341103256bed0067154b?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.893 de fecha 18 de abril de 2002, promulgado por Resolución No. 1713/02 de fecha 7 de mayo de 2002, por el cual de conformidad con la Resolución No. 4756/01 de 11 de diciembre de 2001, se faculta a este Ejecutivo para exonerar al Sr. Wilberto Faruelo Perdomo, del pago del tributo de Patente de Rodados, que grava al vehículo de su propiedad padrón No. 155.067, matrícula No. 710.947, por el período comprendido entre el 1o. de setiembre de 1996 y el 31 de diciembre de 2001; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Sr. Wilberto Faruelo Perdomo, del pago del tributo de Patente de Rodados, que grava al vehículo de su propiedad padrón No. 155.067, matrícula No. 710.947, por el período comprendido entre el 1o. de setiembre de 1996 y el 31 de diciembre de 2001.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/07/05", "file_id": "2200-002062-01", "resolution_number": "3218/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Sr. Wilberto Faruelo Perdomo, del pago del tributo de Patente de Rodados, que grava al vehículo de su propiedad padrón No. 155.067, matrícula No. 710.947, por el período comprendido entre el 1o. de setiembre de 1996 y el 31 de diciembre de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3026e4f4aff5a0bf03256bed006715de?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.896 de fecha 18 de abril de 2002, promulgado por Resolución No. 1715/02 de fecha 7 de mayo de 2002, por el cual de conformidad con la Resolución No. 928/02 de 11 de marzo de 2002, se faculta a este Ejecutivo para exonerar a la asociación civil Acción Coordinadora Reivindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula No. 561.160, por el período 2001 a 2002 inclusive, por lo que la Intendencia Municipal de Montevideo dejará de percibir aproximadamente la suma de treinta y un mil setecientos ochenta y seis pesos ($ 31.786,00); CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la asociación civil Acción Coordinadora Reivindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula No. 561.160, por el período 2001 a 2002 inclusive, por lo que la Intendencia Municipal de Montevideo dejará de percibir aproximadamente la suma de treinta y un mil setecientos ochenta y seis pesos ($ 31.786,00).- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/07/05", "file_id": "2220-000635-01", "resolution_number": "3219/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la asociación civil Acción Coordinadora Reivindicadora del Impedido del Uruguay (A.C.R.I.D.U.), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 505.769, matrícula No. 561.160, por el período 2001 a 2002 inclusive, por lo que la Intendencia Municipal de Montevideo dejará de percibir aproximadamente la suma de treinta y un mil setecientos ochenta y seis pesos ($ 31.786,00).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a92f2127b248df5603256bed00671644?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.901 de fecha 18 de abril de 2002, promulgado por Resolución No. 1716/02 de fecha 7 de mayo de 2002, por el cual de conformidad con la Resolución No. 1055/02 de 18 de marzo de 2002, se faculta a este Ejecutivo para exonerar a la Asociación Uruguaya de Aldeas Infantiles S.O.S., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 934.136, matrícula No. SAB 4764, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 6.831,00; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Uruguaya de Aldeas Infantiles S.O.S., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 934.136, matrícula No. SAB 4764, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 6.831,00.- 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2002/07/05", "file_id": "2220-000698-01", "resolution_number": "3220/02/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Uruguaya de Aldeas Infantiles S.O.S., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 934.136, matrícula No. SAB 4764, por el ejercicio 2001, por lo que la Intendencia Municipal dejará de percibir la suma de $ 6.831,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6058965768431fc03256bed0067165f?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.931 de 16 de mayo de 2002, promulgado por Resolución No. 2017/02 de 27 de mayo de 2002, por el cual de conformidad con la Resolución No. 1202/02 de 1o. de abril de 2002, se faculta a este Ejecutivo para exonerar al MARYPESCA CLUB, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales y del setenta y cinco por ciento (75%) de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 3.397, ubicado en la calle Juan Lindolfo Cuestas No. 1374 y se establece que dicha exención se concede por los ejercicios comprendidos entre 1996 y 2001 inclusive, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 16.229,00, por concepto de Contribución Inmobiliaria y de $ 4.195,00 por concepto de la Tasa General Municipal; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al MARYPESCA CLUB, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales y del setenta y cinco por ciento (75%) de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 3.397, ubicado en la calle Juan Lindolfo Cuestas No. 1374 y se establece que dicha exención se concede por los ejercicios comprendidos entre 1996 y 2001 inclusive, por lo que la Intendencia Municipal dejará de percibir las sumas de $ 16.229,00, por concepto de Contribución Inmobiliaria y de $ 4.195,00 por concepto de la Tasa General Municipal.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/07/05", "file_id": "0001-015108-99", "resolution_number": "3221/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Exonerar al MARYPESCA CLUB, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales y del setenta y cinco por ciento (75%) de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 3.397, ubicado en la calle Juan Lindolfo Cuestas No. 1374, por los ejercicios comprendidos entre 1996 y 2001 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca4d919a5049ae7003256bed006716ca?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.930 de 16 de mayo de 2002, promulgado por Resolución No. 2011/02 de 27 de mayo de 2002, por el cual de conformidad con la Resolución No. 1343/02 de 8 de abril de 2002, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) del pago de la Tasa General Municipal que grava al inmueble padrón No. 11.298, ubicado en la calle Marcelino Sosa No. 2387, a partir del mes de julio de 2001 en adelante y mientras ANEP continúe ocupando el inmueble, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.902,00; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) del pago de la Tasa General Municipal que grava al inmueble padrón No. 11.298, ubicado en la calle Marcelino Sosa No. 2387, a partir del mes de julio de 2001 en adelante y mientras ANEP continúe ocupando el inmueble, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 1.902,00.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/07/05", "file_id": "9901-001135-01", "resolution_number": "3222/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) del pago de la Tasa General Municipal que grava al inmueble padrón No. 11.298, ubicado en la calle Marcelino Sosa No. 2387, a partir del mes de julio de 2001 en adelante y mientras ANEP continúe ocupando el inmueble.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f37b06b97d5286a03256bed006716df?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.929 de 16 de mayo de 2002, promulgado por Resolución No. 2012/02 de 27 de mayo de 2002, por el cual de conformidad con la Resolución No. 1344/02 de 8 de abril de 2002, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) del pago de la Tasa General Municipal que grava a los inmuebles padrones Nos. 5.996/901 y 5.996/902, ubicados en la calle Convención No. 1343, unidades 901 y 902, a partir del mes de mayo de 2001 en adelante y mientras continúen arrendados por ANEP, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 3.510,00; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) del pago de la Tasa General Municipal que grava a los inmuebles padrones Nos. 5.996/901 y 5.996/902, ubicados en la calle Convención No. 1343, unidades 901 y 902, a partir del mes de mayo de 2001 en adelante y mientras continúen arrendados por ANEP, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 3.510,00.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/07/05", "file_id": "9901-000964-01", "resolution_number": "3223/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) del pago de la Tasa General Municipal que grava a los inmuebles padrones Nos. 5.996/901 y 5.996/902, ubicados en la calle Convención No. 1343, unidades 901 y 902, a partir del mes de mayo de 2001 en adelante y mientras continúen arrendados por ANEP.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94a8809e9db66d5c03256bed006716f5?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.928 de 16 de mayo de 2002, promulgado por Resolución No. 2018/02 de 27 de mayo de 2002, por el cual de conformidad con la Resolución No. 1449/02 de 15 de abril de 2002, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) a partir del ejercicio 1996 y hasta el ejercicio 2004 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de noviembre de 1996 y hasta el mes de diciembre de 2001, del pago de la Tasa General Municipal, que gravan al inmueble padrón No. 5.020/702, ubicado en la Av. 18 de Julio No. 841, unidad 702. Dicha exención se concede mientras ANEP continúe siendo propietario u ocupante del inmueble; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) a partir del ejercicio 1996 y hasta el ejercicio 2004 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de noviembre de 1996 y hasta el mes de diciembre de 2001, del pago de la Tasa General Municipal, que gravan al inmueble padrón No. 5.020/702, ubicado en la Av. 18 de Julio No. 841, unidad 702. Dicha exención se concede mientras ANEP continúe siendo propietario u ocupante del inmueble.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/07/05", "file_id": "9901-001247-00", "resolution_number": "3224/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP) a partir del ejercicio 1996 y hasta el ejercicio 2004 inclusive, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y a partir del mes de noviembre de 1996 y hasta el mes de diciembre de 2001, del pago de la Tasa General Municipal, que gravan al inmueble padrón No. 5.020/702, ubicado en la Av. 18 de Julio No. 841, unidad 702.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e93ac91c846db26a03256bed00671713?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Social y Deportivo \"UNIVERSAL\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que grava a los inmuebles de su propiedad padrones Nos. 413.777 y 41.072, ubicados en India Muerta No. 4064 y Carlos de la Vega No. 4015 respectivamente; RESULTANDO: 1º.) que la gestionante ya ha sido beneficiada con la franquicia fiscal en anterior oportunidad según Resolución No. 417/01/2000 de 4 de mayo de 2001; 2º.) que el Servicio de Ingresos Inmobiliarios informa que a dicho padrones le corresponde un porcentaje de exoneración del 100% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991 y del 75% por concepto de Tasa General Municipal de acuerdo a lo establecido en el Art. 23o. del Decreto No. 26.949 de 14/12/95 reglamentado por Res. No. 1774/96 de 24/04/96, por el período 2001 a 2002 inclusive; CONSIDERANDO: que la División Administración Fiscal expresa que corresponde declarar exonerado al Club Social y Deportivo \"UNIVERSAL\", del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal que grava a los inmuebles de su propiedad padrones Nos. 413.777 y 41.072, por el período 2001 a 2002 inclusive;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Social y Deportivo \"UNIVERSAL\", al amparo del Decreto No. 25.074 de 25/07/91, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y del pago del setenta y cinco por ciento (75%) de la Tasa General Municipal, al amparo del Art. 23o. del Decreto No. 26.949 de 14/12/95 reglamentado por Res. No. 1774/96 de 24/04/96, que gravan a los inmuebles de su propiedad padrones Nos. 413.777 y 41.072, ubicados en India Muerta No. 4064 y Carlos de la Vega No. 4015, respectivamente.- 2o.- Dicha excención se concede por los ejercicios 2001 a 2002 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de pesos uruguayos seis mil ochocientos cincuenta y tres ($ 6.853,00).- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-073968-01", "resolution_number": "3225/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerado al Club Social y Deportivo \"UNIVERSAL\", al amparo del Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y del pago del 75% de la Tasa General Municipal, al amparo del Art. 23o. del Decreto No. 26.949 de 14/12/95 reglamentado por Res. No. 1774/96 de 24/04/96, que gravan a los inmuebles de su propiedad padrones Nos. 413.777 y 41.072, ubicados en India Muerta No. 4064 y Carlos de la Vega No. 4015, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0bbbfb0088b6ad603256bed00671690?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Atlético Tabaré, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General Municipal, que gravan al inmueble de su propiedad padrón No. 27.274, ubicado en Brito del Pino No. 1534; RESULTANDO: que el Servicio de Ingresos Inmobiliarios informa que a dicho padrón le corresponde un porcentaje de exoneración del 99% por concepto de Contribución Inmobiliaria de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por el período 1992 a 2000 inclusive y del 74% por concepto de Tasa General Municipal de acuerdo a lo establecido en el Art. 23o. del Decreto No. 26.949 de 14/12/95, reglamentado por Res. No. 1774/96 de 24/04/96, por el período 1996 al 2000 inclusive; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que el Club Atlético Tabaré ha cumplido los requisitos requeridos por el Decreto Departamental No. 25.074 de 12/08/91, para permitir la exoneración del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad, padrón No. 27.274 por el porcentaje de 99% por el período 1992 al 2000 y en cuanto a la Tasa General Municipal, de conformidad a lo dispuesto por el Art. 51o. del Decreto No. 15.706, en la redacción dada por el Art. 23o. del Decreto No. 26.949, el referido Club puede ser exonerado por dicho inmueble hasta un 74% de la Tasa General Municipal por el período 1996 al 2000; 2o.) que la División Administración Fiscal comparte lo expresado en el informe precedente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Atlético Tabaré, al amparo del Decreto No. 25.074 de 25/07/91, del pago del noventa y nueve por ciento (99%) del impuesto de Contribución Inmobiliaria y del pago del setenta y cuatro por ciento (74%) de la Tasa General Municipal, al amparo del Art. 23o. del Decreto No. 26.949 de 14/12/95 reglamentado por Res. No. 1774/96 de 24/04/96, que gravan al inmueble de su propiedad padrón No. 27.274, ubicado en Brito del Pino No. 1534.- 2o.- Dicha excención se concede por los ejercicios 1992 a 2000 inclusive para el impuesto de Contribución Inmobiliaria y por los ejercicios 1996 a 2000 inclusive para la Tasa General Municipal, por lo que la Intendencia Municipal dejará de percibir la suma total aproximada de pesos uruguayos ciento treinta y seis mil cincuenta y cuatro con ochenta y ocho centésimos ($ 136.054,88).- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-069937-00", "resolution_number": "3226/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se declara exonerado al Club Atlético Tabaré, al amparo del Decreto No. 25.074 de 25/07/91, del pago del noventa y nueve por ciento (99%) del impuesto de Contribución Inmobiliaria y del pago del setenta y cuatro por ciento (74%) de la Tasa General Municipal, al amparo del Art. 23o. del Decreto No. 26.949 de 14/12/95 reglamentado por Res. No. 1774/96 de 24/04/96, que gravan al inmueble de su propiedad padrón No. 27.274, ubicado en Brito del Pino No. 1534.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aacfebc460c1736c03256bed006716ae?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Congregación de los Padres Franciscanos de Tierra Santa, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 87.656 y 107.775, ubicados en Avda. 8 de Octubre No. 2757 y Estero Bellaco No. 2717, respectivamente; RESULTANDO: 1o.) que la gestionante fue exonerada en anterior oportunidad según Res. No. 1645/97 de 14/05/97, por el lapso de cinco años a partir del ejercicio 1996; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionados padrones un porcentaje de exoneración del 100%, según Resolución No. 5990/96 de 17/12/96; CONSIDERANDO: 1o.) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2001 a 2005 inclusive, debiendo los interesados gestionar cada cinco años la tramitación exentiva en caso de querer acogerse a la misma de futuro; 2o) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Congregación de los Padres Franciscanos de Tierra Santa, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 87.656 y 107.775, ubicados en Avda. 8 de Octubre No. 2757 y Estero Bellaco No. 2717, respectivamente.- 2o.- Dicha exención se concede al amparo de lo previsto en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2001 a 2005 inclusive, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 91.115,00 (pesos uruguayos noventa y un mil ciento quince).- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-013380-02", "resolution_number": "3227/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Congregación de los Padres Franciscanos de Tierra Santa, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 87.656 y 107.775, ubicados en Avda. 8 de Octubre No. 2757 y Estero Bellaco No. 2717, respectivamente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5e5035ff120d7c803256bed00672f95?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Asociación de Dirigentes de Marketing del Uruguay, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.027, ubicado en la calle Paraguay No. 1263/67; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 100%, según Resolución No. 5990/96 de 17/12/1996; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y su modificativa Res. No. 211/97 de 27/1/97 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en el Art. 69o. de la Constitución de la República, por el período 2000 a 2004 inclusive, debiendo los interesados gestionar al vencimiento del período otorgado la tramitación exentiva en caso de querer acogerse a la misma de futuro; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que el referido inmueble ya le fue acordado el beneficio exentivo según Resolución No. 1367/00 de fecha 25/4/2000 por el período 1995 a 1999 inclusive, por lo que de acuerdo al Art. 69o. de la Carta y Resolución No. 211/97 correspondería declarar exonerada mediante Resolución del Departamento a la peticionante por concepto de Contribución Inmobiliaria por el período 2000 a 2004 para el padrón No. 8.027, quedando la solicitando obligada a comunicar cualquier cambio en la relación jurídica respecto del bien que inhiba la mantención del beneficio acordado; 2o.) que por Resolución No. 2472/00 de 17 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Dirigentes de Marketing del Uruguay, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.027, ubicado en la calle Paraguay No. 1263/67.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, rigiendo por el lapso de cinco (5) años, a partir del ejercicio 2000, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 110.753,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro, quedando obligados a comunicar cualquier cambio en la relación jurídica respecto del bien que inhiba la mantención del beneficio acordado.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/05", "file_id": "2230-058933-01", "resolution_number": "3228/02/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declarar exonerada a la Asociación de Dirigentes de Marketing del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.027, rigiendo por el lapso de 5 años, a partir del ejercicio 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cc87f5964b7ba7503256bed00677fae?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 29.916 de 2 de mayo de 2001, promulgado por Resolución No. 1802/02 de 13 de mayo de 2002, por el cual de conformidad con la Resolución No. 1201/02 de 1o. de abril de 2002, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1/1999 a 3/2001, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago de la Tasa General Municipal a partir del 09/1998 al presente, que gravan al inmueble de su propiedad padrón No. 80.739, ubicado en Felipe Contucci No. 4224, por lo que la Intendencia dejará de percibir la suma aproximada de $ 3.378,00; CONSIDERANDO: que por Resolución No. 2585/00 de 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1/1999 a 3/2001, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago de la Tasa General Municipal a partir del 09/1998 al presente, que gravan al inmueble de su propiedad padrón No. 80.739, ubicado en Felipe Contucci No. 4224, por lo que la Intendencia dejará de percibir la suma aproximada de $ 3.378,00.- 2o.- Pasa al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/07/05", "file_id": "9901-001142-00", "resolution_number": "3229/02/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por el período 1/1999 a 3/2001, del pago de las tasas que se cobran en forma conjunta con el impuesto de Contribución Inmobiliaria y del pago de la Tasa General Municipal a partir del 09/1998 al presente, que gravan al inmueble de su propiedad padrón No. 80.739.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/455f9c1aab9c013003256bed00678e97?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000203, el renglón 362000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 3.000,00 con cargo al renglón 276000 del programa 302000207 por la referida suma, según solicitud Nro. 5885; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 362000 del programa 302000203 en la suma de PESOS URUGUAYOS TRES MIL ($ 3.000,00), con cargo al renglón 276000 del programa 302000207.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/07/05", "file_id": "2005-000346-02", "resolution_number": "3230/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 362000 del programa 302000203 en la suma de $ 3.000,00, con cargo al renglón 276000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbe4e9ba17b8031803256c540058c8f1?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Promoción Económica por las que se solicita la aprobación del Reglamento que regirá para el Juego de Póker en los Casinos Municipales; RESULTANDO: que el mismo contiene las formalidades operativas básicas que regirán el funcionamiento del referido juego; CONSIDERANDO: que dicha División eleva actuaciones aconsejando la aprobación del Reglamento propuesto; ATENTO: a las potestades delegadas por Resolución Nº 765/02 de 28 de febrero de 2002 del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Prestar aprobación al siguiente reglamento que regirá el Juego de Póker en los Casinos Municipales: REGLAMENTO DE POKER Artículo 1º. – Este juego se desarrollará con una baraja tipo francesa, compuesta de 52 (cincuenta y dos) cartas divididas en 4 (cuatro) palos, de 13 (trece) cartas cada uno. Los palos son corazón y diamante marcados en color rojo y trébol y pique marcados en color negro. Las cartas irán por orden ascendente de valor, del 2 (dos) al 10 (diez), tres figuras que son Valet (J), Reina (Q) y Rey (K) y AS (uno).No serán utilizados los “Jockers”.- Artículo 2º. – Las cartas deberán ser barajadas al menos cuatro veces antes de cada pase y se le ofrecerá colocar la carta de corte a uno de los Jugadores de la Mesa.- Artículo 3º. - Los jugadores compiten entre sí y lo hacen individualmente, todos contra todos. Los apostadores deberán estar sentados. No se puede jugar de pie.- Artículo 4º. – Antes de comenzar cada mano o pase, para poder participar en el juego, el Pagador solicitará a cada jugador la comúnmente denominada “luz”, que en este caso se denomina “Primera Apuesta”. – El monto de la “Luz” ó “Primera Apuesta” será definida por los Jugadores intervinientes de común acuerdo y antes de cada pase, con un mínimo fijado por la Dirección de Casinos Municipales.- Se comenzará cada pase con un mínimo de dos (2) Jugadores sentados y un máximo de hasta cinco (5) Jugadores. Artículo 5º. – Una vez que todos los jugadores hayan realizado sus apuestas en el sector definido como “ Apuestas”, el Pagador anunciará “no va más”, y procederá al reparto de los naipes, verificación de la cantidad de los mismos, y hará la unificación de las fichas apostadas, en el “casillero” base, situado a la izquierda de la “Banca”.- Artículo 6º. – Una vez entregada la primera carta del pase, no podrá ser retirada, ni modificada apuesta alguna por ninguno de los jugadores. – Artículo 7º. – Las cartas serán entregadas de izquierda a derecha, en sentido horario. Cada jugador recibe 5 (cinco) cartas consecutivas tapadas; o sea 5 cartas al primero, luego 5 al segundo y así sucesivamente. La Banca no se da cartas.- Articulo 8º.- Una vez recibidas las 5 cartas por todos los jugadores participantes se iniciará la primera ronda de apuestas, comenzando por el Jugador “Mano” quien tendrá las opciones de “Pasar” o \"Apostar”. a) En el caso de “Pasar” dicha opción la tiene el Jugador que lo sigue (sentido horario) y así sucesivamente, hasta el último jugador. b) En la hipótesis que todos los Jugadores “Pasen” el Tallador declarará “Mano Nula” y se comenzará una nueva “Mano” con una nueva “Primera Apuesta” o “Apuesta Luz”. c) En el caso de apostar: dicha apuesta no podrá exceder del triple del valor asignado a la “Primera Apuesta” o “Luz”, en el caso que lo apostado sea menor los otros jugadores podrán subirla hasta dicho tope. d) En la hipótesis que alguno de los Jugadores no iguale lo apostado, se deberá retirar de la partida entregando sus cartas y perdiendo lo apostado, dichas fichas perdedoras, el Tallador, las colocará en el “Casillero Base” que está situado a la derecha de la “Banca”. Articulo 9 º. – Luego que los Jugadores que continúen hayan igualado las apuestas se procederá al “Descarte”. Solamente existirá un descarte posible de hasta 4 (cuatro) cartas, las cuales serán entregadas en forma consecutiva e igual a la cantidad solicitada y previamente descartada, de izquierda a derecha, comenzando por el Jugador “Mano”, y en forma consecutiva.- Artículo 10º. – Si el número de cartas en poder de un jugador no es el correcto, se anulará el pase para ese jugador. Artículo 11º. – Si una carta se entregara “destapada”, el jugador tendrá la opción de aceptarla o rechazarla. Si la rechaza se anulará el pase para ese jugador, retirando del pase todas sus cartas y devolviendo su postura. Artículo 12º. – Una vez repartidas todas las cartas, cada jugador decidirá si apuesta o no contra los demás. En caso de decidir apostar, su apuesta deberá ser necesariamente un múltiplo de la mínima “Apuesta Luz” o “Primera Apuesta” con un Máximo de siete ( 7 ) veces del valor de la “ Apuesta Luz” de esa mano.- En caso contrario, se dan dos hipótesis: a) Si “Pasa” podrá igualar o subir la última “Apuesta” al momento que le corresponda jugar, hasta el monto máximo autorizado. b) Si se retira, perderá lo apostado tanto en la primera ronda como en ésta, procediendo el Pagador a retirar la misma, así como las cartas en su poder.- Artículo 13º. – Las cartas deben ser vistas sin sacarlas del área de la mesa y siempre a la vista de los demás integrantes de la mesa, así como de los funcionarios a cargo de la misma.- Artículo 14º. – No se aceptarán apuestas verbales, ni en “Efectivo” bajo ningún concepto, la “Compra” de fichas de Canje deberá ser realizada con anterioridad al inicio de cada partida o mano, sin excepciones.- Artículo 15º. – Una vez realizadas todas las apuestas, el Pagador indicará a cada Jugador cuando debe mostrar sus cartas. El Jugador que realizó la última o única \"Apuesta\" comparará su mano con la de aquellos jugadores que hayan apostado contra ella. El Ganador se definirá según lo determinado en el Art. 16 de este Reglamento y se le abonará de acuerdo a lo jugado previa una deducción del 5% de las apuestas perdedoras de los otros Jugadores y del mismo porcentaje de la totalidad de la “Primera Apuesta” o “Luz”.- Artículo 16º. – El valor de los juegos está determinado por la Tabla en orden creciente que sigue: -CARTA MAYOR -PAR SIMPLE -PAR DOBLE -PIERNA O TRIO -ESCALERA -COLOR -FULL -POKER -ESCALERA COLOR -ESCALERA REAL Artículo 17º. – Par son dos cartas del mismo valor. Si ambos tienen par, gana el par de cartas de mayor valor. En caso de igualdad del Par gana la carta de mayor valor. En caso de que ambos tengan Par Doble gana el que tiene el par de mayor valor. En caso de empate se tendrá en cuenta el otro par. Si persiste el empate gana quien tenga la carta restante de mayor valor.- Pierna o trío son tres cartas de igual valor. Si ambos tienen pierna gana el trío de cartas de mayor valor. En la escalera deben tenerse cinco cartas seguidas de valor distinto e inmediato al anterior. La carta de menor valor es el 2 (dos). En caso de que ambos tengan escalera, gana aquella cuya carta mayor sea más alta.- El “As” se puede colocar en dos posiciones a saber: antes del 2 y después del Rey (K). Color son cinco cartas del mismo palo, en caso de que ambos tengan Color gana quien tenga la carta de más alto valor.- Full consiste en tener un trío de cartas de un valor y un par de otro valor. Define el Full quien tenga el trío de cartas de mayor valor.- Póker son cuatro cartas del mismo valor. Define quien posea el de cartas de mayor valor.- Escalera Color son cinco cartas del mismo palo en escalera. Se define de acuerdo a lo expuesto para la escalera común.- Escalera Real es la escalera del mismo palo de las cinco cartas de mayor valor (10-J-Q-K-AS).- Artículo 18º. – El AS es la carta mayor en caso de comparaciones, siguiéndole en orden decreciente: K – Q – J – 10 – 9 – 8 – 7 – 6 – 5 – 4 – 3 y 2 . En caso de empate, define la carta más alta siguiente. En caso de persistir el empate se pagará la cuota parte que le corresponda a los Ganadores luego de realizada la deducción del 5%. En ningún caso el “palo” se tendrá en cuenta para definir los casos de empate. Artículo 19º. – Una vez comparada la mano de cada jugador entre sí, el Tallador definirá al ganador y procederá a realizar el pago correspondiente integrando a la Banca las fichas perdedoras y el monto de la deducción. Al jugador ganador, se le pagará el monto total de la “Primera Apuesta” o “Luz” deducido el 5%, las Apuestas realizadas por los demás Jugadores deducido el 5% y la \"Apuesta\" realizada por el mismo sin deducciones. Artículo 20º. – Se entregarán al apostador ganador separadamente los conceptos definidos en artículo anterior .- Artículo 21º. – Los valores mínimos y máximos de las apuestas, “Primera Apuesta” y “Apuestas Posteriores” serán fijados por la Dirección de Casinos Municipales.- Articulo 22º.- La Dirección de la División adoptará todas las medidas conducentes para comenzar la explotación del juego cuyo Reglamento se aprueba, estando facultada para interpretar o complementar el mismo en caso necesario.- 2.- Pase a sus efectos a la División Promoción Económica.", "date": "2002/07/05", "file_id": "2500-004928-02", "resolution_number": "447/02/2500", "subcategory": "CASINOS", "summary": "Prestar aprobación al reglamento que regirá el Juego de Póker en los Casinos Municipales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf21499aa178e1a003256bed005fdc55?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la Rambla Costanera esquina Prof. Euclides Peluffo; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Héctor Seara, según Resolución Nº 255 de 13 de diciembre de 2000; 2o.) que la Unidad Gestión Comercial y el Servicio Centro Comunal Zonal Nº 5 informan que a la fecha el titular del quiosco rodante adeuda sus obligaciones, habiendo realizado además, un cambio de estructura sin la autorización de la Administración; CONSIDERANDO: que en mérito a lo expuesto, la Unidad Gestión Comercial eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la Rambla Costanera esquina Prof. Euclides Peluffo, otorgado al Sr. HECTOR SEARA, C.I. Nº 1.635.848-3. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/05", "file_id": "2500-002592-01", "resolution_number": "448/02/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "SUSPENSION PREVENTIVA SR. HECTOR SEARA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb517adb75b6a04403256bed005fe705?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Carlos Acevedo titular del permiso de explotación del puesto de venta Nro. 251C en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Gonzalo Acevedo; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 251C en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. GONZALO ACEVEDO NAVIDAD, C.I. Nº 3.363.075-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/05", "file_id": "7300-023835-02", "resolution_number": "449/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. GABRIEL ACEVEDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f26845fda72c048803256bed005fea02?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Danilo Carranza, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"JUEGOS DE COMPUTACION\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. DANILO CARRNAZA, C.I. Nº 1.849.923-9 a efectuar la agregación del rubro \"JUEGOS DE COMPUTACION\" en el puesto Nro. 531 del cual es permisario en la Feria Especial del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/05", "file_id": "7300-022810-02", "resolution_number": "450/02/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. DANILO CARRANZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6b141451092a42b03256bed005fee51?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 49 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco),otorgado a la Sra. María Gini; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 49 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco),otorgado a la Sra. MARIA GINI, C.I. Nº 678753-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/05", "file_id": "7300-023898-02", "resolution_number": "451/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. MARIA GINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfb9c1407f8c74fd03256bed005ff140?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo de varios Renglones Presupuestales; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, los Renglones Presupuestales que se indican en las sumas que se fijan: (Solicitud Nro. 5928): PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 305000205 276000 $ 3:200.000 RUBROS REFORZANTES: 305000205 122000 $ 590.000 305000205 214000 $ 100.000 305000205 259000 $ 790.000 305000205 271000 $ 900.000 305000205 291000 $ 690.000 305000205 299000 $ 130.000 2o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2002/07/05", "file_id": "2500-005188-02", "resolution_number": "452/02/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 5928", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/055f0c05ca61ef4503256bed005ff33c?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. 230V-231, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. Graciela Mariño; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura de los permisos referidos, por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en los referidos puestos el próximo sábado 6 de julio; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades el día sábado 6 de julio de 2002, de los puestos de venta Nros. 230V-231, , en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. GRACIELA MARIÑO, C.I. Nº 1.550.635-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/05", "file_id": "2500-004980-02", "resolution_number": "453/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. GRACIELA MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab7b7ad53f98403d03256bed00784a30?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 724, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Luis Alcain; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 7 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 7 de julio de 2002, del puesto de venta Nro. 724, en la Feria Especial del Parque Rodó, otorgado al Sr. LUIS ALCAIN, C.I. Nº 2.605.213-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/05", "file_id": "2500-004996-02", "resolution_number": "454/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PERMISO SR. LUIS ALCAIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80b1ba3700327e4503256bed00784ca6?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 725, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Berta Niski; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 7 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 7 de julio de 2002, del puesto de venta Nro. 725, en la Feria Especial del Parque Rodó, otorgado a la Sra. BERTA NISKI, C.I. Nº 973.609-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/05", "file_id": "2500-005020-02", "resolution_number": "455/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PUESTO FERIA SRA. BERTA NISKI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e017d67e3b8e605103256bed00784f60?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 956, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Omar Recoba; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 7 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 7 de julio de 2002, del puesto de venta Nro. 956, en la Feria Especial del Parque Rodó, otorgado al Sr. OMAR RECOBA, C.I. Nº 1.245.421-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/05", "file_id": "2500-005036-02", "resolution_number": "456/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PUESTO FERIA SR. OMAR RECOBA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a41e306c183e881f03256bed007851d7?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Departamento, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al mismo; CONSIDERANDO: que por Resolución Nº 1785/01 de 25 de mayo de 2001, y su modificativa Nº 4178/01 de 31 de octubre de 2001, del Sr. Intendente Municipal se delegó en el Director General del Departamento la facultad de autorizar el pago de hasta 370 viáticos mensuales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el pago de viáticos, a los funcionarios que se detallan seguidamente, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al Departamento, durante el pasado mes de junio de 2002, por los montos líquidos que se establecen, más las cargas sociales respectivas: Cra. Laura Jardí 1.653.696 15 A $ 283 Miguel Doassans 1.161.202 10 A $ 283 Carmen Martínez 1.733.520 10 A $ 283 María C. Veiga 1.143.968 10 A $ 283 Sonia Barros 1.487.467 10 A $ 283 Denise Saravia 1.224.105 10 A $ 283 Roberto Rodríguez 1.106.384 10 A $ 283 Esmeralda García 2.760.180 10 A $ 283 Iris Gallino 1.263.280 4 A $ 283 Merle Romero 1.856.296 4 A $ 283 Helena Vellozas 1.265.875 13 A $ 283 José Ma. Martínez 976.624 15 A $ 283 Jorge Vázquez 1.264.197 15 A $ 283 Carlos Cabrera 1.290.187 15 A $ 283 Luis Nogueira 1.092.095 15 A $ 283 Nelly Berazategui 1.181.332 20 A $ 283 Estela Larrañaga 1.758.631 10 A $ 283 Luis Do Campo 1.155.713 15 A $ 283 Rosa Castillo 1.218.635 20 A $ 283 Nélida Román 983.412 17 A $ 283 Rosa Rodríguez 1.464.818 4 A $ 283 Elsa Almada 1.849.320 9 A $ 283 Felipe Ximenez 1.172.651 10 A $ 283 Teresita Cardozo 935.178 3 A $ 283 Mario Ríos 969.874 15 A $ 283 Raquel Lavadie 1.438.690 20 A $ 283 José Bonillla 1.090.172 2 A $ 283 Dino Tomassini 1.660.762 15 A $ 283 Mariela Testone 1.276.876 12 A $ 283 Renee Clerc 1.043.073 15 A $ 283 María Narbai 1.192.389 15 A $ 283 2.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para intervención de la Contaduría General.", "date": "2002/07/05", "file_id": "7300-024577-02", "resolution_number": "457/02/2500", "subcategory": "VIATICOS", "summary": "VIATICOS JUNIO 2002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eefe0683cc27f0e703256bed0078438c?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la División Región Oeste informando acerca de denuncia de arriendo de puesto de venta callejera; RESULTANDO: 1o.) que en la misma el Sr. Augusto Franch manifiesta haber arrendado desde el día 29 de abril y hasta el 31 de mayo el puesto Nº 35 de la Feria Permanente ubicada en la Plaza Oribe, del que es titular la Sra. Julia Da Rosa; 2o.) que el denunciante adjunta diferente documentación probatoria de lo dicho, haciendo entrega de la llave del puesto; 3o.) que el Servicio Central de Inspección General verifica la autenticidad de la llave y cita a la permisaria a presentar sus descargos; 4o.) que la Dirección de la aludida División solicita la baja del puesto mencionado, señalando que la Sra. Da Rosa no ha comparecido a articular su defensa; CONSIDERANDO: 1o.) que como establece el Art. R.1233 del Volumen X del Digesto Municipal, \"Los permisos tendrán carácter precario y revocable y serán estrictamente personales e intransferibles. En ningún caso se expenderán a favor de firmas comerciales y/o conjuntos económicos. Tampoco podrán se objeto de arriendo a tercero, bajo pena inmediata de caducidad\"; 2o.) que existen sobrados elementos de prueba, para determinar que la permisaria del puesto Nº 35 ha incurrido en la grave falta señalada; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente ubicada en la Plaza Oribe, puesto Nº 35, a la Sra. JULIA DA ROSA. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la División Región Oeste a sus efectos.", "date": "2002/07/05", "file_id": "3400-003908-02", "resolution_number": "458/02/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. JULIA DA COSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de3df184a0460c9403256bed00784743?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con los conciertos que realizará la Orquesta Filarmónica de Montevideo, en el período comprendido en el mes de julio de 2002; RESULTANDO: 1o.) que en tal sentido, se solicita la contratación en régimen de arrendamiento de servicios, de las personas que se indican y por los montos que se detallan; NOMBRE Y APELLIDO:C.I. No.:EN CALIDAD DE:MONTO: PERIODO DE CONTRATO: Federico Nathan3.815.207-9Músico Extra (violín)$ 5.610,001º al 31/VII/2002 Gabriel Rodríguez1.788.081-7Músico Extra (violín)$ 2.805,001º al 31/VII/2002 Wilson Pérez3.315.669-4Músico Extra (violín)$ 2.805,0015 al 31/VII/2002 Ana Velázquez1.780.848-9Músico Extra (viola)$ 5.610,001º al 31/VII/2002 Evangelina Fernández3.985.120-2Músico Extra (viola)$ 2.805,0015 al 31/VII/2002 Juan Baeza4.025.116-8Músico Extra (bajo)$ 5.610,001º al 31/VII/2002 Mauricio García2.816.138-7Músico Extra (bajo)$ 5.610,001º al 31/VII/2002 Alvaro Rosso3.535.116-7Músico Extra (contrabajo$ 5.610,001º al 31/VII/2002 Margarita González1.848.896-9Músico Extra (flautín)$ 2.805,001º al 15/VII/2002 Florencia Romero1.862.073-1Músico Extra (flauta)$ 2.805,0015 al 31/VII/2002 Alejandro Vega2.631.417-6Músico Extra (trompeta)$ 5.610,001º al 31/VII/2002 Hernán González1.848.842-0Músico Extra (trombón)$ 5.610,001º al 31/VII/2002 Amalia Maresca552.059-0Músico Extra (arpa)$ 19.212,001º al 31/VII/2002 Benjamín Browne5.089.020-7Músico Extra (trompeta)$ 18.850,001º al 31/VII/2002 Laura Olivera1.865.499-6Músico Extra (violín)$ 5.610,001º al 31/VII/2002 Alicia Fabiani2.858.268-6Músico Extra (contrafagot)$ 5.610,001º al 31/VII/2002 2o.) que los contratados declaran no pertenecer a los cuadros funcionales de la Administración Pública, ni de la Intendencia Municipal de Montevideo, de acuerdo a la declaraciones juradas que se adjuntan a estos obrados; 3o.) que el gasto se encuentra previsto por Solicitudes Nos.: 57.902, 57.903, 57.904, 57.905, 57.906, 57.907, 57.910, 57.912, 57.913, 57.914, 57.915, 57.916, 57.917, 57.918, 57.921 y 57.923; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado por la Orquesta Filarmónica de Montevideo y contratar en régimen de arrendamiento de servicios, a las personas que a continuación se indican y por los montos que se detallan: NOMBRE Y APELLIDOC.I.No.:EN CALIDAD DE:MONTO:PERIODO DE CONTRATO: Federico Nathan3.815.207-9Músico Extra (violín)$ 5.610,001º al 31/VII/2002 Gabriel Rodríguez1.788.081-7Músico Extra (violín)$ 2.805,001º al 15/VII/2002 Wilson Pérez3.315.669-4Músico Extra (violín)$ 2.805,0015 al 31/VII/2002 Ana Velázquez 1.780.848-9Músico Extra (viola)$ 5.610,001º al 31/VII/2002 Evangelina Fernández3.985.120-2Músico Extra (viola)$ 2.805,0015 al 31/VII/2002 Juan Baeza4.025.116-8Músico Extra (bajo)$ 5.610,001º al 31/VII/2002 Mauricio García2.816.138-7Músico Extra (bajo)$ 5.610,001º al 31/VII/2002 Alvaro Rosso3.535.116-7Músico Extra (contrabajo)$ 5.610,001º al 31/VII/2002 Margarita González1.848.896-9Músico Extra (flautín)$ 2.805,001º al 15/VII/2002 Florencia Romero1.862.073-1Músico Extra (flauta)$ 2.805,0015 al 31/VII/2002 Alejandro Vega2.631.417-6Músico Extra (trompeta)$ 5.610,001º al 31/VII/2002 Hernán González1.848.842-0Músico Extra (trombón)$ 5.610,001º al 31/VII/2002 Amalia Maresca552.059-0Músico Extra (arpa)$ 19.212,001º al 31/VII/2002 Benjamín Browne5.089.020-7Músico Extra (trompeta)$ 18.850,001º al 31/VII/2002 Laura Olivera1.865.499-6Músico Extra (violín)$ 5.610,001º al 31/VII/2002 Alicia Fabiani2.858.268-6Músico Extra$ 5.610,00 (contrafagot)1º al 31/VII/2002 2o.-Los contratos de arrendamiento de servicios de que se trata, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que el gasto se encuentra previsto por Solicitudes Nos.: 57.902, 57.905, 57.907, 57.910, 57.912, 57.915, 57.916, 57.921 y 57.923 en las sumas de $ 5.610,00 (pesos uruguayos cinco mil seiscientos diez), 57.903, 57.904, 57.906, 57.913, 57.914 en las sumas de $ 2.805,00 (pesos uruguayos dos mil ochocientos cinco), 57.917 en la suma de $ 19.212,00 (pesos uruguayos diecinueve mil doscientos doce) y 57.918 en la suma de $ 18.850 (pesos uruguayos dieciocho mil ochocientos cincuenta), todas con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Delegar la firma de los contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.-Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Orquesta Filarmónica, y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/07/05", "file_id": "4201-011617-02", "resolution_number": "514/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Orquesta Filarmónica de Montevideo, y contratar en régimen de arrendamiento de servicios, a las personas que a continuación se indica, y por los montos que se detallan.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89e6cefaeeab8a4b03256bed00628f94?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030401 solicitado por la Unidad Parques Municipales Protegidos, referente a partida de verduras, del Fondo No. 2.141; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 112000, en la suma de $ 30.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5897, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307030401 DERIVADO A REFORZAR MONTO 112000 $ 30.000,00 ACT.PRESUPUESTAL: 307030401 DERIVADOS REFORZANTES: MONTOS 122000 $ 7.000,00 154000 $ 1.000,00 193000 $ 2.000,00 199000 $ 10.000,00 264000 $ 10.000,00 TOTAL: $ 30.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento y Parques Municipales Protegidos, y pase a la Contaduría General.-", "date": "2002/07/05", "file_id": "4201-012998-02", "resolution_number": "515/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5897 en la suma de $ 30.000,00, solicitado por la Unidad Parques Municipales Protegidos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a51940d3e9d5920903256bed00628af3?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 507010101 solicitado por la Dirección Superior del Departamento de Cultura, para efectuar la compra de alarmas con destino a la Unidad Orquesta Filarmónica; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 323000, en la suma de $ 70.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5913, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 507010101 DERIVADO A REFORZAR MONTO 323000 $ 70.000,00 ACT.PRESUPUESTAL: 507010101 DERIVADO REFORZANTE: MONTO 382000 $ 70.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento, y Orquesta Filarmónica, y pase a la Contaduría General.-", "date": "2002/07/05", "file_id": "4201-012977-02", "resolution_number": "516/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5913 en la suma de $ 70.000,00, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eaa2453feb45b9203256bed006296ba?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301 solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones, referente a la aprobación de pedido; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 131000, en la suma de $ 10.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5901, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADO A REFORZAR MONTO 131000 $ 10.000,00 ACT.PRESUPUESTAL: 307020301 DERIVADO REFORZANTE: MONTO 299000 $ 10.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones - Coordinación Artística, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/07/05", "file_id": "4201-012982-02", "resolution_number": "517/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5901 en la suma de $ 10.000,00, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e6bb7a2dfda600903256bed00628731?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Comedia Nacional, por la cual solicita la contratación en régimen de arrendamiento de obra del Sr. Antonio Bergamasco, C.I. Nº 1.297.200-7; RESULTANDO: 1o.) que la contratación de referencia se realizó en calidad de Diseñador de Maquillaje - Presentación de Diseño Definitivo, para la obra denominada \"Turcaret\" de Lesage, la que se llevó a cabo el día 18 de junio de 2002, fijándose el precio de la misma en la suma de $ 9.045,00; 2o.) que el contratado declara a fs. 2 de estos obras, que si pertenece a los cuadros funcionales de la Administración Pública, desempeñándose como docente en la Escuela de Belleza del Consejo de Educación Técnico Profesional (UTU), con 50 horas docente, y que además dicta clases como Profesor de Caracterización en la Escuela Municipal de Arte Dramático Margarita Xirgu (EMAD), con 8 docentes; 3o.) que el gasto se encuentra previsto por Solicitud No. 57.836, con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Comedia Nacional, y contratar en régimen de arrendamiento de obra, al Sr. Antonio Bergamasco, C.I. Nº 1.297.200-7, en calidad de Diseñador de Maquillaje - Presentación de Diseño Definitivo, para la obra denominada \"Turcaret\" de Lesage, la que se llevó a cabo el día 18 de junio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 9.045,00 (pesos uruguayos nueve mil cuarenta y cinco).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 57.836, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, y de Teatros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y Comedia Nacional, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/05", "file_id": "4240-002259-02", "resolution_number": "518/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Comedia Nacional y contratar en régimen de arrendamiento de obra al Sr. Antonio Bergamasco, C.I. No. 1.297.200-7.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c066aabf410423e003256bed0062839d?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la contratación de la Sra. Soledad Capurro, C.I. No. 1.236.135-9, solicitada por la Comedia Nacional; RESULTANDO: 1o.) que la contratación de referencia se realiza en régimen de arrendamiento de servicios, en calidad de Diseñadora Primera, para la obra que se estrenará el 15 de agosto del 2002, denominada \"Pericles\", fijándose el precio de la misma en la suma de $ 28.453,00; 2o.) que la contrata declara no pertenecer a los cuadros funcionales de la Administración Pública, de acuerdo a declaración jurada que se adjunta a estos obrados; 3o.) que para atender las erogación resultante, se realizó la Solicitud No. 57.825; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Disponer la contratación en régimen de arrendamiento de servicios solicitada por la Comedia Nacional, de la Sra. Soledad Capurro, C.I. No. 1.236.135-9, para la obra que se estrenará el día 15 de agosto de 2002, denominada \"Pericles\", fijándose el precio de la misma en la suma de $ 28.453,00 (pesos uruguayos veintiocho mil cuatrocientos cincuenta y tres).- 2o.-El contrato de arrendamiento de servicios respectivos, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 57.825, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Delegar la firma del presente contrato que se aprueba precedentemente en el Director General del Departamento de Cultura.- 5o.-Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación y de Teatros, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Comedia Nacional y de Convenios, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/07/05", "file_id": "4201-011800-02", "resolution_number": "519/02/8000", "subcategory": "CONTRATO", "summary": "Autorizar la contratación en régimen de arrendamiento de servicios de la Sra. Soledad Capurro, C.I. No. 1.236.135-9, solicitada por la Comedia Nacional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80aee5c9a3c7266103256bed00627f9d?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Eduardo A. Benech S.A., por concepto de mantenimiento del equipo de aire acondicionado de la Sala Zitarrosa, correspondiente al período comprendido entre los meses de octubre y diciembre del 2001; RESULTANDO: 1º) que la Contadora General eleva las mismas para su consideración, debido a que el gasto de U$S 848,70 - Referencias Nos. 187.132/133 y 195.519, es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que con fecha 25/VI/2002 la Sub-Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de la suma de U$S 848,70 (dólares americanos ochocientos cuarenta y ocho con setenta centavos) - Referencias Nos. 187.132/133 y 195.519, a favor de la firma Eduardo A. Benech S.A.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/07/05", "file_id": "9210-009838-02", "resolution_number": "520/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de U$S 848,70 a favor de la firma Eduardo A. Benech S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcb1062fb351731c03256bed00627b0c?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Palimar S.A., por servicio prestado para el Zoológico Municipal Villa Dolores; RESULTANDO: 1º) que la Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 282,00 - Referencias Nos. 108.342 y 344, es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; 2º) que con fecha 25/VI/2002 la Sub-Contadora General eleva estas actuaciones para su consideración; 3º) que a fs. 3 de estos obrados se fundamenta la solicitud de reiteración del gasto, en virtud de que en su oportunidad no se contaba con disponibilidad suficiente en el derivado presupuestal; CONSIDERANDO: 1º) que por Resolución Nº 1.189/92 de 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir estas actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en los Artículos 2l1o. de la Constitución de la República y 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de la suma de $ 282,00 (pesos uruguayos doscientos ochenta y dos) - Referencias Nos. 108.342 y 344, a favor de la firma Palimar S.A.- 2.- Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 3º) del presente acto administrativo.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2002/07/05", "file_id": "9210-009822-02", "resolution_number": "521/02/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 282,00 a favor de la firma Palimar S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e1c9e33ea62698c03256bed0062758d?OpenDocument"}
{"approval_date": "5/7/2002", "authors": [{"job_title": "Directora  General (I) del Departamento de Descentralización ", "name": "PROF. ANA MARIA OLIVERA  "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 757/02/3000 de fecha 1/VII/02, se dispuso clausurar el establecimiento destinado a importador, propiedad de la firma Primarel S.A., sito en Avda. Gonzalo Ramírez No. 1400, cuyo representante legal es el Sr. Roberto Taque, C.I. 1.465.910-2, por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 2/VII/01, la Unidad de Clausura del Servicio Central de Inspección General eleva obrados solicitando se modifique el citado acto, en virtud de que la dirección del citado establecimiento está situado en Avda. Gonzalo Ramírez No. 1267; 2o.) que consultado al respecto el Servicio de Regulación Alimentaria manifiesta, que además de clausurar el establecimiento ubicado en Avda. Gonzalo Ramírez No. 1400 se debe clausurar el local de Avda. Gonzalo Ramírez No. 1267, por lo que solicita se modifique la resolución de referencia; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 757/02/3000 de fecha 1/VII/02, estableciendo que además de clausurar el local de la firma Primarel S.A., de cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, ubicado en Avda. Gonzalo Ramírez No. 1400 , se clausura el local sito en Avda. Gonzalo Ramírez No. 1267, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaria General para conocimiento de la Jefatura de Policía de Montevideo, División Salud y Programas Sociales; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al de Regulación Alimentaria.-", "date": "2002/07/05", "file_id": "9591-002002-02", "resolution_number": "838/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 757/02/3000 de fecha 1/VII/02, estableciendo que la dirección del establecimiento destinado a importador, propiedad de la firma PRIMAREL S.A., está ubicado en Avda. Gonzalo Ramírez No. 1267.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94f68a71dd51f6b903256bf0005df581?OpenDocument"}
