{"approval_date": "10/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5936, para reforzar el Derivado 132000, en la suma de $ 10.000,oo con cargo al Derivado 713000, ambos de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender la compra de carpetas para encuadernar; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 132000, en la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), con cargo al Derivado 713000, ambos de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/07/10", "file_id": "1002-001523-02", "resolution_number": "146/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 132000 en la suma de $ 10.000,oo con cargo al Derivado 713000 ambos de la Actividad Presupuestal 301000101 para atender la compra de carpetas para encuadernar para la Secretaría del Sr. Intendente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f960bfa324de3503256bf200791488?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Ambiental", "name": "Arq. AMERICO ROCCO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Centro de Acondicionamiento Físico \"PERFIL\", sito en la calle 21 de Setiembre No. 2884, que gira en el ramo de gimnasio, dentro del límite del Servicio Centro Comunal Zonal No. 5 ; RESULTANDO: 1o) que según consta en actas Nos. 11027, 8517, de fechas 4 y 8 de octubre de 2001, respectivamente, que el Servicio de Instalaciones Mecánicas y Eléctricas, en inspecciones realizadas constató, que los ruidos sonoros superan los admisibles para esa zona y procediendo al precintaje de los equipos existentes en un plazo de 48 hs.; 2o) que se continua informando que se determinó una limitación de la fuente, con fecha 6 de setiembre de 2000, para evitar ruidos a los vecinos y el 15 de mayo de 2001 se viola el acuerdo por lo que fue sancionado; 3o) que con fecha 27 de junio del presente año, el Servicio mencionado, efectuó una nueva inspección según Acta No. 6799, constatando que se continúa con los ruidos molestos con niveles sonoros inadmisibles, se le intimó el cese de las molestias en un plazo de 48 hs. bajo apercibimiento de clausura; 3o) que culmina su informe indicando que hasta la fecha, la firma PERFIL, no ha cumplido con las ordenanzas municipales vigentes; CONSIDERANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, sugiere la clausura de las actividades del Centro de Acondicionamiento Físico \"PERFIL\", por incumplimiento a los Decretos Nos. 16556, 16081 Y 17.918 (Ordenanza sobre Ruidos Molestos) de la Junta Departamental de Montevideo; 2o) que según Resolución No. 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar la actividad del gimnasio ubicada en el local sito, en la calle 21 de Setiembre Nº 2884, propiedad del Centro de Acondicionamiento Físico \"PERFIL\", por incumplimiento a los Decretos Nos. 16556, 16081 y 17918 (Ordenanza sobre Ruidos Molestos) de la Junta Departamental de Montevideo y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Instalaciones Mecánicas y Eléctricas y Centro Comunal Zonal No 5 y pase al Departamento de Descentralización para efectivizar la clausura y controlar su cumplimiento.", "date": "2002/07/10", "file_id": "3226-0017004", "resolution_number": "238/02/6300", "subcategory": "CLAUSURA", "summary": "Se clausura el local Centro de Acondicionamiento Físico \"PERFIL\", sito en la calle 21 de Setiembre No. 2884, por incumplimiento a los Decretos Nos. 16556, 16018 y 17918, de la ordenanza Municipal vigente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f2d6c1c93408c0d03256bf2007267c1?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de junio del año en curso, del Ballet Folklórico Tihuimen, por la cual solicita el auspicio de esta Intendencia Municipal para la presentación de dicho Ballet en el 3er. Festival Folklórico Latinoamericano \"SIN FRONTERAS\", a realizarse en la Provincia de Entre Ríos, Argentina, los días 12, 13 y 14 de julio próximos; RESULTANDO: 1o.) que además se señala que la delegación está conformada en Canto por los Sres. Hugo Núñez, Dúo Viento y Marea y en Danza por los Grupos Folklóricos Tihuimen y Horizontes; 2o.) que el Director General del Departamento de Cultura, la División Turismo y Recreación y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a la presentación del Ballet Folklórico Tihuimen en el 3er. Festival Folklórico Latinoamericano \"SIN FRONTERAS\", a realizarse en la Provincia de Entre Ríos, Argentina, los días 12, 13 y 14 de julio de 2002.- Comuníquese al Departamento de Cultura, al Servicio de Relaciones Públicas y pase al de Turismo y Recreación para notificar a los interesados y demás efectos.-", "date": "2002/07/10", "file_id": "4201-011046-02", "resolution_number": "2714/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna a la presentación del Ballet Folklórico Tihuimen en el 3er. Festival Folklórico Latinoamericano \"SIN FRONTERAS\", a realizarse en la Provincia de Entre Ríos, los días 12, 13 y 14/7/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e02f423462e695a903256c1b005d80a2?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de julio del presente año, del señor Coordinador Ejecutivo de la Corporación Turística de Montevideo, Ec. Juan Carlos Píriz; RESULTANDO: 1o.) que por la misma solicita una partida especial por la suma total de $ 150.000,oo, con motivo de cubrir los gastos que generará el Proyecto Turístico-Cultural \"Montevideo en Santiago\", en el cual participará y cuyo objetivo es posicionar a Montevideo como destino turístico en la capital chilena; 2o.) que el Director General del Departamento de Cultura eleva esta actuaciones, señalando que en esta oportunidad se requiere un monto de $ 23.000,oo; 2o.) que a tales efectos se creó una Partida Especial por la mencionada suma, generándose la Solicitud SEFI No. 12459; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder licencia extraordinaria con goce de sueldo, entre el 13 y el 18 de julio de 2002 inclusive, al Coordinador Ejecutivo de la Corporación Turística de Montevideo, Ec. Juan Carlos Píriz, C.I. 2.026.364, quien participará del Proyecto Turístico-Cultural \"Montevideo en Santiago\".- Asignar al citado profesional una Partida Especial por la suma de $ 23.000,oo (PESOS URUGUAYOS VEINTITRES MIL), según Solicitud SEFI No. 12459, de 9/7/02, de la cual se rendirá cuentas en la forma de estilo.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura, a la Corporación Turística de Montevideo, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General a sus efectos.-", "date": "2002/07/10", "file_id": "4201-013530-02", "resolution_number": "2715/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 13 y el 18/7/02, al Coordinador Ejecutivo de la Corporación Turística de Montevideo, Ec. Juan Carlos Píriz, quien participará del Proyecto Turístico-Cultural \"Montevideo en Santiago\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ba1b0e02e49bc7803256c1b005d8154?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2575/02, de 1o. de julio de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se autorizó el pago de la suma de $ 127.526,oo a favor de la Cooperativa de Trabajadores Artigas COOP.TR.AR., por concepto de servicios de vigilancia realizados durante el pasado mes de mayo en el predio del ex-Frigorífico Cerro (Solicitud 57833); 2o.) que en el Considerando 1o. de aquella disposición se estableció que la Comisión Administradora del Parque Tecnológico Industrial del Cerro (CAPIT), que funciona en el citado predio, resolvió continuar con los servicios de guardia existentes, ya que es materialmente imposible tomar otra decisión; 3o.) que el 5 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de que se trata, al haberse infringido los artículos 211, inciso B) de la Constitución de la República y 33o. del T.O.C.A.F.; 4o.) que el 5 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 127.526,oo (PESOS URUGUAYOS CIENTO VEINTISIETE MIL QUINIENTOS VEINTISEIS) autorizado por Resolución No. 2575/02, de 1o. de julio de 2002, a favor de la Cooperativa de Trabajadores Artigas (COOP.TR.AR.).- 2. Se dispone la reiteración del gasto en virtud de lo expresado en el Considerando 1o. de la Resolución autorizante del mismo y los motivos expresados en las reiteraciones del pago de los servicios de que se trata, correspondiente a los meses anteriores.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional y pase a la Contaduría General.-", "date": "2002/07/10", "file_id": "2500-003919-02", "resolution_number": "2716/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago autorizado por Resolución No. 2575/02 a favor de la Cooperativa de Trabajadores Artigas (COOP.TR.AR.), por concepto de servicios de vigilancia en el predio del ex-Frigorífico Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6faf2783f63392fa03256c1b005d8111?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Servicio de Tickets S.R.L., según solicitud de preventiva Nº 57704; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 201.340,oo es observable por contravenir lo dispuesto en el Art. 33º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que el Departamento de Acondicionamiento Urbano expresa que la empresa realizó el servicio sin contar con contrato vigente a pedido de la División Tránsito y Transporte durante los meses de marzo, abril y mayo, ya que el mismo debe prestarse con continuidad y la adjudicación fue notificada la inicio del mes de julio; CONSIDERANDO: lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto a favor de Servicio de Tickets S.R.L., por la suma de $ 201.340,oo (doscientos un mil trescientos cuarenta pesos uruguayos), según solicitud de preventiva Nº 57704.- 3º.- Comuníquese a la Secretaría General y al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/10", "file_id": "4755-002133-02", "resolution_number": "2717/02", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto, $ 201.340,oo, Servicio de Tickets S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/193088994d3c8b8c03256c1b005cf48e?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Decreto de la Junta Departamental de Montevideo Nº 29.969 del 20/VI/02; RESULTANDO: que en el Artículo 1º del referido Decreto, se padeció error en la citación de la normativa que establece la tasa, cuya exoneración del 75 % fue dispuesta; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente remitir a consideración de la Junta Departamental de Montevideo, proyecto de Decreto incluyendo la modificación señalada;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Modifícase el Artículo 1º del Decreto Departamental Nº 29.969 del 20/VI/02, el que quedará redactado de la siguiente manera: \"Artículo 1º.- Exonérase del 75 % (setenta y cinco por ciento) de la tasa establecida en el Artículo 50º del Decreto Departamental Nº 26.949 del 14/XII/95, en la redacción dada por el Artículo 30º del Decreto Departamental Nº 27.310 del 30/X/96, a todas las construcciones de obra nueva, ampliaciones o reciclajes con aumento en el número de unidades locativas a ser construidas en todo el territorio del Departamento. La presente exoneración regirá para los Permisos de Construcción tramitados a partir de la fecha de promulgación del Decreto Departamental Nº 29.969 del 20/VI/02, hasta el 30 de junio del año 2003.-\" Artículo 2°.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2002/07/10", "file_id": "4001-002154-02", "resolution_number": "2718/02", "subcategory": "VARIOS", "summary": "Proyecto Decreto Junta Dptal., modifícase Art. 1º Decreto Deptal. Nº 29.969 del 20/VI/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4cdf8f9ef5f640bb03256c1b005cf453?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 657/02 de 19 de febrero de 2002; RESULTANDO: 1o.) que por la misma se prorrogó por el término de 6 (seis) meses, la contratación, entre otros, del funcionario Sr. Eduardo García, C.I. Nº 2.020.851-3; 2o.) que el Director General de Tevé Ciudad informa que a partir del día 17 de junio del corriente año, el titular pasó a desempeñar tareas de Coordinador de Operaciones, por lo que solicita se realice la modificación contractual pertinente; 3o.) que en mérito a lo expuesto, el Servicio de Prensa y Comunicación solicita se efectúe el nuevo contrato, a partir del 1º de julio de 2002, en el Grado SIR 16 y con 40 (cuarenta) horas semanales de labor; 4o.) que la División Administración de Personal se manifiesta de conformidad con la señalada modificación de contrato, debiendo ser prorrogado hasta el 31 de diciembre del año en curso; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar, a partir del 1º de julio de 2002, la contratación del funcionario de Tevé Ciudad, Sr. Eduardo García, C.I. Nº 2.020.851-3, dispuesta por Resolución Nº 657/02 de 19 de febrero de 2002, estableciéndose que desempeñará tareas de Coordinador de Operaciones, con una carga horaria de 40 (cuarenta) horas semanales de labor y una remuneración equivalente a la del Grado SIR 16, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o.- Prorrogar la contratación de referencia hasta el 31 de diciembre de 2002.- 3o.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4o.- Comuníquese al Departamento de Recursos Financieros; a la Secretaría General; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Prensa y Comunicación; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/10", "file_id": "1070-001765-02", "resolution_number": "2719/02", "subcategory": "CONTRATACIONES", "summary": "Se modifica y prorroga la contratación del funcionario de Tevé Ciudad, Sr. Eduardo García.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb900f34c86860d003256c1b005d4a5b?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Anibal Ledesma, C.I. Nº 1.416.370, quien se desempeña en el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que el titular registró 15 (quince) inasistencias alternadas, durante el período comprendido entre el 5 de abril y el 10 de junio de 2002, en razón de lo cual, el referido Servicio con fecha 11 de junio del mismo año lo declaró en omisión, de conformidad con lo previsto en el art. D. 47, Volumen III del Digesto Municipal; 2o.) que efectuada la notificación correspondiente, el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Declarar que se ha operado la renuncia tácita por abandono del cargo, a partir del 10 de junio de 2002, del funcionario Sr. Anibal Ledesma, C.I. Nº 1.416.370.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Conservación del Palacio, Ingresos Inmobiliarios y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/10", "file_id": "5240-000930-02", "resolution_number": "299/02/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, a partir del 10 de junio de 2002, del funcionario Sr. Anibal Ledesma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/770c30dbfe0501da03256bf20063f34a?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relativas a la liquidación del asegurado que debe abonarse en el mes de junio de 2002; RESULTANDO: que la correspondiente liquidación se efectuó conforme a las normas previstas en las Resoluciones Nros. 1.092/94, 3.760/95 y 695/99 de fechas 6 de abril de l994, 9 de octubre de l995 y 26 de febrero de l999 y Reglamentación aprobada por Resolución Nro. 893/02 de 7 de marzo de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución que autorice el pago correspondiente; 2o.) las facultades delegadas por Resolución Nº 765/02 de 28 de febrero de 2002;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1º.- Prestar aprobación al gasto y pago de la suma de $ 1.394.440,oo (pesos uruguayos un millón trescientos noventa y cuatro mil cuatrocientos cuarenta), más las cargas sociales respectivas.- 2º.- Autorizar la entrega a la Asociación de Empleados Profesionales (A.D.E.P.), del importe líquido de $ 1.017.941,oo (pesos uruguayos un millón diecisiete mil novecientos cuarenta y uno), para su distribución entre el personal de la Categoría Funcional Técnicos Profesionales de Sala de Juego, de acuerdo a los puntajes previstos en la reglamentación respectiva, como lo establece el Art. 5o. de la Resolución Nº 1.092/94 del 6 de abril de l994.- 3º.- La erogación de referencia será atendida con cargo a las Solicitudes Nros. 58278, 58283 y 58285.- 4º.- Comuníquese a la División Promoción Económica y pase a la Contaduría General, a sus efectos.-", "date": "2002/07/10", "file_id": "2500-005282-02", "resolution_number": "466/02/2500", "subcategory": "CASINOS", "summary": "ASEGURADO JUNIO 2002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ce6a34331f32a8203256bf3006ac850?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relativas a la liquidación del asegurado que debe abonarse en el mes de mayo de 2002; RESULTANDO: que la correspondiente liquidación se efectuó conforme a las normas previstas en las Resoluciones Nros. 1.092/94, 3.760/95 y 695/99 de fechas 6 de abril de l994, 9 de octubre de l995 y 26 de febrero de l999 y Reglamentación aprobada por Resolución Nro. 893/02 de 7 de marzo de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución que autorice el pago correspondiente; 2o.) las facultades delegadas por Resolución Nº 765/02 de 28 de febrero de 2002;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1º.- Prestar aprobación al gasto y pago de la suma de $ 1.327.984 (pesos uruguayos un millón trescientos veintisiete mil novecientos ochenta y cuatro), más las cargas sociales respectivas.- 2º.- Autorizar la entrega a la Asociación de Empleados Profesionales (A.D.E.P.), del importe líquido de $ 1.022.547 (pesos uruguayos un millón veintidos mil quinientos cuarenta y siete), para su distribución entre el personal de la Categoría Funcional Técnicos Profesionales de Sala de Juego, de acuerdo a los puntajes previstos en la reglamentación respectiva, como lo establece el Art. 5o. de la Resolución Nº 1.092/94 del 6 de abril de l994.- 3º.- La erogación de referencia será atendida con cargo a las Solicitudes Nros. 58277, 58281 y 58284.- 4º.- Comuníquese a la División Promoción Económica y pase a la Contaduría General, a sus efectos.-", "date": "2002/07/10", "file_id": "2500-005277-02", "resolution_number": "467/02/2500", "subcategory": "CASINOS", "summary": "ASEGURADO MES DE MAYO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e18e729421dac4103256bf3006aca3c?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de junio de 2002; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 1785/01 de 25 de mayo de 2001 y su modificativa Nº 4178/01 de 31 de octubre de 2001, y la Nº 765/02 28 de febrero de 2002 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 7 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de junio de 2002, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2002/07/10", "file_id": "2500-005298-02", "resolution_number": "468/02/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS JUNIO 2002", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/122b96f10a6f1b5a03256bf3006acc8f?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a RELAB S.R.L. de la Orden de Pago Nº 375821, Referencia 201.147; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 4.438,oo es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que dicha factura corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de RELAB S.R.L. de la Orden de Pago Nº 375821, Referencia 201.147, por la suma de $ 4.438,oo (cuatro mil cuatrocientos treinta y ocho pesos uruguayos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/10", "file_id": "9210-010152-02", "resolution_number": "762/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto a favor de RELAB S.R.L. por $ 4.438,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b209ea45f8dfe09703256bf70075e4ca?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Librería Técnica Uruguaya de la Orden de Pago Nº 376023, Referencia 200.733; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 513,27 es observable por contravenir lo dispuesto en el Art. 15 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Librería Técnica Uruguaya de la Orden de Pago Nº 376023, Referencia 200.733, por la suma de $ 513,27 (quinientos trece pesos uruguayos con veintisiete centésimos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/10", "file_id": "9210-010283-02", "resolution_number": "763/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Librería Técnica Uruguaya por $ 513,27.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad9a8dc436f7e96103256bf70075e57b?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Raycom Comunicaciones de la Orden de Pago Nº 375653, Referencia 185.883; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de U$S 235,90 es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que dicha factura corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Raycom Comunicaciones de la Orden de Pago Nº 375653, Referencia 185.883, por la suma de U$S 235,90 (doscientos treinta y cinco dólares americanos con noventa centavos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/10", "file_id": "9210-009953-02", "resolution_number": "764/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Raycom Comunicaciones por U$S 235,90.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4a23de4b82d787f03256bf70075e6cd?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a IDEFOTO LTDA. de la Orden de Pago Nº 375540, Referencia 197.319; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de U$S 40,52 es observable por contravenir lo dispuesto en el Art. 13 del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal informa que dicha factura corresponde a trabajos realizados durante el ejercicio anterior; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de IDEFOTO LTDA. de la Orden de Pago Nº 375540, Referencia 197.319, por la suma de U$S 40,52 (cuarenta dólares americanos con cincuenta y dos centavos).- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/10", "file_id": "9210-010194-02", "resolution_number": "765/02/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto IDEFOTO LTDA. por U$S40,52.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24998a430e0cccb103256bf70075e62d?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a Organización Nyclajo S.R.L.; RESULTANDO: 1º) que la Sub-Contadora General informa que debe observarse el gasto por la suma de $ 1.181.oo, quedando retenida la orden de pago Nº 376016, referencia Nº 161630; 2º) que con fecha 8 de julio de 2002, el Contador Delegado del Tribunal de Cuentas de la República expresa que debe observarse el gasto referido de acuerdo al Art. 13 del Tocaf; CONSIDERANDO: que el Director General de la Unidad Central de Planificación Municipal entiende pertinente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el gasto por la suma de $ 1.181,oo ( PESOS URUGUAYOS MIL CIENTO OCHENTA Y UNO), que corresponde pagar a Organización Nyclajo S.R.L., correspondiente a la orden de pago Nº 376016, referencia Nº 161630. 2.- Comuníquese a Secretaría General para su transcripción al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2002/07/10", "file_id": "9210-010257-02", "resolution_number": "79/02/6000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Organización Nyclajo S.R.L., orden de pago Nº 376016, referencia Nº 161630, ($1.181,oo).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dfa2ac2d03bbfec203256bf4005efc5f?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 844/02/3000 de fecha 9/VII/02, se dispuso suspender por el término de 20 (veinte) días al funcionario Sr. Nelson López, C.I. 1.186.533, quien se desempeña en la División Región Oeste, por inasistencias sin aviso registradas en el mes de mayo, 215 minutos de salida anticipada y una omisión de marca el día 1/IV/02; RESULTANDO: 1o.) que se padeció error en cuanto al mes de las faltas incurridas por el funcionario de obrados ya que debió decir en el mes de abril; 2o.) que se mencionó que con fecha 7/V/02, registró falta sin aviso, hecho que no ocurrió, por ser día no laborable, por lo que correspondería modificar el citado acto administrativo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 844/02/3000, de fecha 9/VII/02, estableciendo que las inasistencias que merecieron la sanción corresponden al mes de abril de 2002, manteniendo en un todo sus restantes términos.- Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase por su orden al Sector Personal de este Departamento a los efectos de notificar al interesado y a la División Región Oeste a sus efectos.-", "date": "2002/07/10", "file_id": "3000-002716-02 3000-002077-02", "resolution_number": "870/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 844/02/3000 de fecha 9/VII/02, relacionada con la suspensión por inasistencias del funcionario Sr. Nelson López, quien se desempeña en la División Región Oeste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26d4843a4df7741d03256bf2007ae89a?OpenDocument"}
{"approval_date": "10/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 205/02/3000 de fecha 15/II/02, se dispuso clausurar y aplicar 9 (nueve) multas de U.R. 3 (tres) cada una, al establecimiento destinado a panadería, sito en Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L., R.U.C, 212440480015, cuyo representante legal es el Sr. Alvaro Rodríguez, C.I. 1.208.428-2, con domicilio a los efectos legales en Avda. Gral. San Martín No. 3693/2; RESULTANDO: 1o) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el mencionado establecimiento con fecha 2/VII/02, según Acta No. 42213, se pudo comprobar que el establecimiento continúa funcionando, constatándose además las siguientes irregularidades: a) humedades importantes en todos los sectores del local ; b) falta de revoques, azulejos caídos; c) falta enchapar mesada para confitero; d) una sola pileta para todos los sectores, no hay agua caliente; e) falta campana, extractor, ducto; f) presencia de objetos extraños en cuarto de harina ; g) presencia de animal doméstico (gato); y h) falta de higiene ( varios sectores-heladera en cuadra); 2o.) el Servicio de Regulación Alimentaria con fecha 4/VII/02, informa que si bien la mencionada disposición fue aprobada en la fecha indicada, se desconoce el motivo por el cual el establecimiento continúa con sus actividades; 3o.) que según surge de obrados al haberse traspapelado las presentes actuaciones, a partir del 15/II/02 en el Servicio Central de Inspección General (Unidad de Clausura), según consta a fs. 4 del expediente 9590-005296-02, no se pudo hacer efectiva la clausura dispuesta; 4o.) que el citado Servicio estima que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar 8 (ocho) multas de U.R. 3 cada una, por infringir lo dispuesto en los Arts. D.1092.7, D.1092.4, D.1232, D.1105, D. 1510, D. 1404, D. 1092.6 y D.1093 y 899.o, del Decreto No. 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a los establecido en el Art. 894 del mismo Decreto, su inmediata clausura; 5o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que en virtud de lo expuesto y dado el tiempo transcurrido correspondería dejar sin efecto la Resolución No. 205/02/3000 de fecha 15/II/02, como asimismo disponer la clausura del establecimiento, aplicando las sanciones correspondientes; 2o.) las facultades delegadas oportunamente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Dejar sin efecto la Resolución No. 205/02/3000 de fecha 15/II/02.- Clausurar el establecimiento destinado a panadería, sito en la Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L., R.U.C. 212440480015, cuyo representante legal es el Sr. Alvaro Rodríguez, C.I. 1.208.428-2, con domicilio a los efectos legas en Avda. San Martín No. 3693/2, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la firma infractora 8 (ocho) multas de U.R. 3 (Unidades Reajustables tres) cada una, por infringir lo dispuesto en los Arts. D.1092.7, D.1092.4, D.1232, D.1105, D. 1510, D.1404, D.1092.6 y 1093, respectivamente, de acuerdo a lo previsto en el Art. 899.o) del Decreto No. 27.235 de fecha 12/IX/96. Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en el Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la misma.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General ( Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2002/07/10", "file_id": "9590-005296-02 9590-000419-02 9590-001951-02 9590-005296-02", "resolution_number": "871/02/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Dejar sin efecto la Resolución No. 205/02/3000 de fecha 15/II/02, y disponer la clausura y aplicar ocho multas al establecimiento destinado a panadería sito en Avda. San Martín No. 3761, propiedad de la firma YOREMA S.R.L., cuyo representante legal es el Sr. Alvaro Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ac849506cb7ba6c03256bf2007ae837?OpenDocument"}
