{"approval_date": "12/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 102.355,01 a la empresa ROLI DETRANS, por concepto de mantenimiento del sistema de alarmas del Casino Parque Hotel (Referencia 202020/1); RESULTANDO: 1o.) que el 8 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse infringido los artículos 13o. y 33o. del T.O.C.A.F.; 2o.) que el 9 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 102.355,01 (PESOS URUGUAYOS CIENTO DOS MIL TRESCIENTOS CINCUENTA Y CINCO CON 01/100) a favor de la empresa ROLI DETRANS.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9210-010388-02", "resolution_number": "147/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 102.355,01 a favor de la empresa ROLI DETRANS (Mantenimiento de alarmas del Casino Parque Hotel).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/893ff1fb2a384b3d03256bf4006cd29e?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 38.986,oo a la empresa Difusores del Plata S.A. - CX 22 Radio Universal, por concepto de publicidad contratada por el Servicio de Prensa y Comunicación durante el pasado mes de diciembre (Referencia 202418); RESULTANDO: 1o.) que el 8 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 9 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 38.986,oo (PESOS URUGUAYOS TREINTA Y OCHO MIL NOVECIENTOS OCHENTA Y SEIS) a favor de la empresa Difusores del Plata S.A. - CX 22 Radio Universal.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9210-010372-02", "resolution_number": "148/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 38.986,oo a favor de Difusores del Plata S.A. - CX 22 Radio Universal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f34cf576237c16f903256bf4006cd2ef?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación sanitaria de los padrones Nos. 409.728 y 82.636 ubicadas en la manzana comprendidas por las Avenidas Gral. Flores y Luis Alberto de Herrera, el Br. Gral. Artigas y la calle Cufré, dentro de los límites del Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o) que desde hace más de 3 años se viene intimando la conexión al colector público del padrón No. 409.728 propiedad del Sr. Hugo Salvador Larrobla donde funciona una cancha de fútbol 5 arrendada por el Sr. Alberto Fernández Hernández; 2o) que mientras la actividad comercial se realiza en el padrón antes indicado, el depósito fijo impermeable está ubicado en el padrón No. 82.636, de otra propiedad; CONSIDERANDO: 1o) que a pesar de las intimaciones realizadas y multas aplicadas, la situación continúa incambiada; 2o) que según Resolución No. 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades de la Cancha de Fútbol 5, propiedad del Sr. Hugo Salvador Larrobla, arrendada por el Sr. Alberto Fernández Hernández, ubicada en la manzana comprendida entre las Avenidas Gral. Flores y Luis Alberto de Herrera, el Br. Gral. Artigas y la calle Cufré. 2o.-Comuníquese a los Servicios Inspección General y Centro Comunal Zonal No 3 y pase al Servicio de Instalaciones Mecánicas y Eléctricas para efectivizar la clausura y controlar su cumplimiento.", "date": "2002/07/12", "file_id": "6344-001450-99", "resolution_number": "240/02/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran las actividades de la Cancha de Fútbol 5, ubicada en la manzana comprendida entre las Avenidas Gral. Flores y Luis Alberto de Herrera, el Br. Gral. Artigas y la calle Cufré.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/973e71426848498e03256bf700595d71?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa GEMCOSA, suministradora de repuestos para la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago de la U$S 1.312,56, según Referencia No. 185230; 2o) que con fecha 9 de julio de 2002, la Contadora Delegada del Tribunal de Cuentas de la República observa la suma mencionada, por contravenir el Art. 13 del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma GEMCOSA., por la suma de U$S 1.312,56 (dólares americanos mil trescientos doce con cincuenta y seis centavos), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2002/07/12", "file_id": "9210-010440-02", "resolution_number": "241/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor la firma GEMCOSA, por la suma de U$S 1.312,56, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d924b5a8cef57b7103256bf700595dc2?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Director Asesor del Departamento, Ing. Esteban Garino; RESULTANDO: que en las mismas gestiona, se le conceda licencia extraordinaria con goce de sueldo, en el período comprendido entre el 15 y el 20 de julio del año en curso, a efectos de concurrir a la Convención de la Unión Panamericana de Asociaciones de Ingenieros, que se llevará a cabo en la ciudad de Tegucigalpa, República de Honduras; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delego en el Director General del Departamento de Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder al Director Asesor del Departamento, Ing. Esteban Garino, C.I. 1.079.918; licencia extraordinaria con goce de sueldo, por el período comprendido entre el 15 al 20 de julio de 2002, con motivo de concurrir a la ciudad Tegucigalpa, República de Honduras, a la Convención de la Unión Panamericana de Asociaciones de Ingenieros. 2o.-Comuníquese al Departamento de Recursos Humanos y Materiales, al Servicio de Administración de Recursos Humanos, a las Unidades de, Empleos, Valoración de Puestos y Selección y Carrera Funcional y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2002/07/12", "file_id": "6302-003475-02", "resolution_number": "242/02/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo al Ing. Esteban Garino, a efectos de su concurrencia a la ciudad de Tegucigalpa, República de Honduras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbf29e8dd14571e803256bf700604d20?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Elur Montes de Oca, C.I. N° 980.455-6, quien se desempeña en el Servicio de Contralor de la Edificación; RESULTANDO: 1o.) que por la misma solicita el adelanto de 9 (nueve) días de licencia anual reglamentaria, generados en el presente ejercicio y de los que debería hacer uso en el año 2003, a partir del 1º de julio de 2002; 2o.) que la División Espacios Públicos y Edificaciones y el Servicio de Contralor de la Edificación, se manifiestan de conformidad; 3o.) que la Unidad Empleos informa que la titular tiene generados al 20 de junio de 2002, 10 (diez) días de licencia a usufructuar; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 9 (nueve) días de licencia anual reglamentaria generados en el año 2002 y de los que debería hacer uso en el año 2003, a partir del 1º de julio de 2002, a la funcionaria Sra. Elur Montes de Oca, C.I. N° 980.455-6.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Contralor de la Edificación; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/12", "file_id": "4111-001028-02", "resolution_number": "300/02/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 9 días de licencia anual, a la funcionaria Sra. Elur Montes de Oca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4edf54909679a3db03256bf4005efc65?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 19.809 a la Sociedad San Francisco de Sales (Movimiento Tacuru); RESULTANDO: 1o.) que la misma responde a la contratación de tres jóvenes para el traslado de materiales y muebles entre las distintas dependencias del Departamento; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 58338; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 19.809 (pesos uruguayos diecinueve mil ochocientos nueve) a favor de la Sociedad San Francisco de Sales (Movimiento Tacuru). 2.- Remítase a sus efectos a la Contaduría General.", "date": "2002/07/12", "file_id": "2500-005303-02", "resolution_number": "469/02/2500", "subcategory": "GASTO Y PAGO", "summary": "TACURU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71d6d38891122d7f03256bf40065e412?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el pasado 26 de junio, al efectuar el control de asistencia en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco) en el puesto Nº 226 no se encontraba atendido por su titular Sr. Alejandro Robido, C.I. Nº 1.846.208-6, quien pasada media hora se apersona a la Inspectora actuante, exigiéndole le deje firmar el listado de asistencia. Al no acceder a lo solicitado, ataca e insulta a la Inspectora, la que efectúa denuncia en la Seccional Nº 14, de la que se adjunta copia; 2o.) que en mérito a ello la Directora de la División Región Oeste solicita se suspenda el permiso del Sr. Alejandro Robido, por el término de quince días en todas las ferias dónde es permisario; CONSIDERANDO: que corresponde el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la suspensión del permiso otorgado al Sr. Alejandro Robido, C.I. Nº 1.846.206-6, por el término de quince (15) días en todas las Ferias dónde es permisario. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/07/12", "file_id": "5220-003513-02", "resolution_number": "470/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PUESTOS FERIAS ESPECIALES SR. ALEJANDRO ROBIDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7a470b30a9a474303256bf4006eef83?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030401 solicitado por la Unidad Parques Municipales Protegidos, para la rendición de los fondos para la adquisición de verduras, medicamentos y reparaciones varias en el Parque Lecocq; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 112000 en la suma de $ 20.000,00, y 152000, 276000 y 365000, en la suma de $ 10.000,00, cada uno, en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5948, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307030401 DERIVADOS A REFORZAR MONTOS 112000 $ 20.000,00 152000 $ 10.000,00 276000 $ 10.000,00 365000 $ 10.000,00 SUB TOTAL: $ 50.000,00 ACT.PRESUPUESTAL: 307030401 DERIVADOS REFORZANTES: MONTOS 291000 $ 47.000,00 299000 $ 3.000,00 TOTAL. $ 50.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Parques Municipales Protegidos, y pase a la Contaduría General.-", "date": "2002/07/12", "file_id": "4201-013635-02", "resolution_number": "537/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5948 en la suma de $ 50.000,00, solicitado por la Unidad Parques Municipales Protegidos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ac11b6357fba18a03256bf400667b31?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, solicitando la contratación del Grupo \"Los del Yerbal\"; RESULTANDO: 1o.) que la contratación de referencia se efectuará en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para el espectáculo musical, que se llevó a cabo el día 30 de junio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 6.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.062; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y contratar en régimen de arrendamiento de obra solicitada por Unidad de Animación, al Grupo \"Los del Yerbal\", en calidad de Grupo Artístico, para el espectáculo musical, que se llevó a cabo el día 30 de junio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 6.000,00 (pesos uruguayos seis mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.062, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012228-02", "resolution_number": "538/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obras, al Grupo \"Los del Yerbal\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa103548900f441c03256bf40066412d?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, solicitando la contratación del Grupo Timbó (Che Vo); RESULTANDO: 1o.) que la contratación de referencia se efectuó en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para la obra denominada \"La Luna los hará Arrepentir\", la que se llevó a cabo el día 11 de junio del presente año, fijándose el precio de la contratación de referencia en la suma de $ 3.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 57.998; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo Timbó (Che Vo), en calidad de Grupo Artístico, para la obra titulada \"La Luna los hará Arrepentir\", la que se llevó a cabo el día 11 de junio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 3.000,00 (pesos uruguayos tres mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 57.998, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012516-02", "resolution_number": "539/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo Timbó (Che Vo).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb018cd5a1cea52603256bf8005bca34?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la que solicita la contratación del Grupo \"La Abuela Coca\"; RESULTANDO: 1o.) que la contratación de referencia se realiza bajo régimen de arrendamiento de obra, en calidad de grupo artístico, para un espectáculo musical, el que se realizará el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 8.500,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.070; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Autorizar la contratación en régimen de arrendamiento de obra, al Grupo \"La Abuela Coca\", en calidad de grupo artístico, para el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 8.500,00 (pesos uruguayos ocho mil quinientos).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.070, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012846-02", "resolution_number": "540/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación en régimen de arrendamiento de obra del Grupo \"La Abuela Coca\", solicitada por la Unidad de Animación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a216c05876aa617903256bf4006643d1?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la que solicita la contratación del Grupo \"La Relación\"; RESULTANDO: 1o.) que la contratación de referencia se realiza bajo régimen de arrendamiento de obra, en calidad de grupo artístico, para un espectáculo de danza folklórica, el que se realizó el día 1º de julio de 2002, fijándose el precio de la misma en la suma de $ 5.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.071; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Grupo \"La Relación\", en calidad de grupo artístico, para un espectáculo de danza folklórica, el que se realizó el día 1º de julio de 2002, fijándose el precio de la misma en la suma de $ 5.000,00 (pesos uruguayos cinco mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.071, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012914-02", "resolution_number": "541/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo \"La Relación\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a509e9b1b446aa4003256bf40066466b?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la que solicita la contratación del Grupo \"La Chunfleta no es un Bicho\"; RESULTANDO: 1o.) que la contratación de referencia se realiza bajo régimen de arrendamiento de obra, en calidad de grupo artístico, para el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 3.500,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.077; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Autorizar la contratación en régimen de arrendamiento de obra, solicitada por la Unidad de Animación, del Grupo \"La Chunfleta no es un Bicho\", en calidad de grupo artístico, para el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 3.500,00 (pesos uruguayos tres mil quinientos).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.077, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012961-02", "resolution_number": "542/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación en régimen de arrendamiento de obra del Grupo \"La Chunfleta no es un Bicho\", solicitada por la Unidad de Animación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64bc636b3a8fffc503256bf4006648d6?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro en el Aula, por la cual solicita la contratación en régimen de arrendamiento de servicios, de la Sra. Walkiria Varela Franco, C.I. No. 1.767.107-4; RESULTANDO: 1o.) que la citada Unidad manifiesta que la contratada de referencia desempeñará funciones como Coordinadora de Foros, en el período comprendido entre el 8 de julio y el 29 de noviembre de 2002, para las obras tituladas \"La Patente\" y \"Pater Noster\", percibiendo una remuneración de $ 210,00 por jornada, de un total de 50, la que se abonará cada 4 semanas, fijándose el precio completo de este en contrato en la suma de $ 10.500,00; 2o.) que para atender dicha erogación se efectuó la Solicitud SEFI Nº 58.238; 3o.) que la contratada en cuestión declara no pertenecer a los cuadros funcionales de la Administración Pública, ni de la Intendencia Municipal de Montevideo, según consta en la declaración jurada que se adjunta a fs. 3 de estos obrados; 4o.) que asimismo se manifiesta que la funcionaria de referencia deberá suscribir en forma simultánea con el contrato, el Reglamento Interno que proveerá la Unidad Teatro en el Aula, en el cual se indican las condiciones del contrato, así como el monto a percibir; CONSIDERANDO: 1o.) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que por Resolución Nº 2.584/00 de 27/VII/00 el Sr. Intendente Municipal delegó en los Directores Generales de todos los Departamentos (con excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), la calidad de ordenadores secundarios de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o. y 30o. del TOCAF y en el Decreto Departamental Nº 25.400; 3o.) que por Resolución Nº 190/02/8000 de 22/III/2002 se aprobó la Reglamentación Interna que regirá las contrataciones de la Unidad Teatro en el Aula; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE1.- Convalidar lo actuado por la Unidad Teatro Proyecto en el Aula, y contratar en régimen de arrendamiento de servicios, a la Sra. Walkiria Varela Franco, C.I. Nº 1.767.107-4, en calidad de Coordinador de Foros, para la obras tituladas \"La Patente\" y \"Pater Noster\", en el período comprendido entre el 8 de julio y el 29 de noviembre de 2002, percibiendo una remuneración de $ 210,00 por jornada, de un total de 50, la que se abonará cada 4 semanas en la Tesorería Municipal, fijándose el precio completo de este en contrato en la suma de $ 10.500,00.- 2.- El contrato de arrendamiento de servicios de que se trata, deberá ajustarse al texto aprobado por Resolución Nº 774/01 de 5/III/2001.- 3.- Establecer que el mismo deberá encuadrarse en los términos dispuestos por la Reglamentación Interna dispuesta por la Unidad Teatro en el Aula, en la cual se indican las condiciones de la contratación, la cual fue aprobada por Resolución Nº 190/02/8000 de 22/III/2002.- 4.- Establecer que la erogación de $ 10.500,00 (pesos uruguayos diez mil quinientos) se encuentra prevista por Solicitud SEFI Nº 58.238, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 5.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal de este Departamento, de Convenios, y Proyecto Teatro en el Aula, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-011973-02", "resolution_number": "543/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Unidad Proyecto Teatro en el Aula, y contratar en régimen de arrendamiento de servicios a la Sra. Walkiria Varela Franco, C.I. No. 1.767.107-4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8a4dc7c37020a6603256bf400664ccb?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, solicitando la contratación del Grupo Timbó (Che Vo); RESULTANDO: 1o.) que la contratación de referencia se efectuará en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para la obra denominada \"La Luna los hará Arrepentir\", la que se llevará a cabo el día 23 de julio del presente año, fijándose el precio de la contratación de referencia en la suma de $ 5.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.069; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar la contratación en régimen de arrendamiento de obra solicitada por Unidad de Animación, del Grupo Timbó (Che Vo), en calidad de Grupo Artístico, para la obra titulada \"La Luna los hará Arrepentir\", la que se llevara a cabo el día 23 de julio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 5.000,00 (pesos uruguayos cinco mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.069, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012830-02", "resolution_number": "544/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contrataciónen régimen de arrendamiento de obra solicitada por la Unidad de Animación, del Grupo Timbó (Che Vo).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f81dce77ef87bcee03256bf400664fff?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas (cenizas) Nº 32 del Cementerio del Buceo, a favor de las Sras. Yvonne Rodríguez Martínez y Elida Rodríguez Martínez; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 181/02 del 14/I/02 y por el cual se abonó la suma de U$S 700, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para unas (cenizas) Nº 32 del Cementerio del Buceo, a favor de las Sras. Yvonne Rodríguez Martínez y Elida Rodríguez Martínez.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2002/07/12", "file_id": "4330-005491-01", "resolution_number": "774/02/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/ unas (cenizas) Nº 32 Cº Buceo, Sras. Yvonne y Elida Rodríguez Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ddb918906f26c7c03256bf7007617ca?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 2.7.1. de la Actividad Presupuestal 504040202 en $ 45.713,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 3.8.2. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5943; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.7.1. de la Actividad Presupuestal 504040202 en $ 45.713,oo (cuarenta y cinco mil setecientos trece pesos uruguayos) con cargo al Derivado 3.8.2. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000875-02", "resolution_number": "775/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 45.713,oo, sol. 5943.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aefdfc09df89e4fa03256bf400667a29?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 3.8.1. de la Actividad Presupuestal 504040301 en $ 22.360,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 3.8.9. de la Actividad Presupuestal 504040202; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5945; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 3.8.1. de la Actividad Presupuestal 504040301 en $ 22.360,oo (veintidós mil trescientos sesenta pesos uruguayos) con cargo al Derivado 3.8.9. de la Actividad Presupuestal 504040202.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000880-02", "resolution_number": "776/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refarzar Rubro $ 22.360,oo, sol. 5945.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10735f5d7e5f25bf03256bf400667aa3?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 2.8.2. de la Actividad Presupuestal 304030101 en $ 8.400,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.9.9. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5940; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.8.2. de la Actividad Presupuestal 304030101 en $ 8.400,oo (ocho mil cuatrocientos pesos uruguayos) con cargo al Derivado 1.9.9. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000849-02", "resolution_number": "777/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 8.400,oo, sol 5940.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43454e441c48825903256bf400667b0a?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 1.9.1. de la Actividad Presupuestal 304030201 en $ 7.450,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.5.6. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5942; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 1.9.1. de la Actividad Presupuestal 304030201 en $ 7.450,oo (siete mil cuatrocientos cincuenta pesos uruguayos) con cargo al Derivado 1.5.6. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000854-02", "resolution_number": "778/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro, $ 7.450,oo, sol. 5942.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa8126593427241b03256bf400667b7e?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Espacios Públicos y Edificaciones, solicitando licencia extraordinaria con goce de sueldo para el funcionario Arq. Hugo Rea, C.I. Nº 1:676.538, para concurrir al Curso de Capacitación sobre Metodología de Valoración de Inmuebles Urbanos, organizado por Tinsa Internacional S.A., a llevarse a cabo los días 24, 25 y 26 del Julio del corriente año, en el Hotel Best Western; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder tres días de licencia extraordinaria con goce de sueldo al funcionario Arq. Hugo Rea, C.I. Nº 1:676.538, para concurrir al Curso de Capacitación sobre Metodología de Valoración de Inmuebles Urbanos, organizado por Tinsa Internacional S.A., los días 24, 25 y 26 del julio del corriente año.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Espacios Públicos y Edificaciones para la notificación del interesado y demás efectos.-", "date": "2002/07/12", "file_id": "4102-002750-02", "resolution_number": "779/02/4000", "subcategory": "LICENCIAS", "summary": "Conceder tres días licencia extraordinaria c/goce sueldo funcionario Arq. Hugo Rea, para concurrir Curso Capacitación sobre Metodología Valoración de Inmuebles Urbanos, organizado Tinsa Internacional S.A., s 24, 25 y 26/VII/02, desarrollarse Hotel Best Western.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e38a7dc2d2feb43103256bf40066989a?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 2.5.4. de la Actividad Presupuestal 304030202 en $ 20.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.5.9. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5938; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.5.4. de la Actividad Presupuestal 304030202 en $ 20.000,oo (veinte mil pesos uruguayos) con cargo al Derivado 1.5.9. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "4701-017109-02", "resolution_number": "780/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 20.000,oo, sol. 5938.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25e03e78eb834e8503256c0200647b6c?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Merendero del Salón Partelli, para que se les conceda el uso de varias vías de tránsito, para la realización de una bicicleteada el día 14/VII/02 a las 14:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado de acuerdo con el croquis que luce a fs. 1 de estas actuaciones, en la medida que los interesados coloquen balizas en los cortes correspondientes, corriendo con los gastos que esto ocasione y procuren el apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Merendero del Salón Partelli, el uso de las calles Costanera Maestra Aurelia Viera, Maestra María Manrupe, Del Fuerte y Actriz Angela Tesada, para la realización de una bicicleteada el día 14/VII/02 a las 14:00 horas; condicionado a que los interesados coloquen balizas en los cortes correspondientes corriendo con los gastos que esto ocasione y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/07/12", "file_id": "3310-011475-02", "resolution_number": "781/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Merendero del Salón Partell, uso Costanera Maestra Aurelia Viera y otras realización bicicleteada 14/VII/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec926efcd5e32ce03256bf7006fb291?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 838/02/3000, de fecha 5/VII/02, se dispuso modificar la Resolución No. 757/02/3000 de fecha 1/VII/02, estableciendo que además de clausurar el local de la firma Primarel S.A., del cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, ubicado en Avda. Gonzalo Ramírez No. 1400, se clausurará el local sito en Avda. Gonzalo Ramírez No. 1267, por comprobarse varias irregularidades, RESULTANDO: 1o.) que con fecha 11/VII/02, la Sección Tecnología e Higiene Alimentaria, informa que en inspección realizada en el local sito en Avda. Gonzalo Ramírez No. 1400, se pudo comprobar que se trata de una oficina exclusivamente, no existiendo depósito en dicha dirección por lo que se solicita la rehabilitación del mismo; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el local, sito en Avda. Gonzalo Ramírez No. 1400, propiedad de la firma Primarel S.A., de la cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/12", "file_id": "9594-009643-02", "resolution_number": "872/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el local sito en Avda Gonzalo Ramírez No. 1440, propiedad de la firma PRIMAREL S.A., cuyo responsable es el Sr. Roberto Taque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06862dd9c2eba95e03256bf7005d0208?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 102.355,01 a la empresa ROLI DETRANS, por concepto de mantenimiento del sistema de alarmas del Casino Parque Hotel (Referencia 202020/1); RESULTANDO: 1o.) que el 8 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por haberse infringido los artículos 13o. y 33o. del T.O.C.A.F.; 2o.) que el 9 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 102.355,01 (PESOS URUGUAYOS CIENTO DOS MIL TRESCIENTOS CINCUENTA Y CINCO CON 01/100) a favor de la empresa ROLI DETRANS.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9210-010388-02", "resolution_number": "147/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 102.355,01 a favor de la empresa ROLI DETRANS (Mantenimiento de alarmas del Casino Parque Hotel).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/893ff1fb2a384b3d03256bf4006cd29e?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 38.986,oo a la empresa Difusores del Plata S.A. - CX 22 Radio Universal, por concepto de publicidad contratada por el Servicio de Prensa y Comunicación durante el pasado mes de diciembre (Referencia 202418); RESULTANDO: 1o.) que el 8 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 9 de julio del presente año, la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 38.986,oo (PESOS URUGUAYOS TREINTA Y OCHO MIL NOVECIENTOS OCHENTA Y SEIS) a favor de la empresa Difusores del Plata S.A. - CX 22 Radio Universal.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos correspondientes al ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9210-010372-02", "resolution_number": "148/02/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 38.986,oo a favor de Difusores del Plata S.A. - CX 22 Radio Universal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f34cf576237c16f903256bf4006cd2ef?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación sanitaria de los padrones Nos. 409.728 y 82.636 ubicadas en la manzana comprendidas por las Avenidas Gral. Flores y Luis Alberto de Herrera, el Br. Gral. Artigas y la calle Cufré, dentro de los límites del Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o) que desde hace más de 3 años se viene intimando la conexión al colector público del padrón No. 409.728 propiedad del Sr. Hugo Salvador Larrobla donde funciona una cancha de fútbol 5 arrendada por el Sr. Alberto Fernández Hernández; 2o) que mientras la actividad comercial se realiza en el padrón antes indicado, el depósito fijo impermeable está ubicado en el padrón No. 82.636, de otra propiedad; CONSIDERANDO: 1o) que a pesar de las intimaciones realizadas y multas aplicadas, la situación continúa incambiada; 2o) que según Resolución No. 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades de la Cancha de Fútbol 5, propiedad del Sr. Hugo Salvador Larrobla, arrendada por el Sr. Alberto Fernández Hernández, ubicada en la manzana comprendida entre las Avenidas Gral. Flores y Luis Alberto de Herrera, el Br. Gral. Artigas y la calle Cufré. 2o.-Comuníquese a los Servicios Inspección General y Centro Comunal Zonal No 3 y pase al Servicio de Instalaciones Mecánicas y Eléctricas para efectivizar la clausura y controlar su cumplimiento.", "date": "2002/07/12", "file_id": "6344-001450-99", "resolution_number": "240/02/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran las actividades de la Cancha de Fútbol 5, ubicada en la manzana comprendida entre las Avenidas Gral. Flores y Luis Alberto de Herrera, el Br. Gral. Artigas y la calle Cufré.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/973e71426848498e03256bf700595d71?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa GEMCOSA, suministradora de repuestos para la División Limpieza; RESULTANDO: 1o) que la citada empresa solicita el pago de la U$S 1.312,56, según Referencia No. 185230; 2o) que con fecha 9 de julio de 2002, la Contadora Delegada del Tribunal de Cuentas de la República observa la suma mencionada, por contravenir el Art. 13 del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma GEMCOSA., por la suma de U$S 1.312,56 (dólares americanos mil trescientos doce con cincuenta y seis centavos), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2002/07/12", "file_id": "9210-010440-02", "resolution_number": "241/02/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor la firma GEMCOSA, por la suma de U$S 1.312,56, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d924b5a8cef57b7103256bf700595dc2?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Director Asesor del Departamento, Ing. Esteban Garino; RESULTANDO: que en las mismas gestiona, se le conceda licencia extraordinaria con goce de sueldo, en el período comprendido entre el 15 y el 20 de julio del año en curso, a efectos de concurrir a la Convención de la Unión Panamericana de Asociaciones de Ingenieros, que se llevará a cabo en la ciudad de Tegucigalpa, República de Honduras; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delego en el Director General del Departamento de Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder al Director Asesor del Departamento, Ing. Esteban Garino, C.I. 1.079.918; licencia extraordinaria con goce de sueldo, por el período comprendido entre el 15 al 20 de julio de 2002, con motivo de concurrir a la ciudad Tegucigalpa, República de Honduras, a la Convención de la Unión Panamericana de Asociaciones de Ingenieros. 2o.-Comuníquese al Departamento de Recursos Humanos y Materiales, al Servicio de Administración de Recursos Humanos, a las Unidades de, Empleos, Valoración de Puestos y Selección y Carrera Funcional y pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2002/07/12", "file_id": "6302-003475-02", "resolution_number": "242/02/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo al Ing. Esteban Garino, a efectos de su concurrencia a la ciudad de Tegucigalpa, República de Honduras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbf29e8dd14571e803256bf700604d20?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Elur Montes de Oca, C.I. N° 980.455-6, quien se desempeña en el Servicio de Contralor de la Edificación; RESULTANDO: 1o.) que por la misma solicita el adelanto de 9 (nueve) días de licencia anual reglamentaria, generados en el presente ejercicio y de los que debería hacer uso en el año 2003, a partir del 1º de julio de 2002; 2o.) que la División Espacios Públicos y Edificaciones y el Servicio de Contralor de la Edificación, se manifiestan de conformidad; 3o.) que la Unidad Empleos informa que la titular tiene generados al 20 de junio de 2002, 10 (diez) días de licencia a usufructuar; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 9 (nueve) días de licencia anual reglamentaria generados en el año 2002 y de los que debería hacer uso en el año 2003, a partir del 1º de julio de 2002, a la funcionaria Sra. Elur Montes de Oca, C.I. N° 980.455-6.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Contralor de la Edificación; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/12", "file_id": "4111-001028-02", "resolution_number": "300/02/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 9 días de licencia anual, a la funcionaria Sra. Elur Montes de Oca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4edf54909679a3db03256bf4005efc65?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 19.809 a la Sociedad San Francisco de Sales (Movimiento Tacuru); RESULTANDO: 1o.) que la misma responde a la contratación de tres jóvenes para el traslado de materiales y muebles entre las distintas dependencias del Departamento; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 58338; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 19.809 (pesos uruguayos diecinueve mil ochocientos nueve) a favor de la Sociedad San Francisco de Sales (Movimiento Tacuru). 2.- Remítase a sus efectos a la Contaduría General.", "date": "2002/07/12", "file_id": "2500-005303-02", "resolution_number": "469/02/2500", "subcategory": "GASTO Y PAGO", "summary": "TACURU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71d6d38891122d7f03256bf40065e412?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que el pasado 26 de junio, al efectuar el control de asistencia en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco) en el puesto Nº 226 no se encontraba atendido por su titular Sr. Alejandro Robido, C.I. Nº 1.846.208-6, quien pasada media hora se apersona a la Inspectora actuante, exigiéndole le deje firmar el listado de asistencia. Al no acceder a lo solicitado, ataca e insulta a la Inspectora, la que efectúa denuncia en la Seccional Nº 14, de la que se adjunta copia; 2o.) que en mérito a ello la Directora de la División Región Oeste solicita se suspenda el permiso del Sr. Alejandro Robido, por el término de quince días en todas las ferias dónde es permisario; CONSIDERANDO: que corresponde el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la suspensión del permiso otorgado al Sr. Alejandro Robido, C.I. Nº 1.846.206-6, por el término de quince (15) días en todas las Ferias dónde es permisario. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/07/12", "file_id": "5220-003513-02", "resolution_number": "470/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PUESTOS FERIAS ESPECIALES SR. ALEJANDRO ROBIDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7a470b30a9a474303256bf4006eef83?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030401 solicitado por la Unidad Parques Municipales Protegidos, para la rendición de los fondos para la adquisición de verduras, medicamentos y reparaciones varias en el Parque Lecocq; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 112000 en la suma de $ 20.000,00, y 152000, 276000 y 365000, en la suma de $ 10.000,00, cada uno, en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5948, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307030401 DERIVADOS A REFORZAR MONTOS 112000 $ 20.000,00 152000 $ 10.000,00 276000 $ 10.000,00 365000 $ 10.000,00 SUB TOTAL: $ 50.000,00 ACT.PRESUPUESTAL: 307030401 DERIVADOS REFORZANTES: MONTOS 291000 $ 47.000,00 299000 $ 3.000,00 TOTAL. $ 50.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Parques Municipales Protegidos, y pase a la Contaduría General.-", "date": "2002/07/12", "file_id": "4201-013635-02", "resolution_number": "537/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5948 en la suma de $ 50.000,00, solicitado por la Unidad Parques Municipales Protegidos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ac11b6357fba18a03256bf400667b31?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, solicitando la contratación del Grupo \"Los del Yerbal\"; RESULTANDO: 1o.) que la contratación de referencia se efectuará en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para el espectáculo musical, que se llevó a cabo el día 30 de junio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 6.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.062; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado y contratar en régimen de arrendamiento de obra solicitada por Unidad de Animación, al Grupo \"Los del Yerbal\", en calidad de Grupo Artístico, para el espectáculo musical, que se llevó a cabo el día 30 de junio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 6.000,00 (pesos uruguayos seis mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.062, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012228-02", "resolution_number": "538/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obras, al Grupo \"Los del Yerbal\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa103548900f441c03256bf40066412d?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, solicitando la contratación del Grupo Timbó (Che Vo); RESULTANDO: 1o.) que la contratación de referencia se efectuó en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para la obra denominada \"La Luna los hará Arrepentir\", la que se llevó a cabo el día 11 de junio del presente año, fijándose el precio de la contratación de referencia en la suma de $ 3.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 57.998; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo Timbó (Che Vo), en calidad de Grupo Artístico, para la obra titulada \"La Luna los hará Arrepentir\", la que se llevó a cabo el día 11 de junio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 3.000,00 (pesos uruguayos tres mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 57.998, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012516-02", "resolution_number": "539/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo Timbó (Che Vo).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb018cd5a1cea52603256bf8005bca34?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la que solicita la contratación del Grupo \"La Abuela Coca\"; RESULTANDO: 1o.) que la contratación de referencia se realiza bajo régimen de arrendamiento de obra, en calidad de grupo artístico, para un espectáculo musical, el que se realizará el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 8.500,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.070; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Autorizar la contratación en régimen de arrendamiento de obra, al Grupo \"La Abuela Coca\", en calidad de grupo artístico, para el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 8.500,00 (pesos uruguayos ocho mil quinientos).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.070, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012846-02", "resolution_number": "540/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación en régimen de arrendamiento de obra del Grupo \"La Abuela Coca\", solicitada por la Unidad de Animación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a216c05876aa617903256bf4006643d1?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la que solicita la contratación del Grupo \"La Relación\"; RESULTANDO: 1o.) que la contratación de referencia se realiza bajo régimen de arrendamiento de obra, en calidad de grupo artístico, para un espectáculo de danza folklórica, el que se realizó el día 1º de julio de 2002, fijándose el precio de la misma en la suma de $ 5.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.071; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Convalidar lo actuado por la Unidad de Animación, y contratar en régimen de arrendamiento de obra, al Grupo \"La Relación\", en calidad de grupo artístico, para un espectáculo de danza folklórica, el que se realizó el día 1º de julio de 2002, fijándose el precio de la misma en la suma de $ 5.000,00 (pesos uruguayos cinco mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.071, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012914-02", "resolution_number": "541/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación y contratar en régimen de arrendamiento de obra, al Grupo \"La Relación\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a509e9b1b446aa4003256bf40066466b?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, por la que solicita la contratación del Grupo \"La Chunfleta no es un Bicho\"; RESULTANDO: 1o.) que la contratación de referencia se realiza bajo régimen de arrendamiento de obra, en calidad de grupo artístico, para el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 3.500,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.077; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Autorizar la contratación en régimen de arrendamiento de obra, solicitada por la Unidad de Animación, del Grupo \"La Chunfleta no es un Bicho\", en calidad de grupo artístico, para el día 27 de julio de 2002, fijándose el precio de la misma en la suma de $ 3.500,00 (pesos uruguayos tres mil quinientos).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.077, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012961-02", "resolution_number": "542/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contratación en régimen de arrendamiento de obra del Grupo \"La Chunfleta no es un Bicho\", solicitada por la Unidad de Animación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64bc636b3a8fffc503256bf4006648d6?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro en el Aula, por la cual solicita la contratación en régimen de arrendamiento de servicios, de la Sra. Walkiria Varela Franco, C.I. No. 1.767.107-4; RESULTANDO: 1o.) que la citada Unidad manifiesta que la contratada de referencia desempeñará funciones como Coordinadora de Foros, en el período comprendido entre el 8 de julio y el 29 de noviembre de 2002, para las obras tituladas \"La Patente\" y \"Pater Noster\", percibiendo una remuneración de $ 210,00 por jornada, de un total de 50, la que se abonará cada 4 semanas, fijándose el precio completo de este en contrato en la suma de $ 10.500,00; 2o.) que para atender dicha erogación se efectuó la Solicitud SEFI Nº 58.238; 3o.) que la contratada en cuestión declara no pertenecer a los cuadros funcionales de la Administración Pública, ni de la Intendencia Municipal de Montevideo, según consta en la declaración jurada que se adjunta a fs. 3 de estos obrados; 4o.) que asimismo se manifiesta que la funcionaria de referencia deberá suscribir en forma simultánea con el contrato, el Reglamento Interno que proveerá la Unidad Teatro en el Aula, en el cual se indican las condiciones del contrato, así como el monto a percibir; CONSIDERANDO: 1o.) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que por Resolución Nº 2.584/00 de 27/VII/00 el Sr. Intendente Municipal delegó en los Directores Generales de todos los Departamentos (con excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), la calidad de ordenadores secundarios de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o. y 30o. del TOCAF y en el Decreto Departamental Nº 25.400; 3o.) que por Resolución Nº 190/02/8000 de 22/III/2002 se aprobó la Reglamentación Interna que regirá las contrataciones de la Unidad Teatro en el Aula; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE1.- Convalidar lo actuado por la Unidad Teatro Proyecto en el Aula, y contratar en régimen de arrendamiento de servicios, a la Sra. Walkiria Varela Franco, C.I. Nº 1.767.107-4, en calidad de Coordinador de Foros, para la obras tituladas \"La Patente\" y \"Pater Noster\", en el período comprendido entre el 8 de julio y el 29 de noviembre de 2002, percibiendo una remuneración de $ 210,00 por jornada, de un total de 50, la que se abonará cada 4 semanas en la Tesorería Municipal, fijándose el precio completo de este en contrato en la suma de $ 10.500,00.- 2.- El contrato de arrendamiento de servicios de que se trata, deberá ajustarse al texto aprobado por Resolución Nº 774/01 de 5/III/2001.- 3.- Establecer que el mismo deberá encuadrarse en los términos dispuestos por la Reglamentación Interna dispuesta por la Unidad Teatro en el Aula, en la cual se indican las condiciones de la contratación, la cual fue aprobada por Resolución Nº 190/02/8000 de 22/III/2002.- 4.- Establecer que la erogación de $ 10.500,00 (pesos uruguayos diez mil quinientos) se encuentra prevista por Solicitud SEFI Nº 58.238, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 5.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal de este Departamento, de Convenios, y Proyecto Teatro en el Aula, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-011973-02", "resolution_number": "543/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Unidad Proyecto Teatro en el Aula, y contratar en régimen de arrendamiento de servicios a la Sra. Walkiria Varela Franco, C.I. No. 1.767.107-4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8a4dc7c37020a6603256bf400664ccb?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, solicitando la contratación del Grupo Timbó (Che Vo); RESULTANDO: 1o.) que la contratación de referencia se efectuará en régimen de arrendamiento de obra, en calidad de Grupo Artístico, para la obra denominada \"La Luna los hará Arrepentir\", la que se llevará a cabo el día 23 de julio del presente año, fijándose el precio de la contratación de referencia en la suma de $ 5.000,00; 2o.) que el gasto se encuentra previsto por Solicitud No. 58.069; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar la contratación en régimen de arrendamiento de obra solicitada por Unidad de Animación, del Grupo Timbó (Che Vo), en calidad de Grupo Artístico, para la obra titulada \"La Luna los hará Arrepentir\", la que se llevara a cabo el día 23 de julio de 2002, fijándose el precio de la contratación de referencia en la suma de $ 5.000,00 (pesos uruguayos cinco mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 58.069, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/12", "file_id": "4201-012830-02", "resolution_number": "544/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Autorizar la contrataciónen régimen de arrendamiento de obra solicitada por la Unidad de Animación, del Grupo Timbó (Che Vo).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f81dce77ef87bcee03256bf400664fff?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título del derecho de uso limitado del nicho para urnas (cenizas) Nº 32 del Cementerio del Buceo, a favor de las Sras. Yvonne Rodríguez Martínez y Elida Rodríguez Martínez; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución N° 181/02 del 14/I/02 y por el cual se abonó la suma de U$S 700, por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título del derecho de uso limitado del nicho para unas (cenizas) Nº 32 del Cementerio del Buceo, a favor de las Sras. Yvonne Rodríguez Martínez y Elida Rodríguez Martínez.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2002/07/12", "file_id": "4330-005491-01", "resolution_number": "774/02/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/ unas (cenizas) Nº 32 Cº Buceo, Sras. Yvonne y Elida Rodríguez Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ddb918906f26c7c03256bf7007617ca?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 2.7.1. de la Actividad Presupuestal 504040202 en $ 45.713,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 3.8.2. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5943; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.7.1. de la Actividad Presupuestal 504040202 en $ 45.713,oo (cuarenta y cinco mil setecientos trece pesos uruguayos) con cargo al Derivado 3.8.2. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000875-02", "resolution_number": "775/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 45.713,oo, sol. 5943.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aefdfc09df89e4fa03256bf400667a29?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 3.8.1. de la Actividad Presupuestal 504040301 en $ 22.360,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 3.8.9. de la Actividad Presupuestal 504040202; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5945; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 3.8.1. de la Actividad Presupuestal 504040301 en $ 22.360,oo (veintidós mil trescientos sesenta pesos uruguayos) con cargo al Derivado 3.8.9. de la Actividad Presupuestal 504040202.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000880-02", "resolution_number": "776/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refarzar Rubro $ 22.360,oo, sol. 5945.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10735f5d7e5f25bf03256bf400667aa3?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 2.8.2. de la Actividad Presupuestal 304030101 en $ 8.400,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.9.9. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5940; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.8.2. de la Actividad Presupuestal 304030101 en $ 8.400,oo (ocho mil cuatrocientos pesos uruguayos) con cargo al Derivado 1.9.9. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000849-02", "resolution_number": "777/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 8.400,oo, sol 5940.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43454e441c48825903256bf400667b0a?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 1.9.1. de la Actividad Presupuestal 304030201 en $ 7.450,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.5.6. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5942; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 1.9.1. de la Actividad Presupuestal 304030201 en $ 7.450,oo (siete mil cuatrocientos cincuenta pesos uruguayos) con cargo al Derivado 1.5.6. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "9412-000854-02", "resolution_number": "778/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro, $ 7.450,oo, sol. 5942.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa8126593427241b03256bf400667b7e?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la División Espacios Públicos y Edificaciones, solicitando licencia extraordinaria con goce de sueldo para el funcionario Arq. Hugo Rea, C.I. Nº 1:676.538, para concurrir al Curso de Capacitación sobre Metodología de Valoración de Inmuebles Urbanos, organizado por Tinsa Internacional S.A., a llevarse a cabo los días 24, 25 y 26 del Julio del corriente año, en el Hotel Best Western; CONSIDERANDO: que por Resolución Nº 2.475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder tres días de licencia extraordinaria con goce de sueldo al funcionario Arq. Hugo Rea, C.I. Nº 1:676.538, para concurrir al Curso de Capacitación sobre Metodología de Valoración de Inmuebles Urbanos, organizado por Tinsa Internacional S.A., los días 24, 25 y 26 del julio del corriente año.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Espacios Públicos y Edificaciones para la notificación del interesado y demás efectos.-", "date": "2002/07/12", "file_id": "4102-002750-02", "resolution_number": "779/02/4000", "subcategory": "LICENCIAS", "summary": "Conceder tres días licencia extraordinaria c/goce sueldo funcionario Arq. Hugo Rea, para concurrir Curso Capacitación sobre Metodología Valoración de Inmuebles Urbanos, organizado Tinsa Internacional S.A., s 24, 25 y 26/VII/02, desarrollarse Hotel Best Western.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e38a7dc2d2feb43103256bf40066989a?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 2.5.4. de la Actividad Presupuestal 304030202 en $ 20.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 1.5.9. de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5938; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 2.5.4. de la Actividad Presupuestal 304030202 en $ 20.000,oo (veinte mil pesos uruguayos) con cargo al Derivado 1.5.9. de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/07/12", "file_id": "4701-017109-02", "resolution_number": "780/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 20.000,oo, sol. 5938.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25e03e78eb834e8503256c0200647b6c?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Merendero del Salón Partelli, para que se les conceda el uso de varias vías de tránsito, para la realización de una bicicleteada el día 14/VII/02 a las 14:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado de acuerdo con el croquis que luce a fs. 1 de estas actuaciones, en la medida que los interesados coloquen balizas en los cortes correspondientes, corriendo con los gastos que esto ocasione y procuren el apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Merendero del Salón Partelli, el uso de las calles Costanera Maestra Aurelia Viera, Maestra María Manrupe, Del Fuerte y Actriz Angela Tesada, para la realización de una bicicleteada el día 14/VII/02 a las 14:00 horas; condicionado a que los interesados coloquen balizas en los cortes correspondientes corriendo con los gastos que esto ocasione y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2002/07/12", "file_id": "3310-011475-02", "resolution_number": "781/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Merendero del Salón Partell, uso Costanera Maestra Aurelia Viera y otras realización bicicleteada 14/VII/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec926efcd5e32ce03256bf7006fb291?OpenDocument"}
{"approval_date": "12/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 838/02/3000, de fecha 5/VII/02, se dispuso modificar la Resolución No. 757/02/3000 de fecha 1/VII/02, estableciendo que además de clausurar el local de la firma Primarel S.A., del cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, ubicado en Avda. Gonzalo Ramírez No. 1400, se clausurará el local sito en Avda. Gonzalo Ramírez No. 1267, por comprobarse varias irregularidades, RESULTANDO: 1o.) que con fecha 11/VII/02, la Sección Tecnología e Higiene Alimentaria, informa que en inspección realizada en el local sito en Avda. Gonzalo Ramírez No. 1400, se pudo comprobar que se trata de una oficina exclusivamente, no existiendo depósito en dicha dirección por lo que se solicita la rehabilitación del mismo; 2o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el local, sito en Avda. Gonzalo Ramírez No. 1400, propiedad de la firma Primarel S.A., de la cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/12", "file_id": "9594-009643-02", "resolution_number": "872/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el local sito en Avda Gonzalo Ramírez No. 1440, propiedad de la firma PRIMAREL S.A., cuyo responsable es el Sr. Roberto Taque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06862dd9c2eba95e03256bf7005d0208?OpenDocument"}
