{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la situación del inmueble de propiedad municipal, sito en la calle Yacaré Nº 1594; RESULTANDO: que dicha finca se encuentra ocupada por la Sra. Lilián Rodríguez Moreira y otros, quienes no tienen título habilitante alguno que justifique su presencia en el inmueble, por lo que correspondería proceder a su desalojo; CONSIDERANDO: 1o.) que la Junta Local de la Zona Nº 1 y la Dirección de la División Región Centro del Departamento de Descentralización, propician el dictado de resolución a fin de que se promueva la acción judicial de desalojo correspondiente; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Cometer al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Lilián Rodríguez Moreira y demás ocupantes a cualquier título, de la finca de propiedad municipal sita en la calle Yacaré Nº 1594.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2002/07/17", "file_id": "3220-003522-02", "resolution_number": "136/02/5400", "subcategory": "DESALOJOS", "summary": "Se comete al Servicio de Actividades Contenciosas la promoción de la acción de desalojo correspondiente, contra la Sra. Lilián Rodríguez Moreira y demás ocupantes a cualquier título, de la finca de propiedad municipal sita en la calle Yacaré Nº 1594.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13ee887a60d1519e03256bf9006d491d?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 4/02/5000 de fecha 7 de enero de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1º) que por la misma se encomendó a la Unidad Sumarios de la División Jurídica la realización de una investigación administrativa a fin de esclarecer las circunstancias en que desaparecieron tres grupos de diferenciales correspondientes a tres camiones depositados en el establecimiento de Av. Gral. Flores 3828, cuya falta se constató el día 11 de octubre de 2001; 2º) que en las actuaciones quedó de manifiesto que la falta de iluminación y carencia de condiciones de seguridad en el predio ambientaron la sustracción de los referidos elementos, no habiendo sido posible determinar cuándo faltaron ni quienes fueron responsables del ilícito; 3º) que la denuncia policial radicada tampoco arrojó resultados positivos; CONSIDERANDO: 1º) que los informes de fs. 21 a 22 y 23 a 23 vta., indican que correspondería concluir la investigación administrativa ordenada, sin expresión de responsabilidad funcional y recomendar la adopción de medidas de seguridad tendientes a evitar la repetición de hechos similares; 2º) las facultades oportunamente delegadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Dar por concluida la Investigación Administrativa ordenada por la Resolución Nº 4/02/5000 de fecha 7 de enero de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin expresión de responsabilidad funcional.- 2º.- Sugerir a la Unidad de Bienes Muebles la adopción de medidas de seguridad tendientes a evitar la repetición de hechos similares.- 3º.- Pase a la Unidad de Bienes Muebles, para su conocimiento y posterior archivo.-", "date": "2002/07/17", "file_id": "5310-000890-01", "resolution_number": "137/02/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la Investigación Administrativa ordenada por la Resolución Nº 4/02/5000 de fecha 7 de enero de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin expresión de responsabilidad funcional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/859b44e368b8b5eb03256bf9006d499a?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2699/02, del 8 de julio de 2002, se dispuso el traslado del funcionario Carlos Machado, C.I 3.008.618-7, a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar al citado funcionario al Servicio de Recolección de Residuos dependiente de la División LimpiezaEL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Carlos MACHADO, C.I 3.008.618-7, pase a cumplir tareas al Servicio de Recolección de Residuos (Unidad 4421), dependiente de la División Saneamiento. 2o.-Comuníquese, a los Servicios de Recolección de Residuos y de Administración de Recursos Humanos, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase a la División Limpieza para la notificación del interesado.", "date": "2002/07/17", "file_id": "6302-003538-02", "resolution_number": "245/02/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al Sr. Carlos Machado, para cumplir funciones en el Servicio de Recolección de Residuos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f53a1615cf642b803256bf90055057b?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2593/02, del 1o. de julio de 2002, se dispuso el traslado del funcionario Julio Bergara, C.I 1.203.020, a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar al citado funcionario a la División Limpieza; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que el funcionario Julio BERGARA, C.I 1.203.020, pase a cumplir tareas a la División Limpieza (Unidad 4400). 2o.-Comuníquese, al Servicio de Administración de Recursos Humanos, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase a la División Limpieza para la notificación del interesado.", "date": "2002/07/17", "file_id": "6302-003522-02", "resolution_number": "246/02/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al Sr. Julio Bergara a la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2ed8c4815d00d7c03256bf9005505a0?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resoluciones Nos. 2700/02 y 2702/02 del 8 de julio de 2002, se dispuso el traslado de los funcionarios Sra. Silvia Rodríguez, C.I 3.276.414-5 y Oscar Moirón, C.I. 1.316.227, a este Departamento; CONSIDERANDO: que la gestión del traslado fue con el fin de destinar a los citados funcionarios a la Unidad de Playas, Emergencias y Necropcias, dependiente de la División Limpieza; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Disponer que los funcionarios Silvia RODRIGUEZ, C.I. 3.276.414-5 y Oscar MOIRON, C.I. 1.316.227, pasen a cumplir tareas a la Unidad de Playas, Emergencias y Necropcias (Unidad 4424), dependiente de la División Limpieza. 2o.-Comuníquese, al Servicio de Administración de Recursos Humanos, a las Unidades de Selección y Carrera Funcional, Empleos y Auditoría de Personal; cumplido, pase a la División Limpieza para la notificación de los interesados.", "date": "2002/07/17", "file_id": "6302-003517-02", "resolution_number": "247/02/6300", "subcategory": "TRASLADOS", "summary": "Se traslada a la Sra. Silvia Rodríguez y al Sr. Moirón a la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d593b273366779003256bf9005505c4?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Centro de Acondicionamiento Físico \"PERFIL\", sito en la Av. 21 de Setiembre No. 2884, que gira en el ramo de gimnasio, dentro de los límites del Servicio Centro Comunal Zonal No. 5; RESULTANDO: 1o) que por Resolución No. 238/02/6300 de fecha 10 de julio de 2002, se procedió a la clausura de las actividades del mencionado gimnasio por contravención a las ordenanzas vigentes sobre niveles de ruido; 2o) que con fecha 15 de julio del año en curso, la firma PERFIL en la persona de su Director Roberto Castro, presentó el proyecto de acondicionamiento acústico, indicando que en un plazo de 10 (diez) días se iniciarían los trabajos y detallando el orden en que se efectuarían; 3o) que culmina su gestión solicitando se levante la clausura comprometiéndose a bajar los niveles sonoros; CONSIDERANDO: 1o) que el Director del Servicio de Instalaciones Mecánicas y Eléctricas expresa, que podría levantarse la clausura con las siguientes condiciones: a) la gimnasia con música sólo podría realizarse en los ambientes que dan directamente a la Av. 21 de setiembre; b) los ambientes linderos a las edificaciones que dan a la calle José Vázquez Ledesma, sólo podrían ser utilizados para gimnasia localizada o máquinas de ejercicio, sin música, dispositivo de audio o emisiones acústicas asimilables; 2o) que de respetarse por parte de los interesados las limitaciones impuestas se mitigaría en gran medida las afectaciones y se podría autorizar la realización de las mejoras estando el local en actividad bajo apercibimiento de reimplantarse la clausura en caso de incumplimiento; 3o) que según Resolución No. 2814/00 de fecha 10 de agosto de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar la clausura de actividades dispuesta por Resolución No. 238/02/6300 de fecha 10 de julio del año en curso, en el local sito en la Avenida 21 de Setiembre No. 2884, con las condiciones establecidas en el Considerando 1o.) de la presente Resolución. 2o.-Autorizar al Servicio de Instalaciones Mecánicas y Eléctricas a reimplantar la clausura de las actividades en caso de constatarse que los responsables hayan violado las condiciones impuestas. 3o.-Comuníquese al Departamento de Descentralización y al Servicio Centro Comunal Zonal No. 5; cumplido, pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la firma interesada y demás efectos.", "date": "2002/07/17", "file_id": "3260-017004-99", "resolution_number": "248/02/6300", "subcategory": "CLAUSURA", "summary": "Se levanta la clausura del Centro de Acondicionamiento Físico PERFIL, establecida en la Resolución No. 238/02/6300.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/286333d6bf2c777903256bfb0044ffae?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión promovida por la Prosecretaría General ante el Consejo de Educación Técnico Profesional; RESULTANDO: 1o.) que por la misma, se solicita a aquel Centro de Estudios, 2 (dos) pasantes del 3er. año de la asignatura Administración y Servicios para apoyo administrativo para la Unidad de Convenios, al amparo del Convenio Marco de Pasantías celebrado oportunamente entre esta Administración Municipal y dicho Consejo; 2o.) que los referidos becarios iniciarán sus funciones a partir del día 1o. del próximo mes de agosto; 3o.) que por Resolución No. 907/02, de 20 de junio del año en curso, Acta No. 99, Exp. 1408/92 (41), el Consejo de Educación Técnico Profesional aprobó la designación de las alumnas María Fernanda Caballero, C.I. 4.517.558-3 y Natalia Ocaño, C.I. 3.424.626; 4o.) que a tales efectos se generó la Solicitud SEFI No. 58252 por la suma de $ 64.352,oo; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar, al amparo del Convenio Marco de Pasantías suscrito oportunamente, 2 (dos) becas para estudiantes del 3er. año de Administración y Servicios del Consejo de Educación Técnico Profesional, los cuales iniciarán sus tareas a partir del 1o. de agosto de 2002 en la Unidad de Convenios, dependiente de la Prosecretaría General.- 2. Establecer que la erogación que demandará la citada asignación de becas se atenderá de acuerdo con la Solicitud SEFI No. 58252.- 3. Comuníquese al Consejo de Educación Técnico Profesional (Fax 419.27.80), al Servicio de Liquidación de Haberes y pase por su orden, a la Contaduría General para su intervención y a la Unidad de Convenios.-", "date": "2002/07/17", "file_id": "1001-028210-02 - 1001-016985-02", "resolution_number": "2844/02", "subcategory": "VARIOS", "summary": "Se asignan 2 pasantías para estudiantes de 3er. año de Administración y Servicios del Consejo de Educación Técnico Profesional, para desempeñarse en la Unidad de Convenios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c03f88360158326f03256c40006dd3ce?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de julio del año en curso, de la Directora de la División Región Este, Sra. Eleonora Bianchi, por la cual solicita cuatro días de licencia anual reglamentaria a partir del 19 de julio de 2002; RESULTANDO: 1o.) que asimismo propone la designación de la funcionaria, Dra. María del Rosario Revello, como Directora Interina de la referida División, mientras dure su ausencia; 2o.) que el 11 de julio del presente año, el Director General del Departamento de Descentralización, eleva estas actuaciones manifestando su conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el usufructo de 4 (cuatro) días de licencia anual reglamentaria, a partir del 19 de julio de 2002, por parte de la Directora de la División Región Este, Sra. ELEONORA BIANCHI, C.I. 1.709.809-8.- 2. Designar Directora Interina de la División Región Este, a partir del 19 de julio de 2002 y hasta el reintegro de la titular, a la funcionaria, Dra. MARIA DEL ROSARIO REVELLO, C.I. 1.485.484.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, a la División Región Este -para notificar a las interesadas- y al Servicio de Administración de Recursos Humanos.-", "date": "2002/07/17", "file_id": "3700-001215-02", "resolution_number": "2845/02", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se autoriza el usufructo de cuatro días de licencia anual reglamentaria a partir del 19 de julio de 2002, por parte de la Directora de la División Región Este, Sra. Eleonora Bianchi, y se designa Directora Interina de dicha División, a la Dra. María del Rosario Revello.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8948e999af9520803256c40006dd478?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la gestión iniciada el 8 de julio de 2002, ante la División Promoción y Acción Cultural, del Departamento de Cultura por la señora Nimar Salmini, quien expresa que representará a Uruguay en la Bienal Internacional de Escultura 2002, evento para el cual fue seleccionada y que se realizará en la ciudad de Resistencia-Chaco, República Argentina, del 19 al 27 de julio de 2002; RESULTANDO: 1º) que en dicha nota señala que dada la importancia de dicho evento desearía contar con el auspicio de esta Intendencia Municipal, por considerarlo de Interés Cultural; 2º) que en informes de 8 y 9 de julio último, el Director de la División Promoción y Acción Cultural y el Director General del Departamento de Cultura, dan su conformidad a lo solicitado, señalando que dicho auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 3º) que el Servicio de Relaciones Públicas el 15 de julio ppdo., manifiesta que se entiende pertinente conceder el auspicio de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a la participación en la BIENAL INTERNACIONAL DE ESCULTURA 2002, de la señora NIMAR SALMINI, que se realizará en la ciudad de Resistencia-Chaco, República Argentina, del 19 al 27 de julio de 2002.- Establecer que el otorgamiento del auspicio de que se trata no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- Comuníquese al Departamento de Cultura, al Servicio de Relaciones Públicas y pase a la División Promoción y Acción Cultural para notificar a la interesada y demás efectos.-", "date": "2002/07/17", "file_id": "4201-013572-02", "resolution_number": "2846/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a la participación en la BIENAL INTERNACIONAL DE ESCULTURA 2002, de la señora NIMAR SALMINI, que se realizará en la ciudad de Resistencia-Chaco, República Argentina, del 19 al 27 de julio de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bff2d19364c6a4e003256c40006dd4d2?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1o. de julio del año en curso, del Director del Servicio de Prensa y Comunicación, Sr. Peter Coates; RESULTANDO: 1o.) que por la precitada nota, solicita el dictado de resolución renovando por el término de 6 (seis) meses, a partir del día 17 del corriente mes de julio, las cuatro pasantías de la licenciatura de Ciencias de la Comunicación de la Universidad de la República, que desempeñan en dicho Servicio, las estudiantes Cecilia Durán, C.I. 3.018.276-, Gabriela Nicolini, C.I. 3.623.308-3, Patricia Pereda C.I. 3.671.072-8 y Virginia Bogliolo C.I. 1.994.743-1; 2o.) que esta solicitud obedece a que las becarias están participando en forma determinante en la puesta en funcionamiento de los paneles electrónicos de información ciudadana, que constituyen un nuevo y muy valioso instrumento para la comunicación entre la Administración y los vecinos de Montevideo, sin menoscabo del resto de las tareas que ya tenían asignadas; 3o.) que el 11 de julio del presente año, se generó la Solicitud SEFI No. 58332 por la suma de $ 94.674,oo; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Prorrogar, por el término de 6 (seis) meses a partir del 17 de julio de 2002, las cuatro pasantías de la licenciatura de Ciencias de la Comunicación de la Universidad de la República, que se desempeñan en el Servicio de Prensa y Comunicación.- 2. Establecer que la erogación que demandará la prórroga dispuesta por el numeral anterior se atienda de acuerdo con la Solicitud SEFI No. 58332.- 3. Comuníquese a la Universidad de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase por su orden, a la Contaduría General -para su intervención- y al Servicio de Prensa y Comunicación.-", "date": "2002/07/17", "file_id": "1070-001917-02", "resolution_number": "2847/02", "subcategory": "VARIOS", "summary": "Se prorroga por el término de seis meses, las cuatro pasantías de la licenciatura de Ciencias de la Comunicación, que se desempeñan en el Servicio de Prensa y Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c52c53ef2a79d4803256c40006dd4a6?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 2704/02, de 8 de julio de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso prorrogar hasta el 30 de setiembre del año en curso, los viáticos que vienen percibiendo los funcionarios del Departamento de Recursos Financieros, cuya nómina se indica en dicho acto administrativo; 2o.) que el 9 de julio del presente año, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto emergente de aquella disposición, al haberse infringido el artículo 86o. de la Constitución de la República; 3o.) que el 9 de julio próximo pasado, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto autorizado por Resolución No. 2704/02, de 8 de julio de 2002, a favor de los funcionarios del Departamento de Recursos Financieros, cuya nómina se indica en dicho acto administrativo.- 2. Las tareas asignadas a los funcionarios de que se trata requieren el cumplimiento de una mayor dedicación, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2002/07/17", "file_id": "2270-003752-02", "resolution_number": "2848/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 2704/02 a favor de los funcionarios del Departamento de Recursos Financieros, cuya nómina se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05a9760e465aedb603256c40006dd41a?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 16 de julio del año en curso, de la Directora de la División Relaciones Internacionales y Cooperación, en la cual expresa que la Directora General del Departamento de Recursos Humanos y Materiales, Esc. Hyara Rodríguez, emprenderá viaje a Italia; RESULTANDO: 1º) que asimismo informa que durante la semana comprendida entre el 22 y el 26 de julio del corriente, la Esc. Rodríguez realizará gestiones ante el gobierno municipal de Turín así como de la Provincia de Turín, relacionadas con proyectos de cooperación internacional de interés para la División mencionada; 2º) que el 16/07/02, la Directora General del Departamento de Recursos Humanos y Materiales, completando la nota del Departamento de Desarrollo Económico e Integración Regional, remite las actuaciones solicitando hacer uso de licencia anual reglamentaria en el período comprendido entre el 29 de julio y el 16 de agosto de 2002 y asimismo sugiere la designación de la Directora de la División Administración de Personal, señora Cristina González, como Directora General Interina y como Director Interino de la citada División al señor Rolando Gavioli, por todo el tiempo que dure su ausencia; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Designar en misión de servicio en el período comprendido entre el 22 y el 26 de julio de 2002, a la Directora General del Departamento de Recursos Humanos y Materiales, Esc. Hyara Rodríguez, C.I. 2.923.491, quien realizará gestiones ante el gobierno municipal de Turín así como de la Provincia de Turín, relacionadas con proyectos de cooperación internacional de interés para la División Relaciones Internacionales y Cooperación, del Departamento de Desarrollo Económico e Integración Regional.- Conceder licencia anual reglamentaria en el período comprendido entre el 29 de julio y el 16 de agosto de 2002, a la Directora General del Departamento de Recursos Humanos y Materiales, Esc. Hyara Rodríguez, C.I. 2.923.491.- Designar Directora General Interina del Departamento de Recursos Humanos y Materiales, a partir del 22 de julio de 2002 y hasta el reintegro de la titular, a la Directora de la División Administración de Personal, señora Cristina González, C.I. 1.189.824.- Designar Director Interino de la División Administración de Personal, a partir del 22 de julio de 2002 y mientras la titular ejerza las funciones de Directora General Interina del Departamento de Recursos Humanos y Materiales, al Director señor Rolando Gavioli, C.I. 548.258.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, a la División Administración de Personal, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase, por su orden, al Departamento de Recursos Humanos y Materiales -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/07/17", "file_id": "5010-003768-02", "resolution_number": "2849/02", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio en el período comprendido entre 22 y el 26 de julio de 2002, a la Directora General del Departamento de Recursos Humanos y Materiales, Esc. Hyara Rodríguez, quien realizará gestiones ante el gobierno municipal de Turín así como de la Provincia de Turín, relacionadas con proyectos de cooperación internacional; se le concede licencia anual reglamentaria en el período comprendido entre el 29 y el 16 de agosto de 2002 y se designan Directora General Interina, a la Directora de la División Administración de Personal señora Cristina González y Director Interino de la mencionada División al Director señor Rolando Gavioli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aea417f16f2bca6803256c40006dd4fe?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que División Salud y Programas Sociales gestiona la suscripción de un Convenio con el Consejo de Educación Primaria; RESULTANDO: 1o) que el mismo tiene como objetivo continuar con el aporte alimentario de leche en polvo a los niños que concurren a los centros educativos de enseñanza pública, aporte que la Comuna viene realizando desde el año 1990; 2o.) que el presente acuerdo alcanzará a los niños más carenciados y con mayores necesidades alimentarias; CONSIDERANDO: que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio a suscribirse entre esta Comuna y el Consejo de Educación Primaria, en los siguientes términos: CONVENIO: En Montevideo, a los ............ días del mes de .................. del año dos mil dos, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ............................... con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: el Consejo de Educación Primaria, en adelante el CEP, representado por .........................., con domicilio en................................, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: La Intendencia desde el año 1990 realiza el aporte de leche en polvo a aquellas escuelas de Montevideo, cuyos niños y niñas tienen mayores necesidades alimentarias. El Area Alimentaria del CEP prioriza las escuelas en función de pautas de riesgo social, y sus condiciones de preparación y supervisión.- SEGUNDO: OBJETO: El objeto es continuar con el aporte alimentario de leche en polvo a los niños y niñas que concurren a centros educativos de enseñanza pública , garantizando adecuadas condiciones de preparación y consumo.- TERCERO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia se obliga a realizar la donación de leche en polvo a escuelas públicas, a través del Servicio de Bienestar Social, con el apoyo de los Servicios Centro Comunal Zonal respectivos, en coordinación con el Area de Alimentación del CEP. CUARTO: OBLIGACIONES DEL CEP: El CEP se compromete a enviar a la Intendencia los listados de las escuelas beneficiarias del aporte de leche en polvo por parte de su Area de Alimentación. QUINTO: EVALUACION: Se efectuará anualmente la evaluación estadística de la actividad cumplida, estableciendo el impacto a través de los indicadores No. de escuelas receptoras y No. de niños beneficiarios.- SEXTO: VIGENCIA: El presente Convenio comenzará a regir a partir de su firma y por el término de 1 (un) año, prorrogándose automáticamente, salvo que cualquiera de las partes manifiesten su voluntad contraria a la renovación dentro de los 60 (sesenta) días anteriores al vencimiento del plazo original o al de su prórroga.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios de Relaciones Públicas; Prensa y Comunicación; Escribanía; Unidad de Convenios y pase a la División Salud y Programas Sociales.-", "date": "2002/07/17", "file_id": "4300-003918-02", "resolution_number": "2850/02", "subcategory": "CONVENIOS", "summary": "Aprobar el proyecto de Convenio a suscribirse entre esta Comuna y el Consejo de Educación Primaria, con el objeto de continuar con el aporte alimentario de leche en polvo a los niños y niñas que concurren a centros educativos de enseñanza pública, con necesidades alimentarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39cfea8441d0b87c03256c40006d9a99?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones relativas al convenio a firmarse entre la Intendencia Municipal de Montevideo y el Banco de la República Oriental del Uruguay; RESULTANDO: que las autoridades competentes de ambos organismos han realizado el contacto pertinente, por lo cual, se eleva el proyecto de texto respectivo; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros entiende que procede propiciar una Resolución del Sr. Intendente Municipal que apruebe el proyecto de convenio; 2o.) que se estima conveniente delegar en el Director General del Departamento de Recursos Financieros la facultad de suscribir el respectivo convenio; 3o.) que el Director General del Departamento de Recursos Financieros estima que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Aprobar el siguiente proyecto de convenio: En la ciudad de Montevideo, el ................................ entre: POR UNA PARTE: La Intendencia Municipal de Montevideo (en lo sucesivo la I.M.M.), representada en este acto por el señor Cr. Alfredo Asti, con domicilio legal en Avenida 18 de Julio No. 1360, Y POR OTRA PARTE: el Banco de la República Oriental del Uruguay (en los sucesivo BROU), representado por los señores Cr. Fernando Jorajuria Lamas y Rubén A. Picco Bo en sus respectivas calidades de Gerente Ejecutivo de la División Minorista y Gerente de Ventas Externas, y con domicilio legal en Cerrito No. 351, convienen celebrar el siguiente convenio para el pago a proveedores de la I.M.M. de acuerdo a las siguientes condiciones: PRIMERO: El pago mediante el crédito directo en cuentas se realizará a aquellos proveedores de la I.M.M. que mantengan las mismas en Dependencias del BROU. SEGUNDO: La I.M.M. deberá disponer en la Cuenta que se indique en la orden de débito que acompañe al medio magnético, los fondos necesarios para cubrir el importe que ordene pagar a sus proveedores, más las comisiones de servicios. El BROU procederá a realizar los correspondientes débitos con 24 horas hábiles de anticipación a la fecha establecida para el pago. TERCERO: Toda información referente al sistema implementado que se reciba y se remita por ambos contratantes, tendrá una conformación previamente pactada que no podrá alterarse sin previa conformidad de ambas partes. CUARTO: La I.M.M. deberá entregar al BROU con una antelación a la fecha de pago no menor a las 48 horas, un soporte magnético con listado de apoyo, indicando el número de cuenta de cada proveedor, dependencia donde está radicada, fecha e importe a pagar, acompañado por orden de débito contra la Cuenta especificada por la I.M.M., suscrita por firmas autorizadas a efectuar retiros de la misma. En la fecha indicada, el BROU deberá entregar a la I.M.M., listado conteniendo la información referente a cada uno de los débitos y créditos realizados en cuenta suscrito por persona autorizada. Dicho listado oficiará de comprobante de las comisiones percibidas por el BROU. La I.M.M. se obliga a retirar del BROU el referido listado. QUINTO: El BROU no recibirá ni se encargará de la entrega de ningún tipo de documentación derivada de las relaciones que la I.M.M. tenga con sus proveedores. SEXTO: La I.M.M., acepta y declara expresamente ser única responsable por todos y cada uno de los débitos y créditos que ordene hacer, por el procedimiento que se conviene por el presente acuerdo y releva al BROU de toda responsabilidad y perjuicio de los errores que de los mismos se deriven. SÉPTIMO: Si la fecha de pago operara en días feriados o no laborables, o si por motivos de fuerza mayor o caso fortuito (incluyendo paros, huelgas, totales o parciales, interrupciones sectoriales de labor por razones sindicales, etc.), no fuese posible efectuar los créditos en las cuentas de los proveedores o el débito en la cuenta de la I.M.M., tanto uno como el otro se verificarán dentro de las 48 horas hábiles siguientes al cese de dicha fuerza mayor o caso fortuito, quedando el BROU exonerado de toda responsabilidad al respecto. Si por iguales motivos la I.M.M. no pudiera entregar en tiempo y forma la información a que se refiere el numeral 4, el plazo para el crédito se prorrogará automáticamente en 48 horas hábiles después de haber recibido el BROU la información. OCTAVO: El BROU podrá por sí mismo determinar la “baja” del sistema de las cuentas y sus titulares, cuando mediaren razones legales o reglamentarias que así lo ameriten, comunicando este hecho a la I.M.M. NOVENO: Ambas partes quedan facultadas para dejar sin efecto unilateralmente el presente convenio, con el solo requisito de notificar fehacientemente a la otra dicha decisión, con una antelación no menor de dos meses, sin responsabilidad para ninguna de las partes. DÉCIMO: El BROU deberá asignar un código específico para identificar los débitos y créditos correspondientes al pago a proveedores de la I.M.M., que se imputen a las respectivas cuentas. UNDÉCIMO: La comisión que genera la prestación de este servicio es de U$S 1,00 (Dólares USA: uno) por cada crédito en cuenta, y podrá ser revisado trimestralmente por acuerdo entre las partes. Si se considerase o estableciese en el futuro que el servicio que se contrata por el presente convenio, se encuentra gravado por el Impuesto al Valor Agregado o cualquier otro tipo de impuesto o tributo, el monto correspondiente a la comisión será incrementado en una suma idéntica al gravamen que recaiga. DUODÉCIMO: Las partes aceptan la validez del telegrama colacionado u otro medio auténtico para la comunicación o notificación entre ellas. DÉCIMO TERCERO: Para todos los efectos judiciales y extrajudiciales, la I.M.M. y el BROU han fijado en el presente convenio los domicilios legales. DÉCIMO CUARTO: El BROU se reserva el derecho de modificar las condiciones que rigen el presente convenio con el correspondiente preaviso de 60 días a la I.M.M. DÉCIMO QUINTO: Para constancia y conformidad se firman dos ejemplares del mismo tenor. 2o.- Delegar en el Director General del Departamento de Recursos Financieros la facultad de suscribir este convenio.- 3o.- Comuníquese al Servicio de Contabilidad General y pase al Departamento de Recursos Financieros.-", "date": "2002/07/17", "file_id": "9902-000360-02", "resolution_number": "2851/02", "subcategory": "CONVENIOS", "summary": "Se celebra el convenio entre la IMM y el BROU un convenio para el pago a proveedores de la I.M.M.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/070d29a19213a99903256c40006daf38?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por los Decretos Nos. 29.209 y 29.674 de fechas 21 de setiembre de 2000 y 29 de octubre de 2001, respectivamente; RESULTANDO: 1o.) que por los mismos se instrumentó un régimen de facilidades de pago para aquellos contribuyentes que registraban distintos tipo de adeudos tributarios; 2o.) que dichos regímenes permitieron la puesta al día de un número considerable de contribuyentes que de esa manera regularizaron sus pagos; 3o.) que no obstante permanecen en situación de mora respecto a las distintas clases de tributos y precios municipales, un número importante de deudores que, no pudieron usufructuar de los regímenes excepcionales en su oportunidad; CONSIDERANDO: 1o.) que la situación económica que atraviesa al país, aconseja incorporar a la normativa mecanismos que contemplen a aquellos que, mediante un particular esfuerzo, pretendan cancelar en una única oportunidad los adeudos que posean, significando además que ello no implica una disminución de ingresos sino que por el contrario, importa la recuperación concreta de ingresos; 2o.) que en consecuencia el Departamento de Recursos Financieros propone un proyecto de Decreto por el que se pondera la cancelación contado como un instrumento que justifica un tratamiento de excepción, el que se comparte;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase al Ejecutivo Comunal a aplicar en todos los casos de cancelación contado, de deudas por las distintas clases de tributos y precios municipales, generadas con anterioridad al 31/12/2001, un régimen de bonificación en las multas y recargos. Las deudas serán reliquidadas aplicándose una multa del 5% (cinco por ciento) y un recargo por mora del 2% (dos por ciento) mensual desde su exigibilidad capitalizable mensualmente .- Artículo 2o.- Este régimen tendrá vigencia a partir de la publicación del presente Decreto y hasta el 31 de diciembre del 2002.- Artículo 3o.- Comuníquese .- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2002/07/17", "file_id": "9902-000376-02", "resolution_number": "2852/02", "subcategory": "FACILIDADES DE PAGO", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a este Ejecutivo Comunal a aplicar en todos los casos de cancelación contado, de deudas por las distintas clases de tributos y precios municipales, generadas con anterioridad al 31/12/2001, un régimen de bonificación en las multas y recargos. Las deudas serán reliquidadas aplicándose una multa del 5% y un recargo por mora del 2% mensual desde su exigibilidad capitalizable mensualmente .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f57f62ce0ced36a503256c40006daf54?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 29.398 de fecha 22 de marzo de 2001 y la Resolución 1382/01 del 30 de abril de 2001 y modificativas; RESULTANDO: 1o.) que por dichas normas se instrumentó un régimen de facilidades de pago para aquellos titulares de vehículos que registraran adeudos de Patente de Rodado al 31/3/2001; 2o.) que dicho régimen permitió la puesta al día, en sus adeudos tributarios, de un número considerable de rodados del parque automotor departamental; 3o.) que no obstante permanecen en situación de mora un número importante de rodados que registran deudas superiores al cincuenta por ciento del valor de aforo de los mismos; 4o.) que los referidos vehículos, en su mayoría, no han procedido al cambio de placas, por lo que han quedado inhabilitados de circular legalmente; CONSIDERANDO: 1o.) que la situación económica que atraviesa el país, aconseja contemplar mediante un régimen excepcional a los titulares que no han procedido aún al cambio de placas, sin perjuicio de que, la norma proyectada no implica una disminución de ingresos sino que, apuntan a la recuperación de una cartera importante de rodados que de otro modo permanecerían en una situación de mora que impediría no sólo la circulación de los mismos sino, además su regularización fiscal; 2o.) que en consecuencia el Departamento de Recursos Financieros propone un proyecto de Decreto por el que se otorgue una nueva oportunidad a los deudores de dichos vehículos, el que se comparte;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Someter a consideración de la Junta Departamental de Montevideo, el siguiente :PROYECTO DE DECRETO: Artículo 1º.- Los vehículos que, a la fecha de aprobación del presente decreto mantengan deudas por Patentes de Rodado superior al cincuenta por ciento del valor de aforo del rodado y que no hayan realizado el último cambio de placas de matrícula, podrán proceder a la cancelación total de la misma abonando como máximo el cincuenta por ciento del valor de aforo del vehículo.- Artículo 2º.- El porcentaje para la cancelación podrá graduarse de acuerdo al monto del aforo, privilegiando los vehículos de trabajo y los anteriores al año 1990, según reglamentación que la Intendencia Municipal dictará al respecto.- Artículo 3º.- En la consideración del monto adeudado se tendrá en cuenta la multa y recargos por mora así como los costos que se hubieran devengado por la eventual gestión de cobro, con excepción de lo debido por concepto de multas de tránsito y de tasas derivadas de la obtención de las nuevas matrículas. La Intendencia reglamentará los porcentajes en que lo abonado se imputará a cada uno de los rubros.- Artículo 4º.- En el caso de que el pago se efectúe en régimen de facilidades, el plazo y recargo por financiación serán los correspondientes al régimen general vigente al tiempo de otorgarse el convenio correspondiente.- Artículo 5º.- Este régimen tendrá vigencia a partir de la publicación del presente decreto y hasta el 31 de diciembre del 2002.- Artículo 6º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2002/07/17", "file_id": "9902-000402-02", "resolution_number": "2853/02", "subcategory": "FACILIDADES DE PAGO", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto para que los vehículos que, a la fecha de aprobación del presente decreto mantengan deudas por Patentes de Rodado superior al cincuenta por ciento del valor de aforo del rodado y que no hayan realizado el último cambio de placas de matrícula, podrán proceder a la cancelación total de la misma abonando como máximo el cincuenta por ciento del valor de aforo del vehículo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97848f6df1bcb32703256c40006daf8c?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la difícil situación económica por la que atraviesa el país; RESULTANDO: 1o.) que dicha situación ha repercutido en el aumento de morosidad de las diferentes cargas tributarias, particularmente en aquellas de base inmobiliaria. 2o.) que se ha apreciado un incremento significativo de las solicitudes de tratamiento excepcional de un sector de los contribuyentes que alude a graves dificultades económicas y menoscabos significativos en sus ingresos; CONSIDERANDO: 1o.) que es política de esta Administración ejercer sus potestades tributarias atendiendo tanto a la responsabilidad en la administración financiera que la misma supone, cuanto a los criterios de equidad que deben prevalecer en la distribución de las cargas fiscales; 2o.) que en ese sentido, corresponde atender la excepcionalidad de ciertas situaciones particulares de sectores de bajos ingresos, que transitoriamente justifiquen tratamientos diferenciados; 3o.) que la consideración de estas situaciones excepcionales, solo puede sustanciarse en un marco de garantías objetivas y de explicitación de los criterios a aplicar, que aseguren la transparencia de procedimientos que debe guardar la Administración; 4o.) que al respecto, el Departamento de Recursos Financieros, en consulta con el Departamento Jurídico, eleva un proyecto de creación de un Tribunal de Quitas y Esperas, cuyo contenido se comparte;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental el siguiente:PROYECTO DE DECRETO: Artículo 1o.- Créase un Tribunal de Quitas y Esperas, integrado por 5 (cinco) miembros, los que serán designados por el Intendente conjuntamente con sus suplentes respectivos.- Artículo 2o.- Será competencia de este Tribunal asesorar al Ejecutivo respecto a la concesión de quitas, esperas y fórmulas de pago no previstas normativamente, respecto de deudas generadas por tributos o precios que justifiquen por circunstancias de excepcionalidad un tratamiento diferenciado. Al respecto, se tendrá fundamentalmente en cuenta a los sectores de menores ingresos, a los tributos o precios vinculados a viviendas modestas destinadas a uso familiar y a los buenos antecedentes como contribuyente del peticionante.- Artículo 3o.- En función de las circunstancias de cada caso, el Tribunal asesorará al Intendente sobre la concesión de quitas, esperas o fórmulas de pago o sobre el rechazo de la petición. En caso de quitas, la solicitud se remitirá a la Junta Departamental para su correspondiente anuencia. El Ejecutivo Comunal remitirá anualmente a conocimiento de la Junta Departamental una relación de los asuntos considerados.- Artículo 4o.- Antes de proceder a la recepción de solicitudes, el Intendente aprobará un reglamento sobre las condiciones de admisibilidad de las mismas, sobre el alcance de los beneficios a otorgar y sobre el funcionamiento y procedimientos del Tribunal. La propuesta de reglamento deberá ser elevada por el propio Tribunal dentro de los 30 días de su constitución.- Artículo 5o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2002/07/17", "file_id": "9902-000334-02", "resolution_number": "2854/02", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia para crear un Tribunal de Quitas y Esperas, integrado por 5 (cinco) miembros, los que serán designados por el Intendente conjuntamente con sus suplentes respectivos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/509a8f0dca565df803256c40006daf72?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Permiso de Construcción Nº 4113-016584-00 se solicita autorización para regularizar las construcciones existentes en el predio empadronado con el Nº 147.874, sito con frente a la calle Amsterdam Nº 1462, según gráficos de la Arq. Adriana Carbajal; RESULTANDO: 1º) que por Resolución Nº 2974/01 del 13/VIII/01 y su modificativa la Resolución Nº 4.332/01 del 12/XI/01 se autorizó como tolerancia la regularización de las cocheras existentes en el mencionado predio; 2º) que la División Espacios Públicos y Edificaciones expresa que se padeció error en la Resolución Nº 2.974/01 del 13/VIII/01, ya que se indica por un lado 31 lugares pero refiere a los gráficos que registran 35 lugares, considerando que a efectos de evitar interpretaciones ambiguas y dado que la validez de acto de aprobación está dado por la Resolución y no por los gráficos, corresponde modificar el citado acto administrativo; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano propicia modificar el Resultando 1º de la mencionada Resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar el Resultando 1º de la Resolución Nº 2974/01 del 13/VIII/01, estableciendo que el total de 35 sitios de estacionamiento son los que cuenta la Asociación Civil Amsterdam, ubicada en el predio empadronado con el Nº 147.874, sito con frente a la calle Amsterdam Nº 1462, según gráficos de la Arq. Adriana Carbajal, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese a los Departamentos de Descentralización, para su transcripción a la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2002/07/17", "file_id": "4113-016584-00", "resolution_number": "2855/02", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Modificar Resultando 1º Res. Nº 2974/01 del 13/VIII/01, estableciendo total 35 sitios estacionamiento, Asociación Civil Amsterdam.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/009383da2aa6d2c903256c40006d894f?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el intercambio de opiniones entablado con el Servicio Centro Comunal Zonal Nº 8 para dotar de conectividad de transporte público, a la zona de Carrasco Norte con la de Carrasco Sur; RESULTANDO: que la División Tránsito y Transporte informa que: a) el trazado de las líneas que actualmente circulan por la zona, tiene tres haces principales: Camino Carrasco, Avda. Italia y Avda. Gral. Rivera, hacia los puentes sobre el Arroyo Carrasco, en forma paralela a la costa; b) ninguna de las líneas que cumplen esos servicios tiene una conexión que permita viajar a los usuarios de la zona Norte hacia la zona comercial y residencial de la costa; c) las características de la zona, como la estimación del pasaje que utilizaría este tipo de transporte no justifica que otras líneas ya existentes prolonguen su recorrido, afectando otros tramos de las mismas; d) existen en la zona algunos centros de enseñanza, cuyos estudiantes o concurren en automóviles familiares o lo hacen en bicicleta, generando riesgos importantes de tránsito, por falta de opciones de otro tipo de transporte; e) la existencia de la terminal de Portones, permite la conexión de una línea local con todas las líneas que llegan a la misma, a los efectos de permitir a los usuarios completar los eventuales viajes que requieran más de un ómnibus; 2º) que asimismo expresa que: a) la Línea L 9 de la Empresa CUTCSA, que hace su recorrido entre Capurro y Colón, ha disminuido la utilidad de su recorrido, por cierre o traslado de algunos centros de trabajo a los que servía y es posible suplir el recorrido que hace actualmente en la zona de Capurro con una prolongación de la Línea L 3; b) la Empresa RAINCOOP recibirá en días sus nuevas unidades de pequeñas dimensiones; c) existe disponibilidad de las Empresas CUTCSA y RAINCOOP para realizar con una unidad cada una, un doble recorrido (sentido horario y antihorario) de una línea local que cumpla con los requerimientos de la zona y d) de acuerdo a las consultas mantenidas con el Servicio Centro Comunal Zonal Nº 8 y las empresas interesadas, se recomienda un recorrido que contemplaría las diversas necesidades expuestas; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente la creación de la línea mencionada con tales características;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Suprimir la Línea L 9, entre Capurro y Colón.- 2º.- Modificar el recorrido de la línea L 3 de la siguiente forma: Con destino Capurro: de su recorrido habitual por Agraciada, Angel Salvo, Fraternidad, Aurora, Conciliación, Juan María Gutiérrez, Capurro hasta la Rambla.- Con destino Colón: desde Capurro por, Juan Ma. Gutiérrez, Conciliación, Aurora, Fraternidad, Angel Salvo a su ruta por Agraciada.- 3º.- Crear dos líneas locales de conexión entre los barrios de Carrasco Norte y Carrasco Sur, que tendrán el mismo trazado, con sentidos inversos (horario y anti-horario que se denominarán L 20 (sentido horario) y L 21 (sentido anti-horario) 4º.- Los servicios de dichas líneas serán brindados por las Empresas CUTCSA y RAINCOOP, con una unidad de dimensiones reducidas, 8,5 m de largo cada una. Cada unidad cumplirá con el servicio en uno de los sentidos, en el recorrido establecido.- 5º.- El recorrido de dichas líneas comprenderá el trazado siguiente, en ambos sentidos: Desde la Terminal de Portones por: Avda. Bolivia, Boston, Avda. Juan M. Ferrari, Circunvalación Pza. Carlos Thays, Canadá, Avda. Gral. Rivera, Avda. Dr. E. Blanco Acevedo, Santa Mónica, Máximo Tajes, Avda. Gral. French, Avda. Acosta y Lara, Constancio C. Vigil, Juan Beranger, Avda. Cooper, Fedra, Havre, Agustín Musso, Dra. M L Saldún de Rodríguez, Terminal de Portones.- 6º.- Crear paradas del transporte público para la Línea L 20, en los siguientes puntos: Dra. M. L. Saldún de Rodríguez con: Gral. Máximo Tajes y Dr. José F. Arias; Agustín Musso con: Juan P. Beranger; Havre con: Fedra; Juan P. Beranger con: A. Lapuente y Capri; Constancio C. Vigil con: E. Bianchi y Santa Mónica: H. Acosta y Lara con: B. M. Sorin, Antonio Pena, Gral. Santander y Gral. French; Gral. French con: V. Soudriers (40 m. antes del cruce) y Máximo Tajes; Gral. Máximo Tajes con: Gral. Nariño y Correa Moreno; Santa Mónica con: Avda. Italia (30 m. antes del cruce); Dr. E. Blanco Acevedo con: Mones Roses y Dr. Eduardo Couture; Avda. Gral. Rivera con: S. Millington Drake, Avda. Dr. Alfredo Arocena, San Lucar y Canadá; Circunvalación Pza. Carlos Thays con: Avda. Pedro Blanes Viale; Avda. Juan Manuel Ferrari con: Boston; Boston con: Avda. Bolivia; Avda. Bolivia con: Beyruth, Almirante Harwood, Friburgo, Mones Roses y Juan Bautista Alberdi.- 7º.- Crear paradas del transporte público para la Línea L 21, en los siguientes puntos: Avda. Bolivia con: Zavala Muniz, Mones Roses, Friburgo, Rivera, Beyruth y San Nicolás; Boston con: Avda. Juan Manuel Ferrari; Canadá con: Guardizábal; Avda. Gral. Rivera con: San Lucar, Avda. Dr. Alfredo Arocena y Potosí; Dr. Eduardo Blanco Acevedo con: Dr. Eduardo Couture y Mones Roses; Santa Mónica con: Gral. Máximo Tajes; Gral. Máximo Tajes con: Pasaje peatonal pasando Correa Moreno, Gral. Nariño (inmediatamente después del cruce) y Gral. French (25 m. antes del cruce); Gral. French con: Ing. V. Sudriers y H. Acosta y Lara H. Acosta y Lara con: Gral. Francisco de Santander, Antonio Pena y C. M Sorín; Constancio C. Vigil con: Santa Mónica y E. Bianchi; Juan P. Beranger con: Capri y A. Lapuente; Fedra con: Havre; Agustín Musso con: Juan P. Beranger; Dra. M. L. Saldún de Rodríguez con: Dr. José F. Arias y Gral. Máximo Tajes.- 8º.- Las dos líneas de ómnibus que se crean darán: A) Boletos comunes, de jubilados y de estudiantes, gratuitos, pases libres, etc. en las condiciones establecidas para el resto del sistema, para el viaje dentro de la zona; B) boletos de trasbordo en la terminal del Shopping Portones con las Líneas 21 y 77 de RAINCOOP y con las Líneas 64 y 105 de CUTCSA, en ambos sentidos y C) boletos Montevideo para todas las líneas con que se crucen en su recorrido, en las condiciones y con las limitaciones geográficas establecidas para este tipo de boleto.- 9º.- Los recorridos propuestos, en sus servicios (minutas) deberán considerar particularmente los horarios de entrada y salida de los distintos centros de estudio, por lo menos en esos horarios, en un sentido y en otro, deberán saltear el descanso por un turno en la Terminal Portones (loop), a los efectos de permitir a los alumnos que hayan ascendido de llegar a su destino sin tener que esperar en dicha Terminal.- 10º.- Los cambios propuestos entrarán en vigencia el día 22 de julio de 2002.- 11º.- Comuníquese al Departamento de Descentralización, para su transcripción a la Junta Local Zona Nº 8, al Servicio de Prensa y Comunicación y pase a la División Tránsito y Transporte para que el Servicio de Ingeniería de Tránsito y la Unidad de Planificación del Transporte Urbano proceda a la señalización de las paradas y realice la comunicación a las empresas de Transporte respectivamente.-", "date": "2002/07/17", "file_id": "4701-019836-01", "resolution_number": "2856/02", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Crear Líneas L 20 y L 21, Carrasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a7696a3e812cea03256c40006d8976?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1141/02 de 22 de marzo de 2002; RESULTANDO: 1o.) que por la misma fue declarado de \"Especial Interés Municipal\" el Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\"; 2o.) que asimismo se estableció que los funcionarios que integren los equipos de contraparte del Programa serían seleccionados por un llamado interno; 3o.) que habiéndose realizado la selección para integrar el equipo de contraparte del Proyecto de Racionalización de Procesos en el Area de Limpieza, resulta de interés el dictado de una Resolución estableciendo la lista de funcionarios a ser designados; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Designar, en calidad de Jefe de Proyecto, para integrar el equipo de contraparte del Proyecto de Racionalización de Procesos en el Area de Limpieza, comprendido dentro del Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\", a la funcionaria Ing. María Monestier, C.I. Nº 3.257.193, quien se desempeña en la División Limpieza.- 2º.- Designar, en calidad de Técnico, para integrar el equipo de contraparte del Proyecto de Racionalización de Procesos en el Area de Limpieza, comprendido dentro del Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\", al funcionario T.A. Fernando Romero, C.I. Nº 4.095.575, quien se desempeña en la División Limpieza.- 3º.- Establecer que será de aplicación para los funcionarios mencionados en los numerales precedentes, el régimen retributivo y de horario establecido en el numeral 4º literal a) de la Resolución Nº 1141/02 de 22 de marzo de 2002, los que comenzarán a regir una vez que la Unidad de Coordinación del Programa comunique al Departamento de Recursos Humanos y Materiales y a la División Limpieza la fecha de inicio de las actividades del Proyecto específico, en función de los cronogramas de ejecución que se establezcan oportunamente.- 4º.- Comuníquese a la Junta Departamental de Montevideo; a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la Contaduría General; al Instituto de Estudios Municipales; a la División Limpieza; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/17", "file_id": "5010-003679-02", "resolution_number": "2857/02", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa a la funcionaria Ing. María Monestier y otro, para integrar el equipo de contraparte del Proyecto de Racionalización de Procesos en el Area de Limpieza, comprendido dentro del Programa de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18444b085d003c4a03256c40006dbff9?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría General; RESULTANDO: que en las mismas solicita la ampliación del tope de horas extraordinarias de labor que tiene asignadas el funcionario de Servicios Internos del Palacio, Sr. Luis González, C.I. Nº 1.648.448, en función de que debe cubrir los dos turnos existentes, por ser el único funcionario con el que la Secretaría General cuenta para la atención de su centralita telefónica; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando al titular a realizar hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, del 1º de junio al 31 de diciembre de 2002; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Luis González, C.I. Nº 1.648.448, autorizándole a realizar hasta 120 (ciento veinte) horas extraordinarias de labor mensuales, del 1º de junio al 31 de diciembre de 2002.- 2o.- Comuníquese a la Secretaría General; a las Unidades Auditoría de Personal y Empleos; a los Servicios Internos del Palacio, para que notifique al funcionario, y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/17", "file_id": "1002-001502-02", "resolution_number": "2858/02", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Luis González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ce282ea0597530903256c40006dbfd9?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 5 de julio del año en curso, del Centro Hemato Oncológico Pediátrico Fundación Peluffo Giguens, por el cual solicita el auspicio de esta Intendencia Municipal para el espectáculo artístico \"DOMINGO AMIGO 2002\", que realizará el día 28 del corriente mes de julio, entre las 14 y las 20 horas, en el Palacio Peñarol; RESULTANDO: que el 11 de julio del presente año, el Servicio de Relaciones Públicas eleva estas actuaciones informando que entiende pertinente conceder el auspicio de que se trata; CONSIDERANDO: la reconocida trayectoria de la institución gestionante y los fines perseguidos con el evento proyectado, se estima procedente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para el espectáculo artístico denominado \"DOMINGO AMIGO 2002\", que el Centro Hemato Oncológico Pediátrico Fundación Peluffo Giguens, realizará el 28 de julio de 2002, en el Palacio Peñarol Cr. Gastón Güelfi.- 2. Comuníquese a los gestionante y pase al Servicio de Relaciones Públicas.-", "date": "2002/07/17", "file_id": "1040-001824-00-02", "resolution_number": "2859/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al espectáculo \"Domingo Amigo 2002\", que el Centro Hemato Oncológico Pediátrico Fundación Peluffo Giguens realizara el 28/7/02 en el Palacio Peñarol.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcfed7a538a25f0903256c40006dd440?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de julio del año en curso, del Director de la División Planificación Territorial, Arq. J. Daniel Christoff, por la cual señala que ha sido invitado por la Secretaría Municipal de Planeamiento y Desarrollo Urbano de la Prefeitura de Uberlándia, Minas Gerais Brasil, para asistir al \"V Seminario Internacional de Desarrollo Urbano\", dentro del Programa \"Red de Mercociudades\", que se llevará a cabo los días 25 y 26 de julio de 2002; RESULTANDO: 1o.) que a fin de concurrir a dicho evento, solicita licencia extraordinaria con goce de sueldo y el viático correspondiente, y sugiere a los fines de la subrogación al Arq. Pedro Mastrángelo; 2o.) que se creó una Partida Especial por la suma de $ 2.000,oo, generándose la Solicitud SEFI No. 12490; 3o.) que el Director General de la Unidad Central de Planificación Municipal de conformidad, eleva estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de acuerdo con lo indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Conceder licencia extraordinaria con goce de sueldo, los días 25 y 26 de julio de 2002, al Director de la División Planificación Territorial, Arq. J. Daniel Christoff, C.I. 1.698.657, quien participará del \"V Seminario Internacional de Desarrollo Urbano\", a realizarse en Minas Gerais, Brasil.- Asignar al citado Director una Partida Especial por la suma de $ 2.000,oo (PESOS URUGUAYOS DOS MIL) por concepto de viático, la cual se atenderá de acuerdo a la Solicitud SEFI No. 12490, de 17/7/02 y se rendirá cuentas en la forma de estilo .- Designar Director Interino de la mencionada División, a partir del 25 de julio de 2002 y hasta el reintegro del titular, al funcionario Arq. Pedro Mastrángelo, C.I. 627.221.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Planificación Territorial, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, al Instituto de Estudios Municipales y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "6400-001156-02", "resolution_number": "2860/02", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, los días 25 y 26/7/02, al Director de la División Planificación Territorial, Arq. J. Daniel Christoff, para participar del \"V Seminario Internacional de Desarrollo Urbano\", a realizarse en Minas Gerais, se le asigne el viático correspondiente y se designa interinamente al Arq. Pedro Mastrángelo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba5beccb8e7615b903256c40006dd540?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la contratación del Sr. Gustavo Castagnello, C.I. No. 1.335.991-7, solicitada por la Comedia Nacional; RESULTANDO: 1o.) que la contratación de referencia se realizó en régimen de arrendamiento de obra, abarcando el día 24 de junio del corriente año, en calidad de fotógrafo, para las obras: \"Lulú\", \"Atentados\", \"El Labrador\" y \"Federico Pasión y Sangre Derramada\", fijándose el precio de la contratación en cuestión en la suma de $ 10.930; 2o.) que para atender la erogación resultante, se gestionó la Solicitud No. 57.963; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Convalidar lo actuado por la Comedia Nacional, y autorizar la contratación en régimen de arrendamiento de obra, del Sr. Gustavo Castagnello, C.I. No. 1.335.991-7, en calidad de fotógrafo, para las obras: \"Lulú\", \"Atentados\", \"El Labrador\" y \"Federico Pasión y Sangre Derramada\", fijándose el precio de la contratación de referencia en la suma de $ 10.930,00 (pesos uruguayos diez mil novecientos treinta).- 2o.- El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que la erogación resultante se encuentra prevista por Solicitud No. 57.963 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma del presente contrato que se aprueba precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/07/17", "file_id": "4240-002327-02", "resolution_number": "2861/02", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Comedia Nacional, y contratar en régimen de arrendamiento de obra al Sr. Gustavo Castagnello, C.I. No. 1.335.991-7.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e79434a47d3627703256c40006d928c?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Santiago Richino, C.I. Nº 586.068, cumplirá 70 (setenta) años de edad el día 25 de julio de 2002; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el 31 de julio de 2002; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja al referido funcionario; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir de 31 de julio de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. Santiago Richino, C.I. Nº 586.068, Credencial Cívica Serie A.X.B. Nº 28.982, domiciliado en Rambla República del Perú Nº 735, Apto. 901.- 2o.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamentos de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/17", "file_id": "5120-004246-02", "resolution_number": "302/02/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Santiago Richino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf1112ccae51a9cd03256bf90067bb0e?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada, por motivos particulares, por la funcionaria Sra. Annabella Scelza, C.I. Nº 1.453.587-9, quien se desempeña en la División Tránsito y Transporte, a partir de 17 de junio de 2002; RESULTANDO: que la Unidad Empleos informa que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada, de conformidad con lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, por motivos particulares, a partir de 17 de junio de 2002, por la funcionaria Sra. Annabella Scelza, C.I. Nº 1.453.587-9, Credencial Cívica Serie B.D.A. Nº 73.786, domiciliada en la calle Santiago de Chile Nº 1336, apto. 704.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a la División Tránsito y Transporte; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/17", "file_id": "4701-015206-02", "resolution_number": "303/02/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, por motivos particulares, a partir de 17 de junio de 2002, por la funcionaria Sra. Annabella Scelza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39f4481bb614345403256bf90067bbb1?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Arq. Rolando Baliosián, Cédula de Identidad Nº 782.890, quien se desempeña en el Servicio Centro Comunal Zonal Nº 17, con motivo de acogerse a los beneficios jubilatorios; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos informa que no tiene sanciones pendientes con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada a partir del día siguiente de la notificación de la presente resolución; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar a partir del día siguiente de la notificación de la presente resolución, la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios, por el funcionario Arq. Rolando Baliosián Cédula de Identidad Nº 782.890, quien se desempeña en el Servicio Centro Comunal Zonal Nº 17, Credencial Cívica Serie A.U.B N° 1.116, domiciliado en la calle Gaetán Nº 1008.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que tuviere el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal, Beneficios Funcionales, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/17", "file_id": "1001-038818-01/3390-000204-01", "resolution_number": "304/02/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios del funcionario Arq. Rolando Baliosián.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48d7ad34143a6e2903256bf90067bc54?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 126/02/5000 de 12 de abril de 2002; RESULTANDO: 1o.) que por la misma se autorizó el pago de la suma de $ 7.000,oo (pesos uruguayos siete mil), a favor del funcionario Sr. Pablo Moraes, C.I. Nº 900.865-3, como ayuda económica para que pueda adquirir un audífono, en función de que padece dificultades auditivas que no le permiten desempeñar cabalmente su tarea; 2o.) que según nota de fecha 11 de junio de 2002, el titular manifiesta que se presenta a devolver la mencionada suma, dado que el nuevo médico tratante le expresó que no necesita dicho aparato; 3o.) que según Recibo Nº 1620063 de la Contaduría General (fs. 18), el Sr. Moraes realizó la devolución de la referida suma; 4o.) que en mérito a lo expuesto, la División Administración de Personal solicita se deje sin efecto la Resolución Nº 126/02/5000 de 12 de abril de 2002; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto la Resolución Nº 126/02/5000 de 12 de abril de 2002.- 2o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales; a la Contaduría General, y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, para su archivo.-", "date": "2002/07/17", "file_id": "5120-000985-02", "resolution_number": "305/02/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se deja sin efecto la Resolución Nº 126/02/5000 de 12 de abril de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/692fc85cdee8866203256bf90067bcd0?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las notas reversales al convenio específico suscrito entre le Universidad de la República -Facultad de Ciencias Económicas y de Administración- y la Intendencia Municipal de Montevideo, el 27 de junio de 2001; RESULTANDO: 1o.) que dichas notas reversales se realizan en el marco de la Cláusula Quinta -Instrumentación de Actividades, inciso 4o., del referido Convenio y en ellas se establece que deberá abonarse a la Universidad de la República, la suma de U$S 165,oo (dólares estadounidenses ciento sesenta y cinco), por cada uno de los concursantes, suma que corresponde a la corrección de pruebas, evaluación de méritos, entrevistas, valoración de informes psicolaborales, entre otros que realice el docente designado; 2o.) que corresponde en consecuencia abonar a la Universidad de la República, la suma de U$S 4.125,oo (dólares estadounidenses cuatro mil ciento veinticinco), por la actuación de sus docentes en los concursos para cubrir puestos del Escalafón de Conducción; 3o.) que se realizó la Solicitud Nº 58246; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago correspondiente; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 4.125,oo (dólares estadounidenses cuatro mil ciento veinticinco), a favor de la Universidad de la República, por los motivos expresados en el Resultando 1o. de la presente.- 2o.- Dicha erogación será atendida con cargo a la Solicitud Nº 58246.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento de realizar el pago, debido a la conversión realizada, la Contaduría General deberá financiar el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Unidad de Selección y Carrera Funcional; a la Unidad Convenios; a la Unidad Gestión Presupuestal de este Departamento; y pase, a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "5112-000211-02", "resolution_number": "306/02/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 4.125,oo (dólares estadounidenses cuatro mil ciento veinticinco), a favor de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39d07ba7879c4d0703256bf90067bd4c?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 49/02/5000, de 4 de febrero de 2002; RESULTANDO: 1o.) que por la misma se dispuso trasladar al Departamento de Cultura, con destino al Museo Blanes, para cumplir tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Ramón Huerta, C.I. Nº 2.563.648-2, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que con fecha 6 de junio de 2002, se realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el régimen de limitación de tareas en forma definitiva; 3o.) que el Museo Blanes cuenta con tareas acordes a las aconsejadas para otorgarle; 4o.) que la Unidad Empleos expresa que correspondería mantener al Sr. Huerta en el Museo Blanes, en tareas propias de su cargo presupuestal, con las limitaciones aconsejadas, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III del Digesto Municipal; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Ramón Huerta, C.I. Nº 2.563.648-2, quien se desempeña en el Museo Blanes, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Cultura; a la División Promoción y Acción Cultural; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Museos y Salas de Exposiciones; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2002/07/17", "file_id": "6320-001310-01", "resolution_number": "307/02/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Ramón Huerta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e7a4ece74249cc703256bf90067be02?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1.880/02, de fecha 13 de mayo de 2002; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago de las horas extras realizadas en el mes de marzo de 2002, por varios funcionarios del Servicio de Conservación del Palacio; 2o.) que corresponde modificar de la nómina allí autorizada, el número de cédula de identidad del funcionario Sr. José Pallas, siendo el correcto el Nº 1.741.953; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución N° 1.880/02, de fecha 13 de mayo de 2002, estableciendo que el número de Cédula de Identidad del funcionario Sr. José Pallas es 1.741.953.- 3o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Conservación del Palacio que notificará al funcionario y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos a sus efectos.-", "date": "2002/07/17", "file_id": "5240-000265-02", "resolution_number": "308/02/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 1.880/02, de fecha 13 de mayo de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89ff6348d41aef0503256bf90067be8d?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 195/02/5000 de 14 de mayo de 2002; RESULTANDO: 1o.) que por la misma se dispuso dar de baja por 70 (setenta) años de edad, a partir del 31 de mayo de 2002, para acogerse a los beneficios jubilatorios, al funcionario Sr. Luis García, C.I. Nº 1.297.504, quien se desempeña en la Unidad 4424, Necropcias, Playas y Emergencias; 2o.) que la Unidad Empleos informa que el funcionario nació el 6 de octubre de 1948, y no el 23 de mayo de 1932 como, por error, figuraba en el S.R.H., por lo que se procedió al levantamiento de la situación laboral de prebaja por jubilación a activo apto al cobro, correspondiendo dejar sin efecto la Resolución No. 195/02/5000 de 14 de mayo de 2002; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dejar sin efecto la Resolución Nº 195/02/5000 de 14 de mayo de 2002.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Ingresos Inmobiliarios y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/07/17", "file_id": "5120-002647-02", "resolution_number": "309/02/5000", "subcategory": "BAJAS", "summary": "Se deja sin efecto la Resolución Nº 195/02/5000 de 14 de mayo de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee6e6995b91aa1e203256bf90067bf28?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 305000107 (Servicio de Locomoción), Derivado 157000 (Artículos de caucho), por la suma de $ 170.000,00 (pesos uruguayos ciento setenta mil), con cargo a la misma Actividad Presupuestal, Derivado 122000 (Prendas de vestir), para adquisición de neumáticos con destino al Servicio de Locomoción; 2o.) que la Unidad de Apoyo y Asesoramiento informa que a la fecha se puede realizar el refuerzo solicitado, de conformidad con el artículo 6o. del Decreto Nº 29.434; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 29.434, la Actividad Presupuestal 305000107 (Servicio de Locomoción), Derivado 157000 (Artículos de caucho), por la suma de $ 170.000,00 (pesos uruguayos ciento setenta mil), con cargo a la misma Actividad Presupuestal, Derivado 122000 (Prendas de vestir), para adquisición de neumáticos con destino al Servicio de Locomoción, según Solicitud Nº 5929.- 2º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; al Servicio de Locomoción; y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2002/07/17", "file_id": "5005-000466-02", "resolution_number": "310/02/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 305000107.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56939683b1ce789903256bf90067bfa8?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Juan Magallanes, C.I. Nº 1.411.777, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que con fecha 24 de mayo de 2002, se le realizó un Tribunal Médico, el que aconsejó tareas que no le impliquen esfuerzos de su columna lumbar, ni levantar pesos, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que la Unidad Empleos informa que la División Limpieza cuenta con tareas para asignarle al Sr. Magallanes, acordes a lo estipulado por la Unidad de Certificaciones Médicas, por lo que sugiere mantenerlo en tareas de Vigilancia; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en tareas de Vigilancia, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Juan Magallanes, C.I. Nº 1.411.777, quien se desempeña en la División Limpieza, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2002/07/17", "file_id": "4421-001175-02", "resolution_number": "311/02/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas aliviadas al funcionario Sr. Juan Magallanes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c67f574b3e9530b903256bf90067c028?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Graciela Rodríguez, C.I. Nº 1.593.243-4, quien se desempeña en el Servicio de Relaciones Públicas; RESULTANDO: 1o.) que en las mismas solicita la prórroga de licencia extraordinaria, sin goce de sueldo, que le fuera concedida por Resolución Nº 225/02/5000, de fecha 6 de junio de 2002, por motivos particulares, hasta el 2 de agosto de 2002, inclusive; 2o.) que el Servicio de Relaciones Públicas y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar la licencia extraordinaria, sin goce de sueldo, hasta el 2 de agosto de 2002, inclusive, que le fuera concedida por Resolución Nº 225/02/5000, de fecha 6 de junio de 2002, a la funcionaria Sra. Graciela Rodríguez, C.I. Nº 1.593.243-4, quien se desempeña en el Servicio de Relaciones Públicas.- 2o.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección Administrativa de la Secretaría General, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de dicha Dirección de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese a la Secretaría General; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Relaciones Públicas; y pase, por su orden, a los de Central de Inspección General para notificación a la interesada y Administración de Recursos Humanos a sus efectos.-", "date": "2002/07/17", "file_id": "1040-001714-02", "resolution_number": "312/02/5000", "subcategory": "LICENCIAS", "summary": "Se prorroga la licencia extraordinaria, sin goce de sueldo, hasta el 2 de agosto de 2002, inclusive, que le fuera concedida por Resolución Nº 225/02/5000, de fecha 6 de junio de 2002, a la funcionaria Sra. Graciela Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc66c2a7b9e9009003256bf90067c0b5?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 978/01 de 16 de noviembre de 2001; RESULTANDO: 1o.) que por la misma se autorizó la instalación de una caseta de vigilancia en la vía pública sobre la calle Miramar esquina San Remo; 2o.) que la Unidad Gestión Comercial señala que a la fecha, los gestionantes no se han presentado para realizar pago alguno, por lo que solicita se deje sin efecto la autorización mencionada; CONSIDERANDO: que en mérito a ello corresponde el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nro. 978/01, de 16 de noviembre de 2001. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/17", "file_id": "3290-003418-00", "resolution_number": "471/02/2500", "subcategory": "GARITA", "summary": "DEJAR SIN EFECTO RES. Nº 978/01", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9215603cb707cc2003256bf900669a14?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 169 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgado al Sr. Luis Flores; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 169 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado, otorgado al Sr. LUIS FLORES, C.I. Nº 4.017.765-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/17", "file_id": "7300-024556-02", "resolution_number": "472/02/2500", "subcategory": "FERIAS", "summary": "BAJA SR. LUIS FLORES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d726c9248637e76803256bf900669f53?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Ricardo De León, C.I. Nº 1.403.242-9 titular del permiso de explotación del puesto de venta Nro. 86 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Ricardo De León, C.I. Nº 3.952.024-7; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 86 en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco), a favor del Sr. RICARDO DE LEON, C.I. Nº 3.952.024-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/17", "file_id": "7300-024357-02", "resolution_number": "473/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. RICARDO DE LEON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45e7ac2437f352fa03256bf90066a32d?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Carlos Clavelli, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"Artesanías\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. CLAROS A. CLAVELLI, C.I. Nº 1.225.078 a efectuar la agregación del rubro \"Artesanías\" en los puestos Nros. 802 y 20 del cual es permisario en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/17", "file_id": "7300-024383-02", "resolution_number": "474/02/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO SR. CARLOS CLAVELLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bd66586fa176a5403256bf90066b026?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. 537V y 570 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), sábado y del Parque Rodó respectivamente, otorgado a la Sra. Luisa De Bón; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para los puestos de venta Nros. 537V y 570 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz),sábado y del Parque Rodó respectivamente, otorgados a la Sra. LUISA DE BON, C.I. Nº 850.747-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/17", "file_id": "7300-024142-02", "resolution_number": "475/02/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. LUISA DE BON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f02dd420add6ed2903256bf90066c0c1?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros.813 y 251 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes y del Parque Dr Julio C. Grauert (Carrasco) respectivamente, otorgado a la Sra. María Psarras; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para los puestos de venta Nros. 813 y 215 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes y del Parque Julio C. Grauert (Carrasco) respectivamente, otorgados a la Sra. MARIA PSARRAS, C.I. Nº 1.271.372-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/17", "file_id": "7300-016246-02", "resolution_number": "476/02/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARIA PSARRAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec1375946d05ae8803256bf90066cbc3?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Jorge Canning esquina Br. Gral. Artigas; RESULTANDO: 1o.) que la referida habilitación se otorgó a la Sra. Gisella Paczolay; 2o.) que la Unidad Gestión Comercial informa que a la fecha la titular del quiosco rodante adeuda sus obligaciones desde el mes de diciembre de 2000; CONSIDERANDO: que en mérito a lo expuesto, la Unidad Gestión Comercial eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Jorge Canning esquina Br. Gral. Artigas, otorgado a la Sra. GISELLA PACZOLAY, C.I. Nº 685.270-4. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/17", "file_id": "7300-020567-02", "resolution_number": "477/02/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA PERMISO SRA. GISELLA PACZOLAY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/518802453834508203256bf90066d03e?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros.237-238 y 252 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes y del Parque Dr Julio C. Grauert (Carrasco) respectivamente, otorgado al Sr. Ronald King; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para los puestos de venta Nros. 237-238 y 252 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes y del Parque Julio C. Grauert (Carrasco) respectivamente, otorgados al Sr. RONALD KING, C.I. Nº 1.318.674-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.-", "date": "2002/07/17", "file_id": "7300-016534-02", "resolution_number": "478/02/2500", "subcategory": "FERIAS", "summary": "baja SR. RONALD KING", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b46cdb17012aa95b03256bf90066dcaa?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Hipólita Almeida, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para dar de baja el rubro \"Tienda\" y dejar solamente el rubro \"Juguetería\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. HIPOLITA ALMEIDA, C.I. Nº 2.655.739-0 a comercializar solamente el rubro \"Juguetería\" en el puesto Nro. 166 del cual es permisaria en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz). 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/17", "file_id": "7300-024137-02", "resolution_number": "479/02/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO SRA. HIPOLITA ALMEIDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f68c3e5e0275610403256bf90066c828?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. 230V-231, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. Graciela Mariño; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 20 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 20 de julio de 2002, de los puestos de venta Nros. 230V-231, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a la Sra. GRACIELA MARIÑO, C.I. Nº 1.550.635-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica para ser agregado a sus antecedentes.", "date": "2002/07/17", "file_id": "2500-004980-02", "resolution_number": "480/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PUESTO FERIA SRA. GRACIELA MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c75cbf7650e9139a03256bf9006fd591?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V0812-V0813, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarriz), otorgados al Sr. Raúl Pascual Bisconti; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 20 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 20 de julio de 2002, de los puestos de venta Nros. V0812-V0813, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados al Sr. RAUL PASCUAL BISCONTI, C.I. Nº 942.564-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/07/17", "file_id": "2500-005434-02", "resolution_number": "481/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PUESTO FERIA SR. RAUL PASCUAL BISCONTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea9c85d50a5b5dfc03256bf9006fd975?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 724, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Luis Alcain; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 21 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 21 de julio de 2002, del puesto de venta Nro. 724, en la Feria Especial del Parque Rodó, otorgado al Sr. LUIS ALCAIN, C.I. Nº 2.605.213-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica para ser agregado a sus antecedentes.", "date": "2002/07/17", "file_id": "2550-004996-02", "resolution_number": "482/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PUESTO FERIA SR. LUIS ALCAIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/821d6e796cad968503256bf9006fdc81?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 392, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Sara Pintos; RESULTANDO: que el Servicio Central de Inspección General solicita se disponga la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 21 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 21 de julio de 2002, del puesto de venta Nro. 392, en la Feria Especial del Parque Rodó, otorgado a la Sra. SARA PINTOS, C.I. Nº 1.784.442-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/17", "file_id": "2500-005455-02", "resolution_number": "483/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. SARA PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bf657e8a221ae8803256bf9006fe093?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 848,82 , a favor de la firma Dexin Grupo Químico, por concepto de factura básica, según referencia No. 201300; RESULTANDO: que con fecha 1/VII/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 848,82 (pesos uruguayos ochocientos cuarenta y ocho con ochenta y dos centésimos), a favor de la firma Dexin Grupo Químico.- Establecer que el gasto de que se trata está cubierto con liberación de partida retenida No. 14391.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "9210-010110-02", "resolution_number": "875/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 848,82 a favor de la firma DEXIN GRUPO QUIMICO, según No. de referencia 201300.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbac6e667035339d03256bfe0055ddaf?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a fábrica de bebidas alcohólicas, sito en Cno. Sanfuentes No. 3768, propiedad de la firma Vinisur Ltda., R.U.C. 212347330017, cuyo responsable legal, es la Sra. Mónica Lilian Zunino Piaggio, C.I. 1.606.863-4, con domicilio a los efectos legales en la calle Manuel Correa No. 3514; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que en inspección realizada con fecha 2/VII/02 en el establecimiento de referencia , según consta en Acta No. A 43434, se pudo comprobar que desarrolla una actividad no autorizada; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro) a la firma Vinisur Ltda., R.U.C. 212347330017, cuya responsable legal es la Sra. Mónica Lilian Zunino Piaggio, C.I. 1.606.863-4, con domicilio a los efectos legales en la calle Manuel Correa No. 3514, propietaria del establecimiento destinado a fábrica de bebidas alcohólicas, sito en Cno. Sanfuentes No. 3768 por infringir lo dispuesto en el Art. D.896 inc. a) del Decreto No. 27.235 del 12/IX/96.- Advertir al infractor que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica dará lugar a la aplicación de nuevas y más severas sanciones.- Intimar el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "9590-005301-02", "resolution_number": "876/02/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar multa a la firma VINISUR LTDA, propietaria del establecimiento destinada a fábrica de bebidas alcohólicas, sita en Cno. Sanfuentes No. 3768.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1738d28caaca04c303256bfe0055c73e?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 416/00/1 de fecha 18/IX/00, se dispuso aplicar siete multas de U.R. 3 ( Unidades Reajustables tres), cada una, a la firma Bonastar S.A., R.U.C. 213641400017, propietaria del establecimiento destinado a pizzería, sito en Avda. Dr. Alfredo Arocena No. 1635, por haberse constatado en inspección de fecha 5/VI/00, la falta de carnés de salud de algunos de sus empleados, infringiendo lo dispuesto en el Art. D. 1127, del Decreto No. 27.235 de fecha 12/IX/96 (Ordenanza Bromatológica Municipal), de acuerdo a lo determinado en el Art. 899 inc. g) del mencionado Decreto; RESULTANDO: que el Servicio de Regulación Alimentaria eleva obrados informando: a) que compareció el representante de dicha firma solicitando se revean las actuaciones, b) que si bien no se acreditó que los Sres. Telmo Canabarro y Telmo Gustavo Canabarro, fueran directores sin actividad, se adjuntó fotocopia simple de los dos carnés de salud correspondientes, uno de ellos previo a la inspección y el otro otorgado el día de la misma, c) que por lo expuesto correspondería modificar el citado acto administrativo, dejando sin efecto las dos multas referentes a los Sres. Canabarro, manteniendo en un todo sus restantes términos; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución del Servicio de Regulación Alimentaria No. 416/00/1, de fecha 18/IX/00, dejando sin efecto las dos multas de U.R. 3 (Unidades Reajustables tres) cada una, aplicadas a la firma Bonastar S.A., R.U.C. 213641400017, propietaria del estableciendo destinado a pizzería, sito en Avda. Dr. Alfredo Arocena No. 1635, por falta de carné de salud de los Sres. Telmo Canabarro y Telmo Gustavo Canabarro, manteniendo en un todo sus restantes términos.- 2.- Pase al Servicio de Regulación Alimentaria para notificar a la firma interesada y demás efectos.-", "date": "2002/07/17", "file_id": "9590-009994-01 9590-006162-00 9590-008699-00 9590-003044-01", "resolution_number": "877/02/3000", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Modificar la Resolución No. 416/00/1, de 18/IX/00 -firma Bonastar S.A., propietaria del establecimiento destinado a pizzería, sito en Avda. Dr. Alfredo Arocena No. 1635- referente a dejar sin efecto las sanciones aplicadas por falta de carné de salud de varios de sus empleados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ac8c60aad1ad83203256bfe0055c797?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a depósito, oficina y taller de electrodomésticos, sito en la calle Nicaragua No. 1679, propiedad de la firma Rydesul S.A., R.U.C. 213068290017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos, no se ha procedido a presentar la documentación habilitante que autorice su funcionamiento (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Rydesul S.A., R.U.C. 213068290017, propietaria del establecimiento destinado a depósito, oficina y taller de electrodomésticos, sito en la calle Nicaragua No. 1679, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "3230-011947-02", "resolution_number": "878/02/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multas a la firma RYDESUL S.A., propietaria del establecimiento destinado a depósito, oficina y de taller de electrodomésticos, sito en la calle Nicaragua No. 1679 (Habilitaciones Municipales y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50a567b9c38a9b3e03256bfe0055c814?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a construcción de carteles para publicidad, sito en la calle Yaguarón No. 2032, propiedad de la firma Protto S.A., R.U.C. 211498820015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos, no se ha procedido a presentar la documentación habilitante que autorice su funcionamiento (Habilitaciones Municipales y Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la firma Protto S.A., R.U.C. 211498820015, propietaria del establecimiento destinado a construcción de carteles para publicidad, sito en la calle Yaguarón No. 2032 por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "3230-013939-02", "resolution_number": "879/02/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar multa a la firma PROTTO S.A., propietaria del establecimiento destinado a construcción de carteles para publicidad, sito en la calle Yaguarón No. 2032 (Habilitaciones Municipales y Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82be639337fe0fca03256bfe0055c878?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad, solicita el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000209 en la suma de $ 6.000.oo, según solicitud No. 5952; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de películas de salida digital; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000209 en la suma de $ 6.000,oo (pesos uruguayos seis mil ), con cargo al Renglón Presupuestal 5.5.4. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Gestión Promoción Social para la Discapacidad, Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "3140-001143-02", "resolution_number": "880/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.6. en la suma de $ 6.000,oo destinado al pago de películas de salida digital, solicitado por la Comisión de Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3491277b7076d1103256bfe0055de3d?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 198/02/3000, de fecha 8/II/02, se dispuso aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas), al Club Pilar Costa, sito en la calle Francisco Calabuig No. 182, en la persona de su vicepresidente el Sr. Manuel Sierra, C.I. No. 1.039.967-1, con igual domicilio a los efectos legales, por no haber procedido a realizar las reparaciones necesarias a efectos de quedar en condiciones de habitabilidad dentro del plazo intimado; RESULTANDO: 1o) que con fecha 22/V/02, los representantes de la mencionada Institución presentaron escrito solicitando se revean las actuaciones, con descargos que son de recibo; 2o) que consultado el Abogado Asesor Dr. Walter Bomio, con fecha 24/VI/02, eleva actuaciones informando: a) que el motivo de la intimación fue la humedad constatada en el inmueble del lindero al solicitante, que presumiblemente podría ser causada por la unión de la losa del techo de sus vestuarios, con el muro divisorio, b) que el técnico interviniente estimó que deberían realizarse pruebas hidráulicas y la impermeabilización del techo, c) que efectuada la intimación se presentó el Club Pilar Costa, en nota que luce a fs. 8 de obrados, donde indica que el revoque, impermeabilización y pintura se hallan en perfectas condiciones, e indica que las causas de la humedad del vecino provienen de construcciones precarias que éste construyó en su azotea, acumulándose el agua entre la pared de la edificación precaria y la antigua construcción, d) que a fs. 9 la Arq. Martha Gregorio indica que \"...de una inspección ocular no es posible determinar con total certeza las causas que provocan los perjuicios constatados...\", e) que por su parte los denunciantes retiran testimonio de las actuaciones (fs. 16) seguramente para concurrir ante la justicia civil, que es el ámbito en que entiende debe dilucidarse la cuestión planteada en obrados, f) que efectuada nueva inspección no se tuvieron en cuenta los descargos presentados por la Institución y nuevamente se aconsejó intimar las reparaciones, g) que sin embargo no se les intima y sin concederles vista previa se dispone la aplicación de la referida multa y h) que el Art. R. 84 del Volumen II del Digesto Municipal dispone que cuando hubiere de recaer una resolución desfavorable para el administrado, deberá previamente concederse vista por el término de 10 (diez) días hábiles y al no cumplirse esta norma, se ha vulnerado la oportunidad del afectado para articular su defensa, que en consecuencia se sugiere propiciar el dictado de resolución dejando sin efecto la mencionada sanción y disponiendo el archivo de estas actuaciones, sin perjuicio; 3o) que la Junta Local de la Zona No. 14 y el Servicio Centro Comunal Zonal No. 14, no formulan observaciones al respecto; 4o.) que la División Región Oeste, teniendo en cuenta que los perjudicados siguen actuaciones a nivel judicial, considera oportuno el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución No. 198/02/3000, de fecha 8/II/02, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer el archivo de las presentes actuaciones.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho, para notificar a los interesados y al Servicio Centro Comunal Zonal No. 14.-", "date": "2002/07/17", "file_id": "3360-007625-01", "resolution_number": "881/02/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la Resolución No. 198/02/3000, de 8/II/02, referente a la multa aplicada por humedades al Club Pilar Costa, sito en la calle Francisco Calabuig No. 182", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c73144917145b9e03256bfe0055b454?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Islas Canarias No. 4587, propiedad de los Sres. Laura Cecilia Pieri García, C.I. 1.878.791-9, Marcelo Gabriel Pieri García, C.I. 1.725.990-3, Rossa Pieri García, C.I. 1.673.943-9 y Pablo Fabio Pieri García, C.I. 1.456.490-9, con domicilio a los efectos legales en la calle María Orticochea No. 4429; RESULTANDO: 1o) que desde el 21/XI/00 se viene intimando a los referidos propietarios para que en plazos de 15 días hábiles procedieran a la limpieza total y permanente, así como al corte de cañaverales existente en el lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 15/III/02 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art D. 2159 Volumen VI del Digesto Municipal, y Art 4o. apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a los Sres. Laura Cecilia Pieri García, C.I. 1.878.791-9, Marcelo Gabriel Pieri García, C.I. 1.725.990-3, Rossa Pieri García, C.I. 1.673.943-9 y Pablo Fabio Pieri García, C.I. 1.456.490-9, con domicilio a los efectos legales en la calle María Orticochea No. 4429, propietarios de la finca sita en la calle Islas Canarias No. 4587, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase -por su orden- al Sector Despacho de este Departamento para notificar a los infractores y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2002/07/17", "file_id": "1001-025475-00", "resolution_number": "882/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a los Sres. Laura Cecilia, Marcelo Gabriel, Rossa y Pablo Fabio Pieri García, propietarios de la finca sita en la calle Islas Canarias (art. D. 2159).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ecbd391c873fbb103256bfe0055deac?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 377,46 a favor de la firma Tandem S.R.L., por concepto de factura básica, según referencia No. 195846, RESULTANDO: que con fecha 18/VI/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 377,46 (pesos uruguayos trescientos setenta y siete con cuarenta y seis centésimos), a favor de la firma Tandem S.R.L..- Establecer que el gasto de que se trata está cubierto por el traspaso No. 71617.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "9210-009513-02", "resolution_number": "883/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 377,46 a favor de la firma TANDEM S.R.L., según No. de referencia 195846.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1277f1d3b6d1f9d203256bfe0055df26?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Cubo del Norte No. 3723, propiedad de la Sra. Amanda Martínez, C.I. 416.494-7; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (gatos y perros), bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 02/VII/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Amanda Martínez, C.I. 416.494-7, propietaria de la finca sita en la calle Cubo del Norte No. 3723, por infringir lo dispuesto en el Art. D . 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación a la infractora y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/07/17", "file_id": "4360-000034-02", "resolution_number": "884/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569 a la Sra. Amanda Martínez, propietaria de la finca sita en la calle Cubo del Norte No. 3723 (tenencia de gatos y perros).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92e2d5828b0989ab03256bfe0055df8c?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en Plaza Cagancha No. 1124/26, propiedad de la firma Puerto Sur S.A., R.U.C. 211283900014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A y B Nro. 04851 de fecha 22/V/02, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que comprobándose mediante Acta A y B No. 07636, de fecha 26/VI/02, el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades, reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Puerto Sur S.A., R.U.C. 211283900014, propietaria del establecimiento destinado a hotel, sito en Plaza Cagancha No. 1124/26, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005217-02", "resolution_number": "885/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma PUERTO SUR S.A., propietaria del establecimiento destinado a hotel, sito en Plaza Cagancha No. 1124/26, ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf05c2217001cdbc03256bfe0055b4e2?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Miguelete . No. 1470, propiedad de la firma Silvana González, R.U.C. 214132400017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante Acta No. 04022 de fecha 25/VI/02, se informa que no se pudo realizar la inspección por la falta del encargado o responsable directo; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 37,1025 a la titular de obrados, al amparo del Decreto No. 22.010 de acuerdo al Decreto No. 21.626 de fecha 23/IV/84 ( 3ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 37,1025 (Unidades Reajustables treinta y siete con mil veinticinco diezmilésimas), a la firma Silvana González, R.U.C. 214132400017, propietaria del establecimiento destinado a pensión, sito en la calle Miguelete No. 1470, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005196-02", "resolution_number": "886/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma SILVANA GONZALEZ, propietaria del establecimiento destinado a pensión, sito en la calle Miguelete No. 1470.- ( falta encargado o responsable).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13714a74aaaca98003256bfe0055b54a?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle San José No. 1212, propiedad de la firma Hotel Embajador S.A., R.U.C. 210997770015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A Nro. 04663 de fecha 23/V/02, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que comprobándose mediante Acta A No. 04031 de fecha 26/VI/02, el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades, reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Hotel Embajador S.A., R.U.C. 210997770015, propietaria del establecimiento destinado a hotel, sito en calle San José No. 1212, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005180-02", "resolution_number": "887/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma HOTEL EMBAJADOR S.A. propietaria del establecimiento destinado a hotel, sito en la calle San José No. 1212.- ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/580b0a6ecc4d4d1303256bfe0055b5bc?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Durazno No. 964, propiedad de la firma Nelson Otheguy, R.U.C. 210955990017, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 04787, de fecha 17/VI/02, se intimó a presentar la documentación que habilite el establecimiento de referencia dentro del plazo de 5 (cinco) días (Servicio de Contralor de Edificaciones); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 29,682 a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,682 (Unidades Reajustables veintinueve con seiscientas ochenta y dos milésimas), a la firma Nelson Otheguy, R.U.C. 210955990017, propietaria del establecimiento destinado a pensión, sito en la calle Durazno No. 964, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005201-02", "resolution_number": "888/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma NELSON OTHEGUY, propietaria del establecimiento destinado a pensión, sito en la calle Soriano No. 964 ( contralor de la edificación).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0b5b70e3f9d2d0803256bfe0055b62d?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, propiedad de la firma Brio S.A., R.U.C. 21.1452330015, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que mediante Acta A No. 07603, de fecha 14/VI/02, se intimó a presentar documentación que habilite el funcionamiento del referido establecimiento (Regulación Alimentaria); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Brio S.A., R.U.C. 211452330015, propietario del establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la notificación de la presente resolución la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005154-02", "resolution_number": "889/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma BRIO S.A. propietaria del establecimiento destinado a hotel, sito en la calle Paraguay No. 1373 (falta regulación alimentaria).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c09f92bf045cea6103256bfe0055b71a?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Avda. Gral. Rivera No. 6512, propiedad de la firma Fylcomar S.A., R.U.C. 212639890012, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que mediante Acta A No. 07604, de fecha 14/VI/02, se intimó en un plazo de 5 (cinco) días a presentar la documentación que habilite el funcionamiento del referido establecimiento (SIME combustible); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,841 a la firma titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,841 ( Unidades Reajustables catorce con ochocientas cuarenta y una milésimas) a la firma Fylcomar S.A., R.U.C. 212639890012, propietaria del establecimiento destinado a hotel, sito en Avda. Gral. Rivera No. 6512, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días, a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005149-02", "resolution_number": "890/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma FYLCOMAR S.A., propietaria del establecimiento destinado a hotel, sito en Avda. Gral. Rivera No. 6512.- ( falta SIME, combustible).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa2d5378fc4bd26a03256bfe0055b790?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1345, propiedad de la firma Benjamín Da Silva, R.U.C. 210258290013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 07627 de fecha 17/VI/02, se intimó a presentar la documentación que habilite el establecimiento de referencia dentro del plazo de 5 (cinco) días (Servicio de Contralor de la Edificación, planos ); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la firma Benjamín Da Silva, R.U.C. 210258290013, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1345, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005133-02", "resolution_number": "891/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa a la firma BENJAMIN DA SILVA, propietario del establecimiento destinado a casa de inquilinato, sita en Avda. Uruguay No. 1345.- ( falta contralor de la edificación planos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44f68ec6c560f5e403256bfe0055b7f5?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1345 propiedad de la firma Benjamín Da Silva, R.U.C. 210258290013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A No. 07627 de fecha 17/VI/02, se intimó a presentar la documentación que habilite el establecimiento de referencia dentro del plazo de 5 (cinco) días (bomberos); 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 13,6213 a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010 y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con seis mil doscientas trece diezmilésimas), a la firma Benjamín Da Silva, R.U.C. 210258290013, propietaria del establecimiento destinado a casa de inquilinato, sito en Avda. Uruguay No. 1345, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005128-02", "resolution_number": "892/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma BENJAMIN DA SILVA, propietaria del establecimiento destinado a casa de inquilinato, sita en Avda. Uruguay No. 1345.- ( bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e4352818c9d501c03256bfe0055c8d0?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Zelmar Michelini No. 1328, propiedad de la firma Marfi S.A., R.U.C. 210164430016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A y B Nro. 03734 de fecha 9/V/02, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que comprobándose mediante Acta A y B No. 04691 de fecha 26/VI/02, el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades, reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Marfi S.A., R.U.C. 210164430016, propietaria del establecimiento destinado a hotel, sito en la calle Zelmar Michelini No. 1328, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005175-02", "resolution_number": "893/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma MARFI S.A., propietaria del establecimiento destinado a hotel, sito en la calle Zelmar Michelini No. 1328.- ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/952cf27bad9e334103256bfe0055c930?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en Avda. Agraciada No. 2426, propiedad de la firma Depradyl S.A., R.U.C. 213694840011, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante Acta A y B Nro. 04720 de fecha 21/V/02, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que comprobándose mediante Acta A No. 07633 de fecha 25/VI/02, el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades, reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Depradyl S.A., R.U.C. 213694840011, propietaria del establecimiento destinado a pensión, sito en Avda. Agraciada No. 2426, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/07/17", "file_id": "5220-005112-02", "resolution_number": "894/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la firma DEPRADYL S.A., propietaria del establecimiento destinado a pensión, sita en Avda. Agraciada No. 2426 ( reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f396e14a029a9ce803256bfe0055c98b?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 9/VII/02, el citado Servicio informa que en la finca sita en la calle Puerto Rico No. 4219 Apto. 1, propiedad de la Sra. María Elena García González, C.I. 737.893-7, con domicilio a los efectos legales en la calle Cuba No. 4206 Apto. 1, no cuenta con la correspondiente habilitación municipal para su arrendamiento; 2o) que según surge de la información recabada, en el mes de noviembre de 2001, se abonaba un alquiler mensual de $ 2.500,oo por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 12 a la titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 12 (Unidades Reajustables doce), a la Sra. María Elena García González, C.I. 737.893-7, propietaria del inmueble sito en la calle Puerto Rico No. 4219, Apto. 1, con domicilio a los efectos legales en la calle Cuba No. 4206 Apto. 1, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2002/07/17", "file_id": "3390-012103-02", "resolution_number": "895/02/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar multa a la Sra. María Elena García González, propietaria del establecimiento sito en la calle Puerto Rico No. 4219 Apto. 1, con domicilio a los efectos legales en la calle Cuba No. 4206 Apto. 1.- (arrendamiento sin permiso).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e5dfa24a2e0d088903256bfe0055b876?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 15, solicita el refuerzo del Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000305 en la suma de $ 13.000,oo según solicitud No. 5932; RESULTANDO: que motiva dicha solicitud la necesidad de atender el complemento de pago de la compra No. 78719/2, referida a la adquisición de cuatro (4) transceptores portátiles; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 3.5.8 de la Actividad Presupuestal 503000305 en la suma de $ 13.000,oo (pesos uruguayos trece mil), con cargo al Renglón Presupuestal 3.2.3. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 15; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "3370-004648-02", "resolution_number": "896/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000305 en la suma de $ 13.000,oo, destinado a complementar la compra No. 78719/2, solicitado por el Servicio Centro Comunal Zonal No. 15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91ec01a8bffb76dd03256bfe0055e005?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que las presentes actuaciones promovidas por la Comisión de Infancia; RESULTANDO: 1o) que en las mismas solicita la creación de un fondo permanente, en sustitución del fondo No. 10405, destinado a la adquisición de alimentos para la Unidad Guardería Municipal; 2o.) que se efectuó solicitud SEFI No. 12450; CONSIDERANDO: las facultades oportunamente existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar un fondo permanente de $ 24.000,oo ( pesos uruguayos veinticuatro mil) a favor de la Comisión de Infancia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de Infancia; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "3009-000105-02", "resolution_number": "897/02/3000", "subcategory": "FONDO PERMANENTE", "summary": "Asignar un fondo permanente por la su la suma de $ 24.000,oo, a favor de la Comisión de Infancia. destinado a la adquisición de alimentos para la Unidad Guardería Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/853c05a6444617a803256bfe0055b8f8?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 6, solicita el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000502 en la suma de $ 100.000,oo según solicitud No. 5937; RESULTANDO: que motiva dicha solicitud la necesidad de atender la ampliación de compra de bolsas de residuos; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000502 en la suma de $ 100.000,oo (pesos uruguayos cien mil), con cargo al Renglón Presupuestal 2.9.9. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 6; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "3270-009726-02", "resolution_number": "898/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000502 en la suma de $ 100.000,oo, solicitado por el Servicio Centro Comunal Zonal No. 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d41699cf8d1be8a503256bfe0055e084?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que las presentes actuaciones promovidas por la Comisión de la Mujer, tendiente a la asignación de una partida especial por la suma de $ 5.000,oo; RESULTANDO: 1o) que la misma será destinada para apoyar la alimentación de las mujeres que capacitará la DINAE, en el marco del Proyecto PROIMUJER de la Junta Nacional de Empleo; 2o.) dicha capacitación llegará a 326 (trescientas veintiséis) mujeres de las COMUNASMUJER de las Zonas Nros, 8, 11, 17 y 18 y se llevarán a cabo durante 4 (cuatro) meses con una carga horaria de cuatro horas diarias de lunes a viernes; 3o.) que de acuerdo a las Zonas se dará una merienda a las participantes, solicitando la colaboración de los comerciantes de cada zona; 4o.) que se efectuó solicitud SEFI No. 12468; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 5.000,oo (pesos uruguayos cinco mil), a favor de la Comisión de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Comisión de la Mujer; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "3180-000881-02", "resolution_number": "899/02/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 5.000,oo a favor de la Comisión de la Mujer, destinada a apoyar la alimentación de las mujeres que capacitará DINA, en el marco del Proyecto PROIMUJER de la Junta Nacional de Empleo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f43ccfe20091af503256bfe0055e0f3?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la reclamación presentada por el Sr. Vladas Raúl Gil Giménez, relativa al siniestro acaecido el día 16/X/01, en circunstancias en que, estando el rodado de su propiedad estacionado en la calle Palmar entre las calles Joaquín Requena y Juan Paullier, cayó sobre él un árbol del ornato público, ocasionándole varios daños; RESULTANDO: 1o) que el Sr. Gil Giménez solicita la indemnización correspondiente por los daños causados a su vehículo; 2o.) que según Acta de fecha 02/VII/02, el reclamante acepta como única y total indemnización la suma de $ 10.573,oo ( pesos uruguayos diez mil quinientos setenta y tres), no teniendo ningún otro género de reclamación que formular que directa o indirectamente se relacione con el referido hecho; 2o) que se efectuó solicitud SEFI No. 58343; CONSIDERANDO: que por Resolución No. 2584 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Librar orden de pago por la suma de $ 10.573,oo ( pesos uruguayos diez mil quinientos setenta y tres), a favor del Sr. Vladas Raúl Gil Giménez, C.I. 1.686.522-4, con domicilio a los efectos legales en la calle Palmar No. 2120, como única y total indemnización por los daños sufridos por la caída de un ejemplar del ornato público sobre el vehículo de su propiedad, marca Renault, modelo 18 GTX, matrícula No. B 005009, padrón 446228, cuando se encontraba estacionado en la calle Palmar entre las calles Joaquín Requena y Juan Paullier, el día 16 de octubre de 2001.- 2.- Comuníquese a los Departamentos de Recursos Financieros y Jurídico; División Región Centro; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/17", "file_id": "3230-040520-01", "resolution_number": "900/02/3000", "subcategory": "PAGOS", "summary": "Librar orden de pago por la suma de $ 10.573,oo a favor del Sr. Vladas Raúl Gil Giménez, cómo única y total indemnización por la caída de un árbol del ornato público sobre el rodado de su propiedad, estacionado en la calle Palmar entre Joaquín Requena y Juan Paullier el día 16/X/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbd3edf1076fa6c803256bfe0055e17b?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 844/02/3000 de fecha 9/VII/02, se dispuso suspender por el término de 20 (veinte) días al funcionario Sr. Nelson López, C.I. 1.186.533, quien se desempeña en la División Región Oeste, por inasistencias sin aviso registradas en el mes de mayo, 215 minutos de salida anticipada y una omisión de marca el día 1/IV/02; RESULTANDO: 1o.) que atento a que se padeció error en cuanto al mes de las faltas incurridas por el funcionario de referencia, por Resolución No. 870/02/3000, de fecha 10/VII/02, se modificó el citado acto administrativo, estableciendo que las inasistencias que merecieron la sanción corresponden al mes de abril de 2002, manteniendo en un todo sus restantes términos; 2o.) que con fecha 15/VII/02, se solicita una nueva modificación estableciendo que las incidencias que motivan estas actuaciones, se registraron en los meses de: a) MARZO/02 -con 1 (una) falta sin aviso el día 7/III/02 y 3 (tres) omisiones de marca- y b) ABRIL/02 -con 3 (tres) faltas sin aviso los días 24, 25 y 26, una omisión de marca y 215 (doscientos quince) minutos de salida anticipada por lo que correspondería el dictado de resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar la Resolución No. 870/02/3000, de fecha 10/VII/02, estableciendo que las inasistencias que merecieron la sanción se registraron en los meses de marzo y abril de 2002, de acuerdo al detalle que luce en la parte expositiva de la presente resolución, manteniendo en un todo sus restantes términos.- Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase por su orden al Sector Personal de este Departamento a los efectos de notificar al interesado y a la División Región Oeste a sus efectos.-", "date": "2002/07/17", "file_id": "3000-002716-02 3000-002077-02", "resolution_number": "901/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución 870/02/3000, referente a las inasistencias y otras irregularidades registradas por el funcionario Sr. Nelson López, quien se desempeña en División Región Oeste de este Departamento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbfa83a5b8de5a6b03256bfe0055b972?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle San Salvador No. 2014, de la cual es propietario el Sr. Gustavo Cabral, C.I. 1.730.613-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 2 informa que pese a las intimaciones efectuadas y los plazos concedidos, no se procedió a realizar los trabajos necesarios a efectos de evitar el pasaje de humedad al apartamento de planta baja, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. A; 2o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, dado que no se han solucionado los problemas de pasaje de humedad a la finca de planta baja, lo que hace se vea gravemente afectadas las condiciones de habitabilidad de la misma, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Gustavo Cabral, C.I. 1.730.613-0, propietario de la finca sita en la calle San Salvador No. 2014, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2002/07/17", "file_id": "3230-009981-01", "resolution_number": "902/02/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Gustavo Cabral, propietario de la finca sita en la calle San Salvador No. 2014 (humedades).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/362d800b1b52963803256bfe0055c9e3?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el predio baldío Padrón No. 78983, sito en la calle Mercedes No. 1533, propiedad de la firma La Primula S.A., R.U.C. 213310240012, cuyo representante legal es la Sra. Alicia Srabonian Chiesa, con domicilio a los efectos legales en la calle José María Penco No. 3184; RESULTANDO: 1o) que el Servicio Centro Comunal Zonal No. 2 informa que pese al plazo concedido y al tiempo transcurrido no se procedió a efectuar el cerco reglamentario, por lo que sugiere la aplicación de una multa de U.R. 16,3251 a la firma titular de obrados por infracción a lo previsto en el Decreto No. 21626, Secc. II, Art. 3o., numeral 6 del 23/IV/84; 2o) que la División Región Centro se manifiesta de conformidad; 3o) que la Dirección Profesional de este Departamento informa que corresponde aplicar la sanción de que se trata por mantenerse la situación incambiada; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 16,3251 (Unidades Reajustables dieciséis con tres mil doscientas cincuenta y una diezmilésimas) a la firma La Primula S.A., R.U.C. 213310240012, propietaria del predio baldío, Padrón No. 78983, sito en la calle Mercedes No. 1533, cuyo representante legal es la Sra. Alicia Srabonian Chiesa, con domicilio a los efectos legales en la calle José María Penco No. 3184, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2002/07/17", "file_id": "3230-018724-01", "resolution_number": "903/02/3000", "subcategory": "MULTA POR FALTA DE CERCO REGLAMENTARIO", "summary": "Aplicar una multa de U.R. 16,3251, a la firma La Primula S.A., propietaria del predio baldío sito en la calle Mercedes No. 1533 (falta de cerco reglamentario).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de62b9fdbbfc79de03256bfe0055b9d3?OpenDocument"}
{"approval_date": "17/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a panadería, sito en Avda. Millán No. 5804, propiedad de la firma Victoril S.A., R.U.C. 214531920014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que en inspección realizada en el mencionado establecimiento por Acta No. 42975, de fecha 08/VII/02, se pudieron comprobar las siguientes irregularidades: a) no se exhibe habilitación del Servicio de Regulación Alimentaria; b) falta de mantenimiento general; c) falta de agua caliente y fría en la cuadra; d) falta de vidrios y mosquiteros; e) vender milanesas y tartas careciendo de sector para ese rubro; f) mercadería en exhibición sin protección y g) rallado de pan no sectorizado; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar 7 (siete) multas de U.R. 3, por infringir lo dispuesto en los Arts. D. 1091.2, D. 1092.7, D. 1105, D. 1092.4, D. 1222, D. 1406 y D. 1404, del Decreto 27.235 de fecha 12/IX/96, Art. D. 899 inc. o, como asimismo disponer, conforme a lo establecido en el Art. D. 894 del mismo Decreto su inmediata clausura; CONSIDERANDO: que por Resoluciones Nros. 2478/00 y 2469/00 literal F) de fecha 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad debidamente constatadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar, el establecimiento destinado a panadería, sito en Avda. Millán No. 5804, propiedad de la firma Victoril S.A., R.U.C. 214531920014, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Aplicar a dicha firma 7 (siete) multas de U.R. 3 (Unidades Reajustables tres) cada una,, por infringir lo dispuesto en el Art. 899 inc. o y Arts. D.1091.2, D. 1092.7, D. 1105, D. 1092.4, D. 1222, D. 1406 y D. 1404, del Decreto No. 27.235 de fecha 12/IX/96.- - 3.- Intimar a la firma infractora el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en el Servicio de Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la interesada que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2002/07/17", "file_id": "9590-005317-02 9591-000890-02", "resolution_number": "904/02/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a panadería sito en Avda. Millán No. 5804, aplicando siete multas (Regulación Alimentaria).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20608912f7adf49403256bfe0055a06b?OpenDocument"}
