{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de mejorar los servicios del transporte colectivo urbano en las zonas de Gruta de Lourdes, Piedras Blancas, Barrio Capra y adyacencias; RESULTANDO: que la División Tránsito y Transporte informa que: a) dado el rápido incremento de la población en esa zona, el servicio actual resulta insuficiente fundamentalmente en horas pico, por lo cual se hace imprescindible una mejora de las frecuencias; b) se está implementando la reestructura del sistema de transporte colectivo, que para la zona mencionada supone una futura terminal de trasbordo, que incluye estacionamiento de líneas locales y c) como medida de mejora, es posible crear una nueva Línea L 22 de la Empresa C.U.T.C.S.A. y para que este local brinde un servicio conveniente debe establecerse trasbordo con otras líneas de la mencionada empresa, así como reforzar los trasbordos de la Línea L 2 que también sirve en la zona; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente la creación de la línea mencionada con tales características;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Implantar la Línea local L 22 de la Empresa C.U.T.C.S.A. con destinos Barrio Capra- Gruta de Lourdes, realizando el siguiente recorrido: Hacia Barrio Capra: Avdas. de las Instrucciones, Domingo Arena, Avda. Gral. San Martín, Capitán Tula, Avda. José Belloni, Cno. Repetto, ingresando por Calle 1 al Barrio Capra hasta el puente sobre la cañada allí existente y retornando hacia Gruta de Lourdes por calle 1, Cno Repetto, Avda. José Belloni, Capitán Tula, Avda. Gral. San Martín, Domingo Arena, Avda. de las Instrucciones (Gruta de Lourdes donde realizará la espera técnica.- 2º.- La Empresa C.U.T.C.S.A. brindará y recibirá boleto de trasbordo entre la línea Local L 22 y : - las líneas 110, 169 y 192 en la Avda. José Belloni y Cno. Repetto en todos los sentidos posibles; - la línea 175 en Capitán Tula y Avda. Don Pedro de Mendoza en ambos sentidos; - la línea 158 en Capitán Tula y Avda. Gral. San Martín en ambos sentidos ; - la línea 149 en la Avda. de las Instrucciones y Antillas.- 3º.- La línea Local L 22 servirá en las paradas existentes en el recorrido definido, creándose las siguientes paradas de transporte colectivo para el tramo donde no existen las mismas: - Domingo Arena y Parahiba, aceras Sur y Norte; - Domingo Arena y Avda. Gral. San Martín, acera Sur; - Domingo Arena luego de ingresar desde Avda. Gral. San Martín, acera Norte; - Capitán Tula y Treinta Metros, aceras Sur y Norte; - Capitán Tula y Pasaje Olimar, aceras Sur y Norte; - Capitán Tula frente al Nº 4814 (calle principal del Complejo Dionisio Díaz), acera Norte; - Capitán Tula y Avda. Don Pedro de Mendoza, acera Sur; - Capitán Tula y Oficial Cinco, aceras Sur y Norte; - Capitán Tula y Agustín Vera, aceras Sur y Norte; - Capitán Tula y Trinidad Guevara, aceras Sur y Norte: - Capitán Tula y Avda. José Belloni, acera Sur; - Calle 1 (Barrio Capra), luego de ingresar de Camino Repetto, acera Este; - Calle 1 (Barrio Capra) y Camino Repetto, acera Oeste y - Calle 1 (Barrio Capra) y Abrevadero, aceras Este y Oeste.- 4º.- El Servicio establecido entrará en vigencia a partir de las 0 horas del día 26 de Julio del año 2002.- 5º.- La Empresa C.U.T.C.S.A. brindará y recibirá boleto de trasbordo entre las línea local L 2 y - la línea 103 en Cno. Repetto y ruta 8 (Km. 16); - las líneas 106, 110, 169 y 192 en Avda. José Belloni y Cno. Repetto; - las líneas 156 y 175 en Avda. Don Pedro de Mendoza y Avda. Gral Flores y - las líneas 195 y 199 en Avda. Gral. Flores y Cno. Corrales; todos estos trasbordos serán en ambos sentidos.- 6º.- La Empresa C.U.T.C.S.A. deberá dar amplia difusión de los alcances de las medidas adoptadas, colocando en las unidades de todas sus líneas los avisos ilustrativos correspondientes.- 7º.- Comuníquese al Departamento de Descentralización, para su transcripción a la autoridad local correspondiente, a los Servicios de Prensa y Comunicación y Vigilancia y de Ingeniería de Tránsito, a la Unidad de Planificación del Transporte Urbano y pase a la División Tránsito y Transporte .-", "date": "2002/07/26", "file_id": "4149-001598-01", "resolution_number": "2966/02", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Implantar línea local L 22 Empresa C.U.T.C.S.A. destinos Barrio Capra- Gruta de Lourdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7011781207daecac03256c40006e126c?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de julio del año en curso, de la Contadora General Municipal; RESULTANDO: 1º) que en dicha nota se expresa que por contravenir lo dispuesto en el artículo 15º del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º literal b) de la Constitución de la República, 44º inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/01, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de JULIO de 2002; 2º) que el 25 de julio último, la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2002.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2002/07/26", "file_id": "9210-010938-02", "resolution_number": "2967/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e054589604335a6503256c40006e60c0?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de julio del año en curso, del Instituto de Educación Popular El Abrojo, por el cual solicita el auspicio de esta Intendencia Municipal para el Ciclo de Mesas Redondas \"¿Los Inempleables?\", que conjuntamente con la Asociación de Psicología del Trabajo del Uruguay (ADEPTRU), realizarán en el Cabildo de Montevideo el 31 de julio y el 28 de agosto de 2002; RESULTANDO: 1o.) que asimismo señala que las referidas mesas redondas están destinadas a la reflexión sobre el desempleo, las políticas públicas en torno al tema y las estrategias de intervención técnicas y programáticas que las instituciones vienen desarrollando; 2o.) que asistimos a cambios permanentes en relación a las condiciones del desempleo, de manera que se vuelve importante generar espacios de reflexión, que nos brinden la oportunidad de construir visiones cada vez más actualizadas sobre esta problemática; 3o.) que el 22 de julio del presente año, el Director General del Departamento de Cultura promueve el otorgamiento del auspicio solicitado señalando que la concesión del mismo no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que el 26 de julio próximo pasado, el Servicio de Relaciones Públicas eleva estas actuaciones informando que entiende pertinente conceder el auspicio de que se trata; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para el Ciclo de Mesas Redondas \"¿LOS INEMPLEABLES?\", que el Instituto de Educación Popular El Abrojo conjuntamente con la Asociación de Psicología del Trabajo del Uruguay (ADEPTRU), realizarán en el Cabildo de Montevideo, los días 31 de julio y 28 de agosto de 2002.- 2. Comuníquese a los interesados, al Departamento de Cultura y pase al Servicio de Relaciones Públicas.-", "date": "2002/07/26", "file_id": "4201-013719-02", "resolution_number": "2968/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Ciclo de Mesas Redondas \"¿Los Inempleables?\" que desarrollará el Instituto de Educación Popular El Abrojo conjuntamente con la Asociación de Psicología del Trabajo del Uruguay, en el Cabildo de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dc6570499f0386703256c40006e617f?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de julio del año en curso, de la Contadora General Municipal, Cra. Graciela Ottonello de Villalba, por la cual solicita usufructuar dos días de licencia anual reglamentaria, a partir del 29 de julio de 2002; RESULTANDO: que asimismo sugiere que en su ausencia ocupe interinamente el cargo, la Sub Contadora Municipal, Cra. Mónica López; CONSIDERANDO: que se estima procedente acceder a lo solicitado EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria, a partir del 29 de julio de 2002, a la Contadora General Municipal, Cra. Graciela Ottonello de Villalba, C.I. 1.109.302.- 2. Designar Contadora General Municipal Interina, a partir del 29 de julio de 2002 y hasta el reintegro de la titular, a la Sub Contadora General Municipal, Cra. Mónica López Roca, C.I. 1.283.287.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/07/26", "file_id": "9210-010985-02", "resolution_number": "2969/02", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se concede 2 días de licencia anual reglamentaria, a partir del 29/7/02, a la Contadora General Municipal, Cra. Graciela Ottonello de Villalba y se designa interinamente a la Sub Contadora Municipal, Cra. Mónica López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10512c2110c5badd03256c40006e610a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 1345/02, de 8 de abril de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se aprobó el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Sociedad San Francisco de Sales-Movimiento Tacurú, cuyo objetivo es colaborar con la obra social que realiza dicha Institución a través de la organización, ocupación y formación de jóvenes en situación de riesgo social, a condición de que al mismo tiempo se obtengan beneficios para la comunidad por medio del cumplimiento de tareas programadas, siendo en este caso la construcción de hasta cien módulos \"Tacurú\" en conjuntos habitacionales de entre 10 y más unidades localizados en diferentes predios municipales, destinados a realojar familias provenientes de asentamientos precarios integradas al Programa de Realojos del Servicio de Tierras y Viviendas (Solicitud 53924, Referencia 50452); 2o.) que el Tribunal de Cuentas de la República, en sesión de 17 de julio del presente año (Carpeta No. 158113 E.1592), observó el gasto emergente de aquella disposición por considerar que: 1) la naturaleza jurídica de la contratación es la de un arrendamiento de obra, en que las partes asumen obligaciones recíprocas; una de ellas la realización de una obra y la otra, como contraprestación el pago de un precio, inscribiéndose dentro de las competencias que a las Intendencias Municipales atribuye el artículo 36, numeral 5), inciso B) de la Ley Orgánica Municipal No. 9.515, de 28/X/35; 2) no obstante, en el presente caso no se configura una donación modal, por cuanto existe una equivalencia entre el dinero transferido y las prestaciones exigidas a título de modo, apartándose de los extremos requeridos por nuestro derecho positivo para que el negocio encuadre en el tipo contractual referido dado que para que se configure una donación modal, nuestra legislación requiere (artículos 1613 y 1615 del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se dispone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. J. Gamarra - Tratado de Derecho Civil, Tomo VI, pág. 147); 3) en el Convenio sometido a su intervención y bajo el \"nomen juris\" de \"donación modal\", se instrumenta una situación diferente a la prevista como tal por el Código Civil, desde que por un lado se estipula minuciosamente lo que el donatario debe realizar con los importes que se le transfieren, lo que determina que la causa del contrato no sea la de efectuar una liberalidad; y por otra parte el volumen de las obligaciones asumidas por la contraparte determina que exista la mencionada equivalencia entre las recíprocas prestaciones, incompatible con el tipo legal invocado; y 4) para la contratación de la obra de que se trata, debió darse cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado para la selección del cocontratante; 3o.) que el 24 de julio próximo pasado, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 1345/02, de 8 de abril de 2002, a favor de la Sociedad San Francisco de Sales-Movimiento Tacurú.- 2. Se dispone la reiteración del gasto en virtud de los conceptos señalados por el Departamento Jurídico en expediente 6302-008566-00, Resolución No. 319/01, de 29 de enero de 2001, cuya copia se agrega a estos obrados, en oportunidad de la observación del Tribunal de Cuentas de la República recaída en esas actuaciones, por idénticos motivos y similar contratación con el Movimiento Tacurú.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/26", "file_id": "4149-005435-01", "resolution_number": "2970/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 1345/02 a favor del Movimiento Tacurú (Construcción de hasta 100 módulos en conjuntos habitacionales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/520ad99e29f8696a03256c40006e60d9?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 943/02, de 11 de marzo de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Sociedad San Francisco de Sales-Movimiento Tacurú, cuyo objeto consiste en colaborar con la obra que realiza dicha Institución, así como obtener beneficios para comunidad, a través de la ejecución de tareas de limpieza y levante del producido de hasta 37 ferias municipales semanales, así como de las periferias cuando la División Limpieza lo solicite, incluyendo el traslado de los residuos a su disposición final en la Usina No. 5, en la forma que en dicho acto administrativo se indica (Solicitud 54165, Referencia 49965); 2o.) que el Tribunal de Cuentas de la República, en sesión de 17 de julio del presente año (Carpeta No. 158113 E. 1213), observó el gasto emergente de aquella disposición por considerar que: 1) el servicio de limpieza de todos los sitios de uso público constituye uno de los cometidos de las Intendencias Municipales conforme a lo que preceptúa el Artículo 35, numeral 24) de la Ley No. 9.515, de 28/X/35; 2) dicho servicio puede ser prestado por la Intendencia directamente o por medio de contratación con terceros; 3) en oportunidad del convenio aprobado por Resolución Municipal 403/93, entre la Intendencia y la Sociedad San Francisco de Sales para el barrido de calles y levante a pala de basurales de la zona correspondiente al Centro Comunal No. 1, ese Organo de Contralor entendió que su naturaleza jurídica era la de un arrendamiento de servicios, en que las partes asumen obligaciones recíprocas y el arrendatario recibe como contraprestación del servicio prestado el pago de un precio, debiendo en consecuencia darse cumplimiento a las procedimientos de contratación previstos por el artículo 33o. del T.O.C.A.F.; 4) con posterioridad a dicho pronunciamiento la Intendencia Municipal de Montevideo suscribió múltiples convenios con diversas Instituciones sin fines de lucro, entre ellas con la Sociedad San Francisco de Sales, invocando la finalidad de colaborar con la obra social realizada por dichas Instituciones, fundamentalmente con la educación para el trabajo de jóvenes procedentes de barrios marginales, los que no merecieran observaciones -en cuanto al fondo- por parte de ese Cuerpo, al considerarse que su celebración estaba comprendida dentro de las competencias conferidas en la Ley Orgánica Municipal a los Gobiernos Departamentales (Artículo 36, numeral 5), inciso B) y su regulación se adecuaba al tipo contractual de la donación modal, en tanto el modo constituía una obligación consistente en la realización de tareas sencillas y no calificadas por parte de los educandos por dichas Instituciones; 5) con el transcurso del tiempo se ha constatado una paulatina desnaturalización de los contratos, en tanto las obligaciones asumidas por la Sociedad San Francisco de Sales a través del Movimiento Tacurú han adquirido un volumen y en algunos casos, una complejidad tal, que determinan que la causa del contrato deje de ser la de realizar una liberalidad sino la de contratar servicios personales y que configure una equivalencia entre el dinero transferido y las prestaciones exigidas a título de modo, apartándose de los extremos requeridos por nuestro derecho positivo para que el negocio encuadre en el tipo contractual de donación modal, dado que para que se configure una donación modal nuestra legislación requiere (Artículos 1613 y 1615 del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se propone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. Jorge Gamarra - Tratado de Derecho Civil . Tomo VI, Pág. 147); 6) a través de la donación modal se ha desnaturalizado asimismo la forma de ejercer el cometido de que se trata, el que, de acuerdo con la normativa vigente debe efectuarse directamente por la Intendencia con sus propios funcionarios o por la contratación de terceros a través de un procedimiento de licitación pública conforme a lo establecido por el artículo 33o. del T.O.C.A.F.; 7) en el Convenio sometido en esta oportunidad a ese Organo de Contralor y bajo el \"nomen juris\" de \"donación modal\" se instrumenta una situación diferente a la prevista como tal por el Código Civil desde que, por un lado, se estipula minuciosamente lo que el donatario debe realizar con los importes que se le transfieren, lo que determina que la causa del contrato no sea de efectuar una liberalidad sino de contratar servicios personales y por otra parte el volumen de las obligaciones asumidas por la contraparte y la calificación requerida para la ejecución de algunas de las tareas encomendadas conlleva a una equivalencia entre las prestaciones incompatible con el tipo legal; 8) el Convenio sometido a su consideración constituye la culminación de un proceso de paulatina desnaturalización de la donación modal que por su estructura revista las notas características de arrendamiento de servicios, procediendo en consecuencia, que para su celebración se dé cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto ordenado para la selección del cocontratante; 3o.) que el 24 de julio próximo pasado, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 943/02, de 11 de marzo de 2002, a favor de la Sociedad San Francisco de Sales - Movimiento Tacurú.- 2. Se dispone la reiteración del gasto en virtud de los conceptos señalados por el Departamento Jurídico en expediente 6302-008566, Resolución No. 319/01, de 29 de enero de 2001, cuya copia se agrega a estos obrados, en oportunidad de la observación del Tribunal de Cuentas de la República recaída en esas actuaciones, por idénticos motivos y similar contratación el Movimiento Tacurú.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2002/07/26", "file_id": "4400-001249-02", "resolution_number": "2971/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 943/702 a favor del Movimiento Tacurú (Limpieza y levante de residuos en 37 ferias municipales semanales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de2372a97c981bd403256c40006e60f1?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 942/02, de 11 de marzo de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Sociedad San Francisco de Sales - Movimiento Tacurú, cuyo objeto consiste en colaborar con la obra social que realiza dicha Institución, así como obtener beneficios para la comunidad, a través de la realización de las tareas de ejecución de los recorridos a ser atendidos con barrido de calles en la zona céntrica de Montevideo, levante del producido, carpido de cordones, limpieza de papeleras en la vía pública, atención del sistema de reclamos y transporte de los residuos recolectados a su disposición final (Solicitud 54164, Referencia 49964); 2o.) que el Tribunal de Cuentas de la República, en sesión de 17 de julio del presente año (Carpeta No. 158113 E. 1214), observó el gasto emergente de aquella disposición por considerar que: 1) el servicio de limpieza y barrido de calles constituye uno de los cometidos de las Intendencias Municipales conforme a lo que preceptúa el artículo 35, numeral 24) de la Ley No. 9.515, de 28/X/35; 2) dicho servicio puede ser prestado por la Intendencia directamente o por medio de contratación con terceros; 3) en oportunidad del Convenio aprobado por Resolución Municipal 403/93 entre la Intendencia y la Sociedad San Francisco de Sales para el barrido de calles y levante a pala de basurales de la zona correspondiente al Centro Comunal No. 1, ese Cuerpo entendió que su naturaleza jurídica era la de un arrendamiento de servicios, en que las partes asumen obligaciones recíprocas y el arrendatario recibe como contraprestación del servicio prestado el pago de un precio, debiendo en consecuencia darse cumplimiento a los procedimientos de contratación previstos por el artículo 33o. del T.O.C.A.F.; 4) con posterioridad a dicho pronunciamiento la Intendencia Municipal de Montevideo suscribió múltiples Convenios con diversas Instituciones sin fines de lucro, entre ellas con la Sociedad San Francisco de Sales, invocando la finalidad de colaborar con la obra social realizada por dichas Instituciones, fundamentalmente con la educación para el trabajo de jóvenes procedentes de barrios marginales, los que no merecieran observaciones -en cuanto al fondo- por parte de ese Organo de Contralor, al considerarse que su celebración estaba comprendida dentro de las competencias conferidas en la ley Orgánica Municipal a los Gobiernos Departamentales (Artículo 36, numeral 5, inciso B) y su regulación se adecuaba al tipo contractual de la donación modal, en tanto el modo constituía una obligación consistente en la realización de tareas sencillas y no calificadas por parte de los educandos por dichas instituciones; 5) con el transcurso del tiempo se ha constatado una paulatina desnaturalización de los contratos, en tanto las obligaciones asumidas por la Sociedad San Francisco de Sales a través del Movimiento Tacurú han adquirido un volumen y en algunos casos, una complejidad tal, que determinan que la causa del contrato deje de ser la de realizar una liberalidad sino la de contratar servicios personales y que configure una equivalencia entre el dinero transferido y las prestaciones exigidas a título de modo, apartándose de los extremos requeridos por nuestro derecho positivo para que el negocio encuadre en el tipo contractual de donación modal, dado que para que se configure una donación modal nuestra legislación requiere (Artículos 1613 y 1615 del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se propone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. Jorge Gamarra - Tratado de Derecho Civil - Tomo VI, Pág. 147); 6) a través de la donación modal se ha desnaturalizado asimismo la forma de ejercer el cometido de que se trata, el que, de acuerdo con la normativa vigente debe efectuarse directamente por la Intendencia con sus propios funcionarios o por la contratación con terceros a través de un procedimiento de licitación pública conforme a lo establecido por el artículo 33o. del T.O.C.A.F.; 7) en el Convenio sometido en esta oportunidad a su intervención y bajo el \"nomen juris\" de \"donación modal\" se instrumenta una situación diferente a la prevista como tal por el Código Civil desde que, por un lado, se estipula minuciosamente lo que el donatario debe realizar con los importes que se le transfieren, lo que determina que la causa del contrato no sea de efectuar una liberalidad sino de contratar servicios personales y por otra parte, el volumen de las obligaciones asumidas por la contraparte y la calificación requerida para la ejecución de algunas de las tareas encomendadas conlleva a una equivalencia entre las prestaciones incompatible con el tipo legal; y 8) el Convenio de que se trata constituye la culminación de un proceso de paulatina desnaturalización de la donación modal que por su estructura reviste las notas características del arrendamiento de servicios, procediendo en consecuencia, que para su celebración se dé cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado para la selección del cocontratante; 3o.) que el 24 de julio próximo pasado, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 942/02, de 11 de marzo de 2002, a favor de la Sociedad San Francisco de Sales - Movimiento Tacurú.- 2. Se dispone la reiteración del gasto en virtud de los conceptos señalados por el Departamento Jurídico en expediente 6302-008566-00, Resolución No. 319/01, de 29 de enero de 2001, cuya copia se agrega a estos obrados, en oportunidad de la observación del Tribunal de Cuentas de la República recaída en esas actuaciones, por idénticos motivos y similar contratación con el Movimiento Tacurú.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2002/07/26", "file_id": "4400-001254-02", "resolution_number": "2972/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 942/02 a favor del Movimiento Tacurú (Barrido de calles en la zona centro. levante del producido, carpido de cordones, limpieza de papeleras en la vía pública, atención del sistema de reclamos y transporte de los residuos a su disposición final).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5ef564c210d427003256c40006e6143?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las obras de rehabilitación y remodelación del Teatro Solís; RESULTANDO: 1o.) que oportunamente se designó al Arq. Carlos Pascual como Director de Obras del mencionado contrato, como así también las obras correspondientes al Pueblo Santiago Vázquez; 2o.) que por Resolución No. 5154/01, de 27/12/01, se designó como Directora de Construcción y Gerenciamiento de la Obra \"Cañón Central del Teatro Solís\", a la Arq. Eneida de León; CONSIDERANDO: 1o.) que ha finalizado la realización de las obras civiles proyectadas que no se encuentran incluidas dentro de las adjudicadas a la empresa Abengoa; 2o.) que queda pendiente la finalización de algunas tareas vinculadas al desmontaje y restauración de elementos patrimoniales, previstas para más allá del 1o. de agosto de 2002; 3o.) que es conveniente encargar la Dirección de dichas obras, y las correspondientes responsabilidades vinculadas con la aprobación de los Certificados de Obra, a la Arq. Eneida de León, a fin de asegurar la adecuada concatenación de las mismas con el inicio de las obras de la próxima etapa;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Encargar, a partir del 1o. de agosto de 2002, a la Arq. Eneida de León, C.I. 936.647-7, la Dirección de las Obras, en el marco del contrato con la firma Stiler S.A., hasta su finalización.- Comuníquese a Stiler S.A., al Departamento de Acondicionamiento Urbano, al Servicio de Administración de Recursos Humanos y pase a la Comisión Financiera de la Rambla Sur a sus efectos.-", "date": "2002/07/26", "file_id": "1002-001654-02", "resolution_number": "2973/02", "subcategory": "VARIOS", "summary": "Se dispone encargar a partir del 1o./8/02, a la Arq. Eneida de León, la Dirección de Obra relacionada con el Teatro Solís, en el marco del contrato con la firma Stiler S.A., hasta su finalización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/928f35f8061165bf03256c40006e6160?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000202, el renglón 264000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 50.000,00 con cargo al renglón 219000 del programa 302000202 por la referida suma, según solicitud Nro. 5989; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 264000 del programa 302000202 en la suma de PESOS URUGUAYOS CINCUENTA MIL ($ 50.000,00), con cargo al renglón 219000 del mismo programa.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/07/26", "file_id": "2005-000372-02", "resolution_number": "3330/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 264000 del programa 302000202 en la suma de $ 50.000,00, con cargo al renglón 219000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/970b16854460510103256c0d00587185?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Contaduría General solicitando la autorización del gasto a la firma CONATEL S.A., por concepto de arrendamiento de la central telefónica, por el período 1/07/1998 al 21/12/2001, RESULTANDO: que la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros realizó la solicitud SEFI No. 57824, por la suma de $ 61.520,00; CONSIDERANDO: que por Resolución No. 2584/00 del 27 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el gasto en favor de la firma CONATEL S.A., correspondiente al arrendamiento de la central telefónica, por la suma de PESOS URUGUAYOS SESENTA Y UN MIL QUINIENTOS VEINTE ($ 61.520,00), por el período 01/07/1998 al 21/12/2001.- 2o.- Dicha erogación se atenderá según solicitud SEFI No. 57824.- 3o.- Pase a la Contaduría General para su cumplimiento.-", "date": "2002/07/26", "file_id": "9000-000702-02", "resolution_number": "3331/02/2000", "subcategory": "GASTOS", "summary": "Se autoriza el gasto en favor de la firma CONATEL S.A., correspondiente al arrendamiento de la central telefónica, por la suma de $ 61.520,00, por el período 01/07/1998 al 21/12/2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee2bd0e3839df22203256c16005ce01a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.983 sancionado por la Junta Departamental de Montevideo el 4 de julio de 2002, promulgado por Resolución No. 2737/02 de 15 de julio de 2002, por el cual de conformidad con la Resolución No. 2331/02 de 17 de junio de 2002, se faculta a este Ejecutivo para, permitir como excepción, a la Sra. Alicia Mary López Alvira, ceder los derechos de promitente compradora que posee sobre la vivienda municipal ubicada en Avda. Ing. Santiago Rivas No. 1664, apto. 203, del \"Barrio Buceo (29)\", en la forma que se indica; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir como excepción, a la Sra. Alicia Mary López Alvira, ceder los derechos de promitente compradora que posee sobre la vivienda municipal ubicada en Avda. Ing. Santiago Rivas No. 1664, apto. 203, del \"Barrio Buceo (29)\", en la forma que se indica en el Decreto No. 29.983 de fecha 4 de julio de 2002.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/26", "file_id": "2230-013092-02", "resolution_number": "3333/02/2000", "subcategory": "VIVIENDAS", "summary": "Se permite como excepción, a la Sra. Alicia Mary López Alvira, ceder los derechos de promitente compradora que posee sobre la vivienda municipal ubicada en Avda. Ing. Santiago Rivas No. 1664, apto. 203, del \"Barrio Buceo (29)\", en la forma que se indica en el Decreto No. 29.983 de fecha 4 de julio de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ecd73e0cd4af6f203256c02006876fb?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Antonia Gómez titular del permiso de explotación de los puestos de venta Nro. 495,463, 464 y 926 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días martes y sábado, y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. José Andrade; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nro. 495,463, 464 y 926 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días martes y sábado, y Parque Rodó, respectivamente, a favor del Sr. JOSE ANDRADE, C.I. Nº 1.362.077-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/26", "file_id": "7300-022559-02", "resolution_number": "494/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. JOSE ANDRADE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae78b21aefa3a57d03256c0200645615?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Convención frente al Nº 1423; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Roberto Lozano según Resolución Nº 5091/01 de 26 de diciembre de 2001; 2o.) que la Unidad Gestión Comercial informa que a la fecha el titular del quiosco rodante adeuda sus obligaciones desde el mes de enero de 2002, más anualidad, el depósito de garantía, así como los gastos de transferencia; CONSIDERANDO: que en mérito a lo expuesto, eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Convención frente al Nº 1423, otorgado al Sr. ROBERTO LOZANO, C.I. Nº 1.649.249-9. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "7300-002418-01", "resolution_number": "495/02/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SR. ROBERTO LOZANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a130350504af101f03256c020064652b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Stella Marys Melo, permisaria del quiosco rodante ubicado en la calle Colonia y Av. Daniel Fernández Crespo; RESULTANDO: 1o.) que por la misma solicita sustituir su trayler por encontrarse deteriorado; 2o.) que la División Tránsito y Transporte y el Servicio Centro Comnual Zonal Nº 2 no tiene objeciones que formular a lo solicitado; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. STELLA MARYS MELO RAMIREZ, C.I. Nº 3.627.457-8 a efectuar el cambio de estructura del Trayler, cuyo largo será de 5 metros del cual es permisaria, que se encuentra emplazado en la calle Colonia y Av. Daniel Fernández Crespo, según gráfica de fs. 2, expediente agregado. 2- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/26", "file_id": "7300-005838-01", "resolution_number": "496/02/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CAMBIO TRAYLER SRA. STELLA MARYS MELO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2b67e8c3abc4f4703256c020064800f?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 392, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Sara Pintos; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 392, en la Feria Especial del Parque Rodó, otorgado a la Sra. SARA PINTOS, C.I. Nº 1.784.442-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004152-02", "resolution_number": "497/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. SARA PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a93098a461b199103256c0500611d96?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V214, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Nelly Pelúa; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V214, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. NELLY PELUA, C.I. Nº 1.354.689-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004168-02", "resolution_number": "498/02/2500", "subcategory": "FERIAS", "summary": "NELLY PELUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2bff57b1c7d800b03256c0500613221?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 724, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Luis Alcain; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 724, en la Feria Especial del Parque Rodó, otorgado al Sr. LUIS ALCAIN, C.I. Nº 2.605.213-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004194-02", "resolution_number": "499/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. LUIS ALCAIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73e0832089c9048403256c050061404b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C331, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Olba González; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. C331, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. OLBA GONZALEZ, C.I. Nº 921.393-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004330-02", "resolution_number": "500/02/2500", "subcategory": "FERIAS", "summary": "OLBA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c9b82997aae93103256c0500614c47?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 407, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Beatriz Futterweit; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 407, en la Feria Especial del Parque Rodó, otorgado a la Sra. BEATRIZ FUTTERWEIT, C.I. Nº 1.229.465-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004236-02", "resolution_number": "501/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. BEATRIZ FUTTERWEIT", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4611053b7c7557eb03256c0500614ff8?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 42, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Estela Altman; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 42, en la Feria Especial del Parque Rodó, otorgado a la Sra. ESTELA ALTMAN, C.I. Nº 969.823-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004388-02", "resolution_number": "502/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. ESTELA ALTMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19b029081a7d5ab03256c17005ef977?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V252, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Estrella Abelenda; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V252, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ESTRELLA ABELENDA, C.I. Nº 1.457.821-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004299-02", "resolution_number": "503/02/2500", "subcategory": "FERIAS", "summary": "ESTRELLA ABELENDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99989a990ff5528403256c050061549e?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 406, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Pedro del Barrio; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 406, en la Feria Especial del Parque Rodó, otorgado al Sr. PEDRO DEL BARRIO, C.I. Nº 1.799.013-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004220-02", "resolution_number": "504/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. PEDRO DEL BARRIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f53e8ef5f176ea1503256c0500615975?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V485s y 486S, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Isabel Quesada; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V485S y 486S, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ISABEL QUESADA, C.I. Nº 1.810.662-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004304-02", "resolution_number": "505/02/2500", "subcategory": "FERIAS", "summary": "ISABEL QUESADA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a0cf6e98cefb2b403256c0500616014?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 665, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Gualberto Mansilla; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 665, en la Feria Especial del Parque Rodó, otorgado al Sr. GUALBERTO MANSILLA, C.I. Nº 1.101.490-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004325-02", "resolution_number": "506/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. GUALBERTO MANSILLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/204dd26f542e63ec03256c05006163eb?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V213, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Marcelo Castro; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V213, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a al Sr. MARCELO CASTRO, C.I. Nº 1.733.422-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004173-02", "resolution_number": "507/02/2500", "subcategory": "FERIAS", "summary": "MARCELO CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa4c3208adb670103256c05006166bb?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 608, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Raúl Pace; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 608, en la Feria Especial del Parque Rodó, otorgado al Sr. RAUL PACE, C.I. Nº 799.065-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004346-02", "resolution_number": "508/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. RAUL PACE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c37a38f6c320aea303256c0500616a0a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. v202 y v203, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Walter Hoffmann; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V202 y V203, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. WALTER HOFFMANN, C.I. Nº 912.997-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004367-02", "resolution_number": "509/02/2500", "subcategory": "FERIAS", "summary": "WALTER HOFFMANN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33e8e6523c7fb5b803256c0500616da0?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 609, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Isabelino Garicoychea; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 609, en la Feria Especial del Parque Rodó, otorgado al Sr. ISABELINO GARICOYCHEA, C.I. Nº 782.692-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004351-02", "resolution_number": "510/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. ISABELINO GARICOCHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2580c80981d9abd603256c05006176f9?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V259 y 260, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Néstor Gambardella; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V259 y 260, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. NESTOR GAMBARDELLA, C.I. Nº 1.084.521-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004283-02", "resolution_number": "511/02/2500", "subcategory": "FERIAS", "summary": "NESTOR GAMBARDELLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82d930c172355b4603256c0500617aae?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 343, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Leonel Soroa; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 343, en la Feria Especial del Parque Rodó, otorgado al Sr. LEONEL SOROA, C.I. Nº 624.417-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004372-02", "resolution_number": "512/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. LEONEL SOROA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3843ed9a0093225b03256c0500617e24?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 230 Y 231, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado a la Sra. Graciela Mariño; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. 230 Y 231, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado a la Sra.GRACIELA MARIÑO, C.I. Nº 1.550.635-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004131-02", "resolution_number": "513/02/2500", "subcategory": "FERIAS", "summary": "GRACIELA MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60aae3278da2f4ba03256c0500618146?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los permisos de los puestos de venta Nros. 29 y 30, de los días domingo, en la Feria Especial del Parque Rodó, otorgados a los Sres. Juan Ageitos e Ilda López, que funcionan como un solo puesto; RESULTANDO: que se solicita disponer la clausura de los permisos referidos por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en los referidos puestos el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, de los puestos de venta Nros. 29 y 30, en la Feria Especial del Parque Rodó, otorgados a los Sres. JUAN AGEITOS, C.I. Nº 1.274.429-0 e ILDA LOPEZ, C.I. 1.290.105-2, respectivamente que funcionan como un solo puesto. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004257-02", "resolution_number": "514/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA JUAN AGEITOS - ILDA LOPEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d738bed8ed0040ab03256c05006184ac?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V812 y 813l, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado al Sr. Raúl Pascual Visconti; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V812 y 813, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado al Sr. RAUL PASCUAL VISCONTI, C.I. Nº 942.564-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica", "date": "2002/07/26", "file_id": "3400-004215-02", "resolution_number": "515/02/2500", "subcategory": "FERIAS", "summary": "RAUL PASCUAL VISCONTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3186b85b702122103256c0500618b00?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V171 y 158, de los días sábado y domingo, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y del Parque Rodó, otorgados a la Sra. Mayra Tieso; RESULTANDO: que se solicita disponer la clausura de los permisos referidos por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en los referidos puestos el próximo sábado 27 y domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 y domingo 28 de julio de 2002, de los puestos de venta Nros. V171 y 158, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y del Parque Rodó, respectivamente otorgados a la Sra. MAYRA TIESO, C.I. Nº 4.100.646-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004241-02", "resolution_number": "516/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. MAYRA TIESO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/332677a1216861e803256c050061916a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C505, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a las Sras. María y Rita González; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. C505, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a las Sras. MARIA GONZALEZ, C.I. Nº 1.121.896-7 y RITA GONZALEZ, C.I. Nº 1.463.352-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004189-02", "resolution_number": "517/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA MARIA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/745578bf8057e49303256c050061958b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por la Junta Local Zona Nº 5 tendientes a solucionar problemas de circulación en la calle Pedro Campbell, entre la calle Palmar y Avda. Gral. Rivera; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 14.601 del 16/V/68 se prohibió el estacionamiento en la acera Este de la calle Pedro Campbell, entre la calle Palmar y Avda. Gral. Rivera; b) existe gran demanda de estacionamiento en la zona y debido a que la calle Pedro Campbell posee sentido único de circulación ,no es necesario mantener la prohibición de estacionar y c) no obstante se sugiere repintar los radios de giro y mantener la prohibición de estacionar 5 metros a partir del radio con la calle Palmar; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 14.601 del 16/V/68.- 2º.- Establecer prohibición de estacionar en ambas aceras de la calle Pedro Campbell, 5 (cinco) metros a partir del radio de giro con la calle Palmar hacia el Sur.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 5, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "3260-008817-02", "resolution_number": "817/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en ambas aceras de la calle Pedro Campbell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22d608c2dda526ed03256c07005e9e2e?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los vecinos del Barrio Palermo y el Consejal del Servicio Centro Comunal Zonal Nº 2, relacionadas con la problemática de la circulación vehicular existente en los cruces de las calles Ejido y Santiago de Chile con la calle La Cumparsita; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer preferencia de paso a los vehículos que circulan por las calles Ejido, al Norte y Santiago de Chile al Sur a los vehículos que lo hacen por la calle La Cumparsita ; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por las calles Ejido y Santiago de Chile, sobre el que lo hace por la calle La Cumparsita.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 2, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "4701-011678-02", "resolution_number": "818/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso a la calle Ejido y Santiago de Chile sobre el que lo hace por la calle Cumparsita.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f0aa7505a615d0b03256c07005ec5d2?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de las Iglesias Evangélicas de Montevideo, para que se les conceda el uso de la Avda. 18 de Julio, para la realización de la Marcha Para Jesús Global, el día 5 de octubre del corriente año; RESULTANDO: 1º) asimismo expresan, que la mencionada marcha se iniciará a las 13:00 horas y se concentrarán en el Obelisco a los Constituyentes de 1830, tomando por la citada avenida hasta la Explanada del Palacio Municipal, donde habrá un pequeño acto final; 2º) que el Coordinador del Centro de Conferencias- Centro de Exposiciones-Atrio Municipal autoriza el uso de la referida Explanada para realizar actividades entre las 13:00 y las 17:00 horas; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo las interesadas procurar apoyo del cuerpo de Policía de Tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a las Iglesias Evangélicas de Montevideo, el uso de la Avda. 18 de Julio desde el Obelisco a los Constituyentes de 1830 hasta la Explanada del Palacio Municipal, para la realización de la Marcha Para Jesús Global, el día 5 de octubre del corriente año, a partir de las 13:00 horas, condicionado a que las interesadas procuraren apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de la División Tránsito y Transporte.-", "date": "2002/07/26", "file_id": "4701-015646-02", "resolution_number": "819/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Iglesias Evangélicas de Montevideo, uso Avda. 18 de Julio desde Obelisco a los Constituyentes de 1830 hasta Explanada del Palacio Municipal, realización Marcha Para Jesús Global, 5/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aef245aa002bec003256c07005ed274?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Asociación Cristina de Jóvenes tendientes a mejorar la circulación de la Avda. Esther de Cáceres; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) dicha vía resulta insuficiente para la circulación vehicular en ambos sentidos máxime si se considera el tipo de vehículos que por ella circulan y b) por lo que es necesario establecer sentido único de circulación con el fin de que se pueda transitar con fluidez, de Este a Oeste y en el tramo desde María Espínola hasta Arroyo Torres; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación de Este a Oeste en la Avda. Esther de Cáceres, en el tramo comprendido desde la calle María Espínola hasta Arroyo Torres.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 7, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "3280-003582-02", "resolution_number": "820/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación de Oeste a Este en la Avda. Esther de Cáceres .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d957a7b1cff4930103256c07005ec63c?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio Monte VI, tendiente a obtener una reserva de espacio en la calle Santiago Vázquez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la calle Santiago Vázquez frente al Nº 1069, entre las calles Atanasio Lapido y Luis B. Cavia, en una longitud de 10 metros, de lunes a viernes de 08:30 a 16:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio Monte VI, junto a la acera Oeste de la calle Santiago Vázquez frente al Nº 1069, entre las calles Atanasio Lapido y Luis B. Cavia, en una longitud de 10 (diez) metros, de lunes a viernes de 08:30 a 16:30 horas.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento ocasional de vehículos de emergencia, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "4711-001276-02", "resolution_number": "821/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Colegio Monte VI en la calle Santiago Vázquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e95875866d300b0303256c07005f0c9f?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Martha Graciela Cartesio Gómez y Jorge Cartesio Gómez, C.I. Nos. 1:589.801-4 y 1:589.017-5 respectivamente, tendiente a que se autorice la continuidad de uso de la mitad indivisa del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.781, al que está afectado el vehículo empadronado con el Nº 909.862, del que Albo Miguel Cartesio Pascale figura como titular conjuntamente con el Sr. Francisco Rabosto Figueroa; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actual titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2001; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 24/III/02; b) según fotocopia del escrito de apertura de sucesión que luce a fs. 32 de estas actuaciones la sucesión se encuentra en trámite ante el Juzgado Letrado de Familia de 9º Turno y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Martha Graciela Cartesio Gómez y Jorge Cartesio Gómez, C.I. Nos. 1:589.801-4 y 1:589.017-5 respectivamente, la continuidad de uso de la mitad indivisa del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.781, al que esta afectado el vehículo empadronado con el Nº 909.862.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2002/07/26", "file_id": "4720-002813-02", "resolution_number": "822/02/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat.20.781.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bca632c8564606803256c07005f60e8?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Paula Balaguer Molina, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.533, al que está afectado el vehículo empadronado con el Nº 496.115, a favor de los Sres. Néstor Orlando Cabrera Lucu y María Anabell Arnabal Gentile, C.I. Nos. 3:375.716-7 y 1:271.723-7; RESULTANDO: 1º) que por Resolución Nº 607/02/4000 del 30/V/02 se autorizó la referida transferencia; 2º) que se padeció error al establecer la fecha desde que es titular la Sra. María Paula Balaguer Molina, correspondiendo decir desde el 11/VIII/99; CONSIDERANDO: que la División Tránsito y Transporte entiende que corresponde modificar el referido acto administrativo en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el Resultando 1º, literal b, estableciendo que la Sra. María Paula Balaguer Molina, es titular del permiso del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.533, desde el 11/VIII/99.- 2º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/07/26", "file_id": "4720-002640-02", "resolution_number": "823/02/4000", "subcategory": "PERMISO TAXI", "summary": "Modificar Res. Nº 607/02/4000, transferencia taxi Mat. Nº 22.533.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04756a2e17b8f32503256c07005fba77?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Blas del Negro Marcotullio y Gladys Susana Caserza Hernández, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 21.077 (actual STX 1077), al que está afectado el vehículo empadronado con el Nº 509.864, a favor de los Sres. Gerardo Fredy Pérez Moreira y Jane Esther Viera García, C.I. Nos. 1:164.739-6 y 1:286.912-9 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 22 y fs. 24 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 5/I/99 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Gerardo Fredy Pérez Moreira y Jane Esther Viera García, C.I. Nos. 1:164.739-6 y 1:286.912-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1077, del que los Sres. Blas del Negro Marcotullio y Gladys Susana Caserza Hernández figuran como titulares y al que está afectado el vehículo empadronado con el Nº 509.864.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/07/26", "file_id": "4720-003288-02", "resolution_number": "824/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1077.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14a0ab966017e03303256c07005f614b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 906/02/3000, de fecha 23/VII/02, se dispuso clausurar el establecimiento destinado a Editorial, sito en Avda. 18 de Julio No. 1710, locales 27 y 28, propiedad de la firma Anlo S.A., R.U.C. 211475870016, cuyo representante legal es el Sr. Raúl Recoba, C.I. 953.478-1, con igual domicilio a los efectos legales, por no presentar la habilitaciones para su funcionamiento; RESULTANDO: 1o.) que la firma involucrada presenta nota solicitando el levantamiento de la clausura, en virtud de haber iniciado los trámites solicitados; 2o.) que con fecha 25/VII/02, la Junta Local de la Zona No. 2, informa que dado que la firma titular ha iniciado los trámites pertinentes, se estima conveniente el levantamiento de la clausura; CONSIDERANDO: que por Resolución No. 2469/00 literal G) de fecha 17 de julio de 2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales clausurados en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a Editorial, sito en Avda. 18 de Julio No. 1710, locales 27 y 28, propiedad de la firma Anlo S.A., R.U.C. 211475870016, cuyo representante legal es el Sr. Raúl Recoba, C.I. 953.478-1, con igual domicilio a los efectos legales.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones; Junta Local de la Zona No. 2; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2002/07/26", "file_id": "3230-0022521-01", "resolution_number": "952/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento sito en Avda. 18 de Julio No. 1710, propiedad de la firma Anlo S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/489ddb5e7474519003256c02005f5dca?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por el numeral 2o. de la Resolución No. 871/02/3000, de fecha 10/VII/02, se dispuso clausurar el establecimiento destinado a panadería, sito en Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L., R.U.C. 212440480015, por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 24/VII/02, la Sra. Nancy Ruiz Stratta, representante de la firma presenta nota solicitando el levantamiento de la clausura en virtud de haber solucionado los problemas que motivaron la misma; 2o.) que la Sección Tecnología e Higiene Alimentaria, informa que en inspección realizada con fecha 24/VII/02 se pudo constatar que fueron solucionadas las observaciones efectuadas; 3o.) que el Servicio de Regulación Alimentaria comparte lo expresado por la Sección Tecnología e Higiene Alimentaria y solicita la rehabilitación del local; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, el funcionamiento del establecimiento destinado a panadería, sito en Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L., R.U.C. 212440480015, cuyo representante legal es la Sra. Nancy Ruiz Stratta, C.I. 1.256951-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/26", "file_id": "9590-005296-02 9590-000419-02 9590-001951-02 ", "resolution_number": "953/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el funcionamiento del establecimiento sito en Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9674095e1a0e339d03256c02005f5e48?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 838/02/3000, de fecha 5/VII/02, se dispuso modificar la Resolución No. 757/02/3000 de fecha 1/VII/02, estableciendo además de clausurar el local de la firma Primarel S.A., del cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, ubicado en Avda. Gonzalo Ramírez No. 1400, clausurar el local sito en Avda. Gonzalo Ramírez No. 1267, por comprobarse varias irregularidades, RESULTANDO: 1o.) que con fecha 15/VII/02, el Servicio de Central de Inspección General informa que se procedió al retiro de los productos y envases existentes en el local sito en la referida vía de tránsito No. 1267; 2o.) que el Servicio de Regulación Alimentaria con fecha 19/VII/02, sugiere el levantamiento de la clausura del mismo; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; 4o.) que con fecha 25/VII/02 el Servicio de Contralor de la Edificación informa que no registra trámite alguno de habilitación ; CONSIDERANDO: 1o.) que se estima pertinente dictar resolución otorgando un plazo de 30 ( treinta) días a los efectos de subsanar las irregularidades que se constataron; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por un plazo de 30 (treinta) días el local sito en Avda. Gonzalo Ramírez No. 1267, propiedad de la firma Primarel S.A., de la cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, con igual domicilio a los efectos legales, condicionado a que en dicho plazo regularice la situación, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/26", "file_id": "9594-009638-02", "resolution_number": "954/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el local sito en Avda. Gonzalo Ramírez No. 1267, propiedad de la firma Primarel S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/109e4b20dd8ca5a903256c05005a53a4?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 905/02/3000, del 22/VII/02, se dispuso clausurar el establecimiento destinado a importadores, sito en la calle Vilardebó No. 1333, propiedad de la firma Dabil S.A., R.U.C 213558310014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 25/VII/02, la firma titular de obrados presenta nota con argumentos que son de recibo; 2o.) que con fecha 26/VII/02, el Servicio Central de Inspección General promueve el levantamiento de la clausura, condicionado a la destrucción de la totalidad de la mercadería vencida y al pago de los costos de transporte de los mismos; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que Resolución Nro. 2.469/00 literal G) de fecha 17/VII/00, el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar, del establecimiento destinado a importadores, sito en la calle Vilardebó No. 1333, propiedad de la firma Dabil S.A., R.U.C. 213558310014, con igual domicilio a los efectos legales, condicionado a la destrucción de la totalidad de la mercadería vencida y al pago de los costos de transporte de los mismos.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/26", "file_id": "5220-005552-02", "resolution_number": "955/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar el impedimento para funcionar de la empresa DABIL S.A., propietaria del establecimiento destinado a importadores, sita en la calle Vilardebó No. 1333.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8044177301d08e003256c05005a5410?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Proyecto Nuestros Niños, solicita el refuerzo del Renglón Presupuestal 1.5.9. de la Actividad Presupuestal 303000211 en la suma de $ 7.000,oo según solicitud No. 5968; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de toner para la fotocopiadora; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.5.9. de la Actividad Presupuestal 303000211 en la suma de $ 7.000,oo (pesos uruguayos siete mil), con cargo al Renglón Presupuestal 1.3.5. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad Proyecto Nuestros Niños; Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/26", "file_id": "3171-000484-02", "resolution_number": "956/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.9. en la suma de $ 7.000,oo destinado a la adquisición de toner para fotocopiadora, solicitado por la Unidad Proyecto Nuestros Niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dae7a7d880437f103256c05005a52c3?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Proyecto Nuestros Niños, solicita el refuerzo del Renglón Presupuestal 2.9.9. de la Actividad Presupuestal 303000211 en la suma de $ 50.000,oo según solicitud No. 5969; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de contrato de servicios de psicomotricidad; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.9.9. de la Actividad Presupuestal 303000211 en la suma de $ 50.000,oo (pesos uruguayos cincuenta mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad Proyecto Nuestros Niños; Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/26", "file_id": "3171-000505-02", "resolution_number": "957/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.9.9. en la suma de $ 50.000,oo destinados al pago de contrato de servicios de psicomotricidad, solicitado por la Unidad Proyecto Nuestros Niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73f3cb69dbe53d6203256c05005a533f?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de mejorar los servicios del transporte colectivo urbano en las zonas de Gruta de Lourdes, Piedras Blancas, Barrio Capra y adyacencias; RESULTANDO: que la División Tránsito y Transporte informa que: a) dado el rápido incremento de la población en esa zona, el servicio actual resulta insuficiente fundamentalmente en horas pico, por lo cual se hace imprescindible una mejora de las frecuencias; b) se está implementando la reestructura del sistema de transporte colectivo, que para la zona mencionada supone una futura terminal de trasbordo, que incluye estacionamiento de líneas locales y c) como medida de mejora, es posible crear una nueva Línea L 22 de la Empresa C.U.T.C.S.A. y para que este local brinde un servicio conveniente debe establecerse trasbordo con otras líneas de la mencionada empresa, así como reforzar los trasbordos de la Línea L 2 que también sirve en la zona; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente la creación de la línea mencionada con tales características;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Implantar la Línea local L 22 de la Empresa C.U.T.C.S.A. con destinos Barrio Capra- Gruta de Lourdes, realizando el siguiente recorrido: Hacia Barrio Capra: Avdas. de las Instrucciones, Domingo Arena, Avda. Gral. San Martín, Capitán Tula, Avda. José Belloni, Cno. Repetto, ingresando por Calle 1 al Barrio Capra hasta el puente sobre la cañada allí existente y retornando hacia Gruta de Lourdes por calle 1, Cno Repetto, Avda. José Belloni, Capitán Tula, Avda. Gral. San Martín, Domingo Arena, Avda. de las Instrucciones (Gruta de Lourdes donde realizará la espera técnica.- 2º.- La Empresa C.U.T.C.S.A. brindará y recibirá boleto de trasbordo entre la línea Local L 22 y : - las líneas 110, 169 y 192 en la Avda. José Belloni y Cno. Repetto en todos los sentidos posibles; - la línea 175 en Capitán Tula y Avda. Don Pedro de Mendoza en ambos sentidos; - la línea 158 en Capitán Tula y Avda. Gral. San Martín en ambos sentidos ; - la línea 149 en la Avda. de las Instrucciones y Antillas.- 3º.- La línea Local L 22 servirá en las paradas existentes en el recorrido definido, creándose las siguientes paradas de transporte colectivo para el tramo donde no existen las mismas: - Domingo Arena y Parahiba, aceras Sur y Norte; - Domingo Arena y Avda. Gral. San Martín, acera Sur; - Domingo Arena luego de ingresar desde Avda. Gral. San Martín, acera Norte; - Capitán Tula y Treinta Metros, aceras Sur y Norte; - Capitán Tula y Pasaje Olimar, aceras Sur y Norte; - Capitán Tula frente al Nº 4814 (calle principal del Complejo Dionisio Díaz), acera Norte; - Capitán Tula y Avda. Don Pedro de Mendoza, acera Sur; - Capitán Tula y Oficial Cinco, aceras Sur y Norte; - Capitán Tula y Agustín Vera, aceras Sur y Norte; - Capitán Tula y Trinidad Guevara, aceras Sur y Norte: - Capitán Tula y Avda. José Belloni, acera Sur; - Calle 1 (Barrio Capra), luego de ingresar de Camino Repetto, acera Este; - Calle 1 (Barrio Capra) y Camino Repetto, acera Oeste y - Calle 1 (Barrio Capra) y Abrevadero, aceras Este y Oeste.- 4º.- El Servicio establecido entrará en vigencia a partir de las 0 horas del día 26 de Julio del año 2002.- 5º.- La Empresa C.U.T.C.S.A. brindará y recibirá boleto de trasbordo entre las línea local L 2 y - la línea 103 en Cno. Repetto y ruta 8 (Km. 16); - las líneas 106, 110, 169 y 192 en Avda. José Belloni y Cno. Repetto; - las líneas 156 y 175 en Avda. Don Pedro de Mendoza y Avda. Gral Flores y - las líneas 195 y 199 en Avda. Gral. Flores y Cno. Corrales; todos estos trasbordos serán en ambos sentidos.- 6º.- La Empresa C.U.T.C.S.A. deberá dar amplia difusión de los alcances de las medidas adoptadas, colocando en las unidades de todas sus líneas los avisos ilustrativos correspondientes.- 7º.- Comuníquese al Departamento de Descentralización, para su transcripción a la autoridad local correspondiente, a los Servicios de Prensa y Comunicación y Vigilancia y de Ingeniería de Tránsito, a la Unidad de Planificación del Transporte Urbano y pase a la División Tránsito y Transporte .-", "date": "2002/07/26", "file_id": "4149-001598-01", "resolution_number": "2966/02", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Implantar línea local L 22 Empresa C.U.T.C.S.A. destinos Barrio Capra- Gruta de Lourdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7011781207daecac03256c40006e126c?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de julio del año en curso, de la Contadora General Municipal; RESULTANDO: 1º) que en dicha nota se expresa que por contravenir lo dispuesto en el artículo 15º del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º literal b) de la Constitución de la República, 44º inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/01, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de JULIO de 2002; 2º) que el 25 de julio último, la Contaduría General remite las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2002.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2002/07/26", "file_id": "9210-010938-02", "resolution_number": "2967/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de JULIO de 2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e054589604335a6503256c40006e60c0?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de julio del año en curso, del Instituto de Educación Popular El Abrojo, por el cual solicita el auspicio de esta Intendencia Municipal para el Ciclo de Mesas Redondas \"¿Los Inempleables?\", que conjuntamente con la Asociación de Psicología del Trabajo del Uruguay (ADEPTRU), realizarán en el Cabildo de Montevideo el 31 de julio y el 28 de agosto de 2002; RESULTANDO: 1o.) que asimismo señala que las referidas mesas redondas están destinadas a la reflexión sobre el desempleo, las políticas públicas en torno al tema y las estrategias de intervención técnicas y programáticas que las instituciones vienen desarrollando; 2o.) que asistimos a cambios permanentes en relación a las condiciones del desempleo, de manera que se vuelve importante generar espacios de reflexión, que nos brinden la oportunidad de construir visiones cada vez más actualizadas sobre esta problemática; 3o.) que el 22 de julio del presente año, el Director General del Departamento de Cultura promueve el otorgamiento del auspicio solicitado señalando que la concesión del mismo no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que el 26 de julio próximo pasado, el Servicio de Relaciones Públicas eleva estas actuaciones informando que entiende pertinente conceder el auspicio de que se trata; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para el Ciclo de Mesas Redondas \"¿LOS INEMPLEABLES?\", que el Instituto de Educación Popular El Abrojo conjuntamente con la Asociación de Psicología del Trabajo del Uruguay (ADEPTRU), realizarán en el Cabildo de Montevideo, los días 31 de julio y 28 de agosto de 2002.- 2. Comuníquese a los interesados, al Departamento de Cultura y pase al Servicio de Relaciones Públicas.-", "date": "2002/07/26", "file_id": "4201-013719-02", "resolution_number": "2968/02", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Ciclo de Mesas Redondas \"¿Los Inempleables?\" que desarrollará el Instituto de Educación Popular El Abrojo conjuntamente con la Asociación de Psicología del Trabajo del Uruguay, en el Cabildo de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dc6570499f0386703256c40006e617f?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de julio del año en curso, de la Contadora General Municipal, Cra. Graciela Ottonello de Villalba, por la cual solicita usufructuar dos días de licencia anual reglamentaria, a partir del 29 de julio de 2002; RESULTANDO: que asimismo sugiere que en su ausencia ocupe interinamente el cargo, la Sub Contadora Municipal, Cra. Mónica López; CONSIDERANDO: que se estima procedente acceder a lo solicitado EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria, a partir del 29 de julio de 2002, a la Contadora General Municipal, Cra. Graciela Ottonello de Villalba, C.I. 1.109.302.- 2. Designar Contadora General Municipal Interina, a partir del 29 de julio de 2002 y hasta el reintegro de la titular, a la Sub Contadora General Municipal, Cra. Mónica López Roca, C.I. 1.283.287.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2002/07/26", "file_id": "9210-010985-02", "resolution_number": "2969/02", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se concede 2 días de licencia anual reglamentaria, a partir del 29/7/02, a la Contadora General Municipal, Cra. Graciela Ottonello de Villalba y se designa interinamente a la Sub Contadora Municipal, Cra. Mónica López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10512c2110c5badd03256c40006e610a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 1345/02, de 8 de abril de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se aprobó el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Sociedad San Francisco de Sales-Movimiento Tacurú, cuyo objetivo es colaborar con la obra social que realiza dicha Institución a través de la organización, ocupación y formación de jóvenes en situación de riesgo social, a condición de que al mismo tiempo se obtengan beneficios para la comunidad por medio del cumplimiento de tareas programadas, siendo en este caso la construcción de hasta cien módulos \"Tacurú\" en conjuntos habitacionales de entre 10 y más unidades localizados en diferentes predios municipales, destinados a realojar familias provenientes de asentamientos precarios integradas al Programa de Realojos del Servicio de Tierras y Viviendas (Solicitud 53924, Referencia 50452); 2o.) que el Tribunal de Cuentas de la República, en sesión de 17 de julio del presente año (Carpeta No. 158113 E.1592), observó el gasto emergente de aquella disposición por considerar que: 1) la naturaleza jurídica de la contratación es la de un arrendamiento de obra, en que las partes asumen obligaciones recíprocas; una de ellas la realización de una obra y la otra, como contraprestación el pago de un precio, inscribiéndose dentro de las competencias que a las Intendencias Municipales atribuye el artículo 36, numeral 5), inciso B) de la Ley Orgánica Municipal No. 9.515, de 28/X/35; 2) no obstante, en el presente caso no se configura una donación modal, por cuanto existe una equivalencia entre el dinero transferido y las prestaciones exigidas a título de modo, apartándose de los extremos requeridos por nuestro derecho positivo para que el negocio encuadre en el tipo contractual referido dado que para que se configure una donación modal, nuestra legislación requiere (artículos 1613 y 1615 del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se dispone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. J. Gamarra - Tratado de Derecho Civil, Tomo VI, pág. 147); 3) en el Convenio sometido a su intervención y bajo el \"nomen juris\" de \"donación modal\", se instrumenta una situación diferente a la prevista como tal por el Código Civil, desde que por un lado se estipula minuciosamente lo que el donatario debe realizar con los importes que se le transfieren, lo que determina que la causa del contrato no sea la de efectuar una liberalidad; y por otra parte el volumen de las obligaciones asumidas por la contraparte determina que exista la mencionada equivalencia entre las recíprocas prestaciones, incompatible con el tipo legal invocado; y 4) para la contratación de la obra de que se trata, debió darse cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado para la selección del cocontratante; 3o.) que el 24 de julio próximo pasado, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 1345/02, de 8 de abril de 2002, a favor de la Sociedad San Francisco de Sales-Movimiento Tacurú.- 2. Se dispone la reiteración del gasto en virtud de los conceptos señalados por el Departamento Jurídico en expediente 6302-008566-00, Resolución No. 319/01, de 29 de enero de 2001, cuya copia se agrega a estos obrados, en oportunidad de la observación del Tribunal de Cuentas de la República recaída en esas actuaciones, por idénticos motivos y similar contratación con el Movimiento Tacurú.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano y de Recursos Financieros y pase a la Contaduría General.-", "date": "2002/07/26", "file_id": "4149-005435-01", "resolution_number": "2970/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 1345/02 a favor del Movimiento Tacurú (Construcción de hasta 100 módulos en conjuntos habitacionales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/520ad99e29f8696a03256c40006e60d9?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 943/02, de 11 de marzo de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Sociedad San Francisco de Sales-Movimiento Tacurú, cuyo objeto consiste en colaborar con la obra que realiza dicha Institución, así como obtener beneficios para comunidad, a través de la ejecución de tareas de limpieza y levante del producido de hasta 37 ferias municipales semanales, así como de las periferias cuando la División Limpieza lo solicite, incluyendo el traslado de los residuos a su disposición final en la Usina No. 5, en la forma que en dicho acto administrativo se indica (Solicitud 54165, Referencia 49965); 2o.) que el Tribunal de Cuentas de la República, en sesión de 17 de julio del presente año (Carpeta No. 158113 E. 1213), observó el gasto emergente de aquella disposición por considerar que: 1) el servicio de limpieza de todos los sitios de uso público constituye uno de los cometidos de las Intendencias Municipales conforme a lo que preceptúa el Artículo 35, numeral 24) de la Ley No. 9.515, de 28/X/35; 2) dicho servicio puede ser prestado por la Intendencia directamente o por medio de contratación con terceros; 3) en oportunidad del convenio aprobado por Resolución Municipal 403/93, entre la Intendencia y la Sociedad San Francisco de Sales para el barrido de calles y levante a pala de basurales de la zona correspondiente al Centro Comunal No. 1, ese Organo de Contralor entendió que su naturaleza jurídica era la de un arrendamiento de servicios, en que las partes asumen obligaciones recíprocas y el arrendatario recibe como contraprestación del servicio prestado el pago de un precio, debiendo en consecuencia darse cumplimiento a las procedimientos de contratación previstos por el artículo 33o. del T.O.C.A.F.; 4) con posterioridad a dicho pronunciamiento la Intendencia Municipal de Montevideo suscribió múltiples convenios con diversas Instituciones sin fines de lucro, entre ellas con la Sociedad San Francisco de Sales, invocando la finalidad de colaborar con la obra social realizada por dichas Instituciones, fundamentalmente con la educación para el trabajo de jóvenes procedentes de barrios marginales, los que no merecieran observaciones -en cuanto al fondo- por parte de ese Cuerpo, al considerarse que su celebración estaba comprendida dentro de las competencias conferidas en la Ley Orgánica Municipal a los Gobiernos Departamentales (Artículo 36, numeral 5), inciso B) y su regulación se adecuaba al tipo contractual de la donación modal, en tanto el modo constituía una obligación consistente en la realización de tareas sencillas y no calificadas por parte de los educandos por dichas Instituciones; 5) con el transcurso del tiempo se ha constatado una paulatina desnaturalización de los contratos, en tanto las obligaciones asumidas por la Sociedad San Francisco de Sales a través del Movimiento Tacurú han adquirido un volumen y en algunos casos, una complejidad tal, que determinan que la causa del contrato deje de ser la de realizar una liberalidad sino la de contratar servicios personales y que configure una equivalencia entre el dinero transferido y las prestaciones exigidas a título de modo, apartándose de los extremos requeridos por nuestro derecho positivo para que el negocio encuadre en el tipo contractual de donación modal, dado que para que se configure una donación modal nuestra legislación requiere (Artículos 1613 y 1615 del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se propone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. Jorge Gamarra - Tratado de Derecho Civil . Tomo VI, Pág. 147); 6) a través de la donación modal se ha desnaturalizado asimismo la forma de ejercer el cometido de que se trata, el que, de acuerdo con la normativa vigente debe efectuarse directamente por la Intendencia con sus propios funcionarios o por la contratación de terceros a través de un procedimiento de licitación pública conforme a lo establecido por el artículo 33o. del T.O.C.A.F.; 7) en el Convenio sometido en esta oportunidad a ese Organo de Contralor y bajo el \"nomen juris\" de \"donación modal\" se instrumenta una situación diferente a la prevista como tal por el Código Civil desde que, por un lado, se estipula minuciosamente lo que el donatario debe realizar con los importes que se le transfieren, lo que determina que la causa del contrato no sea de efectuar una liberalidad sino de contratar servicios personales y por otra parte el volumen de las obligaciones asumidas por la contraparte y la calificación requerida para la ejecución de algunas de las tareas encomendadas conlleva a una equivalencia entre las prestaciones incompatible con el tipo legal; 8) el Convenio sometido a su consideración constituye la culminación de un proceso de paulatina desnaturalización de la donación modal que por su estructura revista las notas características de arrendamiento de servicios, procediendo en consecuencia, que para su celebración se dé cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto ordenado para la selección del cocontratante; 3o.) que el 24 de julio próximo pasado, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 943/02, de 11 de marzo de 2002, a favor de la Sociedad San Francisco de Sales - Movimiento Tacurú.- 2. Se dispone la reiteración del gasto en virtud de los conceptos señalados por el Departamento Jurídico en expediente 6302-008566, Resolución No. 319/01, de 29 de enero de 2001, cuya copia se agrega a estos obrados, en oportunidad de la observación del Tribunal de Cuentas de la República recaída en esas actuaciones, por idénticos motivos y similar contratación el Movimiento Tacurú.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2002/07/26", "file_id": "4400-001249-02", "resolution_number": "2971/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto autorizado por Resolución No. 943/702 a favor del Movimiento Tacurú (Limpieza y levante de residuos en 37 ferias municipales semanales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de2372a97c981bd403256c40006e60f1?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 942/02, de 11 de marzo de 2002; RESULTANDO: 1o.) que por la precitada Resolución, se dispuso aprobar el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Sociedad San Francisco de Sales - Movimiento Tacurú, cuyo objeto consiste en colaborar con la obra social que realiza dicha Institución, así como obtener beneficios para la comunidad, a través de la realización de las tareas de ejecución de los recorridos a ser atendidos con barrido de calles en la zona céntrica de Montevideo, levante del producido, carpido de cordones, limpieza de papeleras en la vía pública, atención del sistema de reclamos y transporte de los residuos recolectados a su disposición final (Solicitud 54164, Referencia 49964); 2o.) que el Tribunal de Cuentas de la República, en sesión de 17 de julio del presente año (Carpeta No. 158113 E. 1214), observó el gasto emergente de aquella disposición por considerar que: 1) el servicio de limpieza y barrido de calles constituye uno de los cometidos de las Intendencias Municipales conforme a lo que preceptúa el artículo 35, numeral 24) de la Ley No. 9.515, de 28/X/35; 2) dicho servicio puede ser prestado por la Intendencia directamente o por medio de contratación con terceros; 3) en oportunidad del Convenio aprobado por Resolución Municipal 403/93 entre la Intendencia y la Sociedad San Francisco de Sales para el barrido de calles y levante a pala de basurales de la zona correspondiente al Centro Comunal No. 1, ese Cuerpo entendió que su naturaleza jurídica era la de un arrendamiento de servicios, en que las partes asumen obligaciones recíprocas y el arrendatario recibe como contraprestación del servicio prestado el pago de un precio, debiendo en consecuencia darse cumplimiento a los procedimientos de contratación previstos por el artículo 33o. del T.O.C.A.F.; 4) con posterioridad a dicho pronunciamiento la Intendencia Municipal de Montevideo suscribió múltiples Convenios con diversas Instituciones sin fines de lucro, entre ellas con la Sociedad San Francisco de Sales, invocando la finalidad de colaborar con la obra social realizada por dichas Instituciones, fundamentalmente con la educación para el trabajo de jóvenes procedentes de barrios marginales, los que no merecieran observaciones -en cuanto al fondo- por parte de ese Organo de Contralor, al considerarse que su celebración estaba comprendida dentro de las competencias conferidas en la ley Orgánica Municipal a los Gobiernos Departamentales (Artículo 36, numeral 5, inciso B) y su regulación se adecuaba al tipo contractual de la donación modal, en tanto el modo constituía una obligación consistente en la realización de tareas sencillas y no calificadas por parte de los educandos por dichas instituciones; 5) con el transcurso del tiempo se ha constatado una paulatina desnaturalización de los contratos, en tanto las obligaciones asumidas por la Sociedad San Francisco de Sales a través del Movimiento Tacurú han adquirido un volumen y en algunos casos, una complejidad tal, que determinan que la causa del contrato deje de ser la de realizar una liberalidad sino la de contratar servicios personales y que configure una equivalencia entre el dinero transferido y las prestaciones exigidas a título de modo, apartándose de los extremos requeridos por nuestro derecho positivo para que el negocio encuadre en el tipo contractual de donación modal, dado que para que se configure una donación modal nuestra legislación requiere (Artículos 1613 y 1615 del Código Civil) que \"el donante ejerza un acto de liberalidad\" y que \"el modo o ganancia impuesto y apreciable en dinero no sea equivalente al valor del objeto donado\", lo cual es abonado por la doctrina que establece que la donación modal constituye un instrumento para realizar en primer término una liberalidad y solamente en vía accesoria se propone gravar al donatario con una obligación que asume carácter de secundaria o subordinada (Prof. Jorge Gamarra - Tratado de Derecho Civil - Tomo VI, Pág. 147); 6) a través de la donación modal se ha desnaturalizado asimismo la forma de ejercer el cometido de que se trata, el que, de acuerdo con la normativa vigente debe efectuarse directamente por la Intendencia con sus propios funcionarios o por la contratación con terceros a través de un procedimiento de licitación pública conforme a lo establecido por el artículo 33o. del T.O.C.A.F.; 7) en el Convenio sometido en esta oportunidad a su intervención y bajo el \"nomen juris\" de \"donación modal\" se instrumenta una situación diferente a la prevista como tal por el Código Civil desde que, por un lado, se estipula minuciosamente lo que el donatario debe realizar con los importes que se le transfieren, lo que determina que la causa del contrato no sea de efectuar una liberalidad sino de contratar servicios personales y por otra parte, el volumen de las obligaciones asumidas por la contraparte y la calificación requerida para la ejecución de algunas de las tareas encomendadas conlleva a una equivalencia entre las prestaciones incompatible con el tipo legal; y 8) el Convenio de que se trata constituye la culminación de un proceso de paulatina desnaturalización de la donación modal que por su estructura reviste las notas características del arrendamiento de servicios, procediendo en consecuencia, que para su celebración se dé cumplimiento a los procedimientos de contratación administrativa prescriptos por el artículo 33o. del T.O.C.A.F., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado para la selección del cocontratante; 3o.) que el 24 de julio próximo pasado, la Sub Contadora General Municipal, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 942/02, de 11 de marzo de 2002, a favor de la Sociedad San Francisco de Sales - Movimiento Tacurú.- 2. Se dispone la reiteración del gasto en virtud de los conceptos señalados por el Departamento Jurídico en expediente 6302-008566-00, Resolución No. 319/01, de 29 de enero de 2001, cuya copia se agrega a estos obrados, en oportunidad de la observación del Tribunal de Cuentas de la República recaída en esas actuaciones, por idénticos motivos y similar contratación con el Movimiento Tacurú.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2002/07/26", "file_id": "4400-001254-02", "resolution_number": "2972/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 942/02 a favor del Movimiento Tacurú (Barrido de calles en la zona centro. levante del producido, carpido de cordones, limpieza de papeleras en la vía pública, atención del sistema de reclamos y transporte de los residuos a su disposición final).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5ef564c210d427003256c40006e6143?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las obras de rehabilitación y remodelación del Teatro Solís; RESULTANDO: 1o.) que oportunamente se designó al Arq. Carlos Pascual como Director de Obras del mencionado contrato, como así también las obras correspondientes al Pueblo Santiago Vázquez; 2o.) que por Resolución No. 5154/01, de 27/12/01, se designó como Directora de Construcción y Gerenciamiento de la Obra \"Cañón Central del Teatro Solís\", a la Arq. Eneida de León; CONSIDERANDO: 1o.) que ha finalizado la realización de las obras civiles proyectadas que no se encuentran incluidas dentro de las adjudicadas a la empresa Abengoa; 2o.) que queda pendiente la finalización de algunas tareas vinculadas al desmontaje y restauración de elementos patrimoniales, previstas para más allá del 1o. de agosto de 2002; 3o.) que es conveniente encargar la Dirección de dichas obras, y las correspondientes responsabilidades vinculadas con la aprobación de los Certificados de Obra, a la Arq. Eneida de León, a fin de asegurar la adecuada concatenación de las mismas con el inicio de las obras de la próxima etapa;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Encargar, a partir del 1o. de agosto de 2002, a la Arq. Eneida de León, C.I. 936.647-7, la Dirección de las Obras, en el marco del contrato con la firma Stiler S.A., hasta su finalización.- Comuníquese a Stiler S.A., al Departamento de Acondicionamiento Urbano, al Servicio de Administración de Recursos Humanos y pase a la Comisión Financiera de la Rambla Sur a sus efectos.-", "date": "2002/07/26", "file_id": "1002-001654-02", "resolution_number": "2973/02", "subcategory": "VARIOS", "summary": "Se dispone encargar a partir del 1o./8/02, a la Arq. Eneida de León, la Dirección de Obra relacionada con el Teatro Solís, en el marco del contrato con la firma Stiler S.A., hasta su finalización.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/928f35f8061165bf03256c40006e6160?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000202, el renglón 264000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 50.000,00 con cargo al renglón 219000 del programa 302000202 por la referida suma, según solicitud Nro. 5989; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 264000 del programa 302000202 en la suma de PESOS URUGUAYOS CINCUENTA MIL ($ 50.000,00), con cargo al renglón 219000 del mismo programa.- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/07/26", "file_id": "2005-000372-02", "resolution_number": "3330/02/2000", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto Departamental No. 29.434 de 9/5/01, promulgado por Resolución No. 1594/01 de 10/5/01, el renglón 264000 del programa 302000202 en la suma de $ 50.000,00, con cargo al renglón 219000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/970b16854460510103256c0d00587185?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Contaduría General solicitando la autorización del gasto a la firma CONATEL S.A., por concepto de arrendamiento de la central telefónica, por el período 1/07/1998 al 21/12/2001, RESULTANDO: que la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros realizó la solicitud SEFI No. 57824, por la suma de $ 61.520,00; CONSIDERANDO: que por Resolución No. 2584/00 del 27 de julio de 2000, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el gasto en favor de la firma CONATEL S.A., correspondiente al arrendamiento de la central telefónica, por la suma de PESOS URUGUAYOS SESENTA Y UN MIL QUINIENTOS VEINTE ($ 61.520,00), por el período 01/07/1998 al 21/12/2001.- 2o.- Dicha erogación se atenderá según solicitud SEFI No. 57824.- 3o.- Pase a la Contaduría General para su cumplimiento.-", "date": "2002/07/26", "file_id": "9000-000702-02", "resolution_number": "3331/02/2000", "subcategory": "GASTOS", "summary": "Se autoriza el gasto en favor de la firma CONATEL S.A., correspondiente al arrendamiento de la central telefónica, por la suma de $ 61.520,00, por el período 01/07/1998 al 21/12/2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee2bd0e3839df22203256c16005ce01a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.983 sancionado por la Junta Departamental de Montevideo el 4 de julio de 2002, promulgado por Resolución No. 2737/02 de 15 de julio de 2002, por el cual de conformidad con la Resolución No. 2331/02 de 17 de junio de 2002, se faculta a este Ejecutivo para, permitir como excepción, a la Sra. Alicia Mary López Alvira, ceder los derechos de promitente compradora que posee sobre la vivienda municipal ubicada en Avda. Ing. Santiago Rivas No. 1664, apto. 203, del \"Barrio Buceo (29)\", en la forma que se indica; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Permitir como excepción, a la Sra. Alicia Mary López Alvira, ceder los derechos de promitente compradora que posee sobre la vivienda municipal ubicada en Avda. Ing. Santiago Rivas No. 1664, apto. 203, del \"Barrio Buceo (29)\", en la forma que se indica en el Decreto No. 29.983 de fecha 4 de julio de 2002.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2002/07/26", "file_id": "2230-013092-02", "resolution_number": "3333/02/2000", "subcategory": "VIVIENDAS", "summary": "Se permite como excepción, a la Sra. Alicia Mary López Alvira, ceder los derechos de promitente compradora que posee sobre la vivienda municipal ubicada en Avda. Ing. Santiago Rivas No. 1664, apto. 203, del \"Barrio Buceo (29)\", en la forma que se indica en el Decreto No. 29.983 de fecha 4 de julio de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ecd73e0cd4af6f203256c02006876fb?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Antonia Gómez titular del permiso de explotación de los puestos de venta Nro. 495,463, 464 y 926 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días martes y sábado, y Parque Rodó, respectivamente; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. José Andrade; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nro. 495,463, 464 y 926 en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días martes y sábado, y Parque Rodó, respectivamente, a favor del Sr. JOSE ANDRADE, C.I. Nº 1.362.077-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/26", "file_id": "7300-022559-02", "resolution_number": "494/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. JOSE ANDRADE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae78b21aefa3a57d03256c0200645615?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Convención frente al Nº 1423; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Roberto Lozano según Resolución Nº 5091/01 de 26 de diciembre de 2001; 2o.) que la Unidad Gestión Comercial informa que a la fecha el titular del quiosco rodante adeuda sus obligaciones desde el mes de enero de 2002, más anualidad, el depósito de garantía, así como los gastos de transferencia; CONSIDERANDO: que en mérito a lo expuesto, eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Convención frente al Nº 1423, otorgado al Sr. ROBERTO LOZANO, C.I. Nº 1.649.249-9. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "7300-002418-01", "resolution_number": "495/02/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA SR. ROBERTO LOZANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a130350504af101f03256c020064652b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Stella Marys Melo, permisaria del quiosco rodante ubicado en la calle Colonia y Av. Daniel Fernández Crespo; RESULTANDO: 1o.) que por la misma solicita sustituir su trayler por encontrarse deteriorado; 2o.) que la División Tránsito y Transporte y el Servicio Centro Comnual Zonal Nº 2 no tiene objeciones que formular a lo solicitado; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de Resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. STELLA MARYS MELO RAMIREZ, C.I. Nº 3.627.457-8 a efectuar el cambio de estructura del Trayler, cuyo largo será de 5 metros del cual es permisaria, que se encuentra emplazado en la calle Colonia y Av. Daniel Fernández Crespo, según gráfica de fs. 2, expediente agregado. 2- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/07/26", "file_id": "7300-005838-01", "resolution_number": "496/02/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CAMBIO TRAYLER SRA. STELLA MARYS MELO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2b67e8c3abc4f4703256c020064800f?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 392, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Sara Pintos; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 392, en la Feria Especial del Parque Rodó, otorgado a la Sra. SARA PINTOS, C.I. Nº 1.784.442-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004152-02", "resolution_number": "497/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. SARA PINTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a93098a461b199103256c0500611d96?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V214, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Nelly Pelúa; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto eleva actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V214, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. NELLY PELUA, C.I. Nº 1.354.689-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004168-02", "resolution_number": "498/02/2500", "subcategory": "FERIAS", "summary": "NELLY PELUA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2bff57b1c7d800b03256c0500613221?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 724, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Luis Alcain; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 724, en la Feria Especial del Parque Rodó, otorgado al Sr. LUIS ALCAIN, C.I. Nº 2.605.213-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004194-02", "resolution_number": "499/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. LUIS ALCAIN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73e0832089c9048403256c050061404b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C331, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Olba González; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. C331, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. OLBA GONZALEZ, C.I. Nº 921.393-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004330-02", "resolution_number": "500/02/2500", "subcategory": "FERIAS", "summary": "OLBA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c9b82997aae93103256c0500614c47?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 407, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Beatriz Futterweit; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 407, en la Feria Especial del Parque Rodó, otorgado a la Sra. BEATRIZ FUTTERWEIT, C.I. Nº 1.229.465-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004236-02", "resolution_number": "501/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. BEATRIZ FUTTERWEIT", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4611053b7c7557eb03256c0500614ff8?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 42, de los días domingo, en la Feria Especial del Parque Rodó, otorgado a la Sra. Estela Altman; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 42, en la Feria Especial del Parque Rodó, otorgado a la Sra. ESTELA ALTMAN, C.I. Nº 969.823-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004388-02", "resolution_number": "502/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. ESTELA ALTMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e19b029081a7d5ab03256c17005ef977?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V252, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Estrella Abelenda; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V252, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ESTRELLA ABELENDA, C.I. Nº 1.457.821-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004299-02", "resolution_number": "503/02/2500", "subcategory": "FERIAS", "summary": "ESTRELLA ABELENDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99989a990ff5528403256c050061549e?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 406, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Pedro del Barrio; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 406, en la Feria Especial del Parque Rodó, otorgado al Sr. PEDRO DEL BARRIO, C.I. Nº 1.799.013-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004220-02", "resolution_number": "504/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. PEDRO DEL BARRIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f53e8ef5f176ea1503256c0500615975?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V485s y 486S, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. Isabel Quesada; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V485S y 486S, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a la Sra. ISABEL QUESADA, C.I. Nº 1.810.662-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004304-02", "resolution_number": "505/02/2500", "subcategory": "FERIAS", "summary": "ISABEL QUESADA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a0cf6e98cefb2b403256c0500616014?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 665, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Gualberto Mansilla; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 665, en la Feria Especial del Parque Rodó, otorgado al Sr. GUALBERTO MANSILLA, C.I. Nº 1.101.490-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004325-02", "resolution_number": "506/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. GUALBERTO MANSILLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/204dd26f542e63ec03256c05006163eb?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V213, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Marcelo Castro; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V213, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado a al Sr. MARCELO CASTRO, C.I. Nº 1.733.422-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004173-02", "resolution_number": "507/02/2500", "subcategory": "FERIAS", "summary": "MARCELO CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa4c3208adb670103256c05006166bb?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 608, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Raúl Pace; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 608, en la Feria Especial del Parque Rodó, otorgado al Sr. RAUL PACE, C.I. Nº 799.065-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004346-02", "resolution_number": "508/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. RAUL PACE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c37a38f6c320aea303256c0500616a0a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. v202 y v203, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Walter Hoffmann; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V202 y V203, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. WALTER HOFFMANN, C.I. Nº 912.997-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004367-02", "resolution_number": "509/02/2500", "subcategory": "FERIAS", "summary": "WALTER HOFFMANN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33e8e6523c7fb5b803256c0500616da0?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 609, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Isabelino Garicoychea; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 609, en la Feria Especial del Parque Rodó, otorgado al Sr. ISABELINO GARICOYCHEA, C.I. Nº 782.692-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004351-02", "resolution_number": "510/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. ISABELINO GARICOCHEA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2580c80981d9abd603256c05006176f9?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V259 y 260, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. Néstor Gambardella; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V259 y 260, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgado al Sr. NESTOR GAMBARDELLA, C.I. Nº 1.084.521-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004283-02", "resolution_number": "511/02/2500", "subcategory": "FERIAS", "summary": "NESTOR GAMBARDELLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82d930c172355b4603256c0500617aae?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 343, de los días domingo, en la Feria Especial del Parque Rodó, otorgado al Sr. Leonel Soroa; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, del puesto de venta Nro. 343, en la Feria Especial del Parque Rodó, otorgado al Sr. LEONEL SOROA, C.I. Nº 624.417-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004372-02", "resolution_number": "512/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SR. LEONEL SOROA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3843ed9a0093225b03256c0500617e24?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 230 Y 231, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado a la Sra. Graciela Mariño; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. 230 Y 231, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado a la Sra.GRACIELA MARIÑO, C.I. Nº 1.550.635-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004131-02", "resolution_number": "513/02/2500", "subcategory": "FERIAS", "summary": "GRACIELA MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60aae3278da2f4ba03256c0500618146?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los permisos de los puestos de venta Nros. 29 y 30, de los días domingo, en la Feria Especial del Parque Rodó, otorgados a los Sres. Juan Ageitos e Ilda López, que funcionan como un solo puesto; RESULTANDO: que se solicita disponer la clausura de los permisos referidos por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en los referidos puestos el próximo domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día domingo 28 de julio de 2002, de los puestos de venta Nros. 29 y 30, en la Feria Especial del Parque Rodó, otorgados a los Sres. JUAN AGEITOS, C.I. Nº 1.274.429-0 e ILDA LOPEZ, C.I. 1.290.105-2, respectivamente que funcionan como un solo puesto. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004257-02", "resolution_number": "514/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA JUAN AGEITOS - ILDA LOPEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d738bed8ed0040ab03256c05006184ac?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. V812 y 813l, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado al Sr. Raúl Pascual Visconti; RESULTANDO: que a la fecha se mantiene incambiada la situación que motivó la suspensión de actividades del referido puesto relacionadas con irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a ello esta Dirección General entiende pertinente disponer la suspensión de actividades del citado puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. V812 y 813, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) otorgado al Sr. RAUL PASCUAL VISCONTI, C.I. Nº 942.564-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica", "date": "2002/07/26", "file_id": "3400-004215-02", "resolution_number": "515/02/2500", "subcategory": "FERIAS", "summary": "RAUL PASCUAL VISCONTI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3186b85b702122103256c0500618b00?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. V171 y 158, de los días sábado y domingo, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y del Parque Rodó, otorgados a la Sra. Mayra Tieso; RESULTANDO: que se solicita disponer la clausura de los permisos referidos por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en los referidos puestos el próximo sábado 27 y domingo 28 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 y domingo 28 de julio de 2002, de los puestos de venta Nros. V171 y 158, en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y del Parque Rodó, respectivamente otorgados a la Sra. MAYRA TIESO, C.I. Nº 4.100.646-1. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004241-02", "resolution_number": "516/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. MAYRA TIESO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/332677a1216861e803256c050061916a?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. C505, de los días sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a las Sras. María y Rita González; RESULTANDO: que se solicita disponer la clausura del permiso referido por haber constatado irregularidades en su actividad comercial; CONSIDERANDO: que en mérito a lo expuesto se elevan actuaciones solicitando disponer la suspensión de actividades en el referido puesto el próximo sábado 27 de julio de 2002; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades, el día sábado 27 de julio de 2002, del puesto de venta Nro. C505, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), otorgados a las Sras. MARIA GONZALEZ, C.I. Nº 1.121.896-7 y RITA GONZALEZ, C.I. Nº 1.463.352-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/07/26", "file_id": "3400-004189-02", "resolution_number": "517/02/2500", "subcategory": "FERIAS", "summary": "CLAUSURA MARIA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/745578bf8057e49303256c050061958b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones promovidas por la Junta Local Zona Nº 5 tendientes a solucionar problemas de circulación en la calle Pedro Campbell, entre la calle Palmar y Avda. Gral. Rivera; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 14.601 del 16/V/68 se prohibió el estacionamiento en la acera Este de la calle Pedro Campbell, entre la calle Palmar y Avda. Gral. Rivera; b) existe gran demanda de estacionamiento en la zona y debido a que la calle Pedro Campbell posee sentido único de circulación ,no es necesario mantener la prohibición de estacionar y c) no obstante se sugiere repintar los radios de giro y mantener la prohibición de estacionar 5 metros a partir del radio con la calle Palmar; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 14.601 del 16/V/68.- 2º.- Establecer prohibición de estacionar en ambas aceras de la calle Pedro Campbell, 5 (cinco) metros a partir del radio de giro con la calle Palmar hacia el Sur.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 5, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "3260-008817-02", "resolution_number": "817/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar en ambas aceras de la calle Pedro Campbell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22d608c2dda526ed03256c07005e9e2e?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los vecinos del Barrio Palermo y el Consejal del Servicio Centro Comunal Zonal Nº 2, relacionadas con la problemática de la circulación vehicular existente en los cruces de las calles Ejido y Santiago de Chile con la calle La Cumparsita; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer preferencia de paso a los vehículos que circulan por las calles Ejido, al Norte y Santiago de Chile al Sur a los vehículos que lo hacen por la calle La Cumparsita ; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por las calles Ejido y Santiago de Chile, sobre el que lo hace por la calle La Cumparsita.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 2, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "4701-011678-02", "resolution_number": "818/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso a la calle Ejido y Santiago de Chile sobre el que lo hace por la calle Cumparsita.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f0aa7505a615d0b03256c07005ec5d2?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de las Iglesias Evangélicas de Montevideo, para que se les conceda el uso de la Avda. 18 de Julio, para la realización de la Marcha Para Jesús Global, el día 5 de octubre del corriente año; RESULTANDO: 1º) asimismo expresan, que la mencionada marcha se iniciará a las 13:00 horas y se concentrarán en el Obelisco a los Constituyentes de 1830, tomando por la citada avenida hasta la Explanada del Palacio Municipal, donde habrá un pequeño acto final; 2º) que el Coordinador del Centro de Conferencias- Centro de Exposiciones-Atrio Municipal autoriza el uso de la referida Explanada para realizar actividades entre las 13:00 y las 17:00 horas; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo las interesadas procurar apoyo del cuerpo de Policía de Tránsito; 4º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a las Iglesias Evangélicas de Montevideo, el uso de la Avda. 18 de Julio desde el Obelisco a los Constituyentes de 1830 hasta la Explanada del Palacio Municipal, para la realización de la Marcha Para Jesús Global, el día 5 de octubre del corriente año, a partir de las 13:00 horas, condicionado a que las interesadas procuraren apoyo del cuerpo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Sección Despacho de la División Tránsito y Transporte.-", "date": "2002/07/26", "file_id": "4701-015646-02", "resolution_number": "819/02/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Iglesias Evangélicas de Montevideo, uso Avda. 18 de Julio desde Obelisco a los Constituyentes de 1830 hasta Explanada del Palacio Municipal, realización Marcha Para Jesús Global, 5/X/02.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aef245aa002bec003256c07005ed274?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Asociación Cristina de Jóvenes tendientes a mejorar la circulación de la Avda. Esther de Cáceres; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) dicha vía resulta insuficiente para la circulación vehicular en ambos sentidos máxime si se considera el tipo de vehículos que por ella circulan y b) por lo que es necesario establecer sentido único de circulación con el fin de que se pueda transitar con fluidez, de Este a Oeste y en el tramo desde María Espínola hasta Arroyo Torres; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer sentido único de circulación de Este a Oeste en la Avda. Esther de Cáceres, en el tramo comprendido desde la calle María Espínola hasta Arroyo Torres.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 7, al Banco de Seguros del Estado, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "3280-003582-02", "resolution_number": "820/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer sentido único de circulación de Oeste a Este en la Avda. Esther de Cáceres .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d957a7b1cff4930103256c07005ec63c?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio Monte VI, tendiente a obtener una reserva de espacio en la calle Santiago Vázquez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la calle Santiago Vázquez frente al Nº 1069, entre las calles Atanasio Lapido y Luis B. Cavia, en una longitud de 10 metros, de lunes a viernes de 08:30 a 16:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio Monte VI, junto a la acera Oeste de la calle Santiago Vázquez frente al Nº 1069, entre las calles Atanasio Lapido y Luis B. Cavia, en una longitud de 10 (diez) metros, de lunes a viernes de 08:30 a 16:30 horas.- 2°.- La misma tendrá carácter precario y revocable y se destinará exclusivamente para el estacionamiento ocasional de vehículos de emergencia, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/07/26", "file_id": "4711-001276-02", "resolution_number": "821/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita Colegio Monte VI en la calle Santiago Vázquez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e95875866d300b0303256c07005f0c9f?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Martha Graciela Cartesio Gómez y Jorge Cartesio Gómez, C.I. Nos. 1:589.801-4 y 1:589.017-5 respectivamente, tendiente a que se autorice la continuidad de uso de la mitad indivisa del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.781, al que está afectado el vehículo empadronado con el Nº 909.862, del que Albo Miguel Cartesio Pascale figura como titular conjuntamente con el Sr. Francisco Rabosto Figueroa; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de los actual titulares del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente al 2001; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 24/III/02; b) según fotocopia del escrito de apertura de sucesión que luce a fs. 32 de estas actuaciones la sucesión se encuentra en trámite ante el Juzgado Letrado de Familia de 9º Turno y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscrito, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución N° 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la continuidad del uso del permiso de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Martha Graciela Cartesio Gómez y Jorge Cartesio Gómez, C.I. Nos. 1:589.801-4 y 1:589.017-5 respectivamente, la continuidad de uso de la mitad indivisa del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 20.781, al que esta afectado el vehículo empadronado con el Nº 909.862.- 2º.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3º.- Pase al Servicio de Transporte.-", "date": "2002/07/26", "file_id": "4720-002813-02", "resolution_number": "822/02/4000", "subcategory": "PERMISO TAXI", "summary": "Continuidad uso permiso taxi Mat.20.781.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bca632c8564606803256c07005f60e8?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Paula Balaguer Molina, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.533, al que está afectado el vehículo empadronado con el Nº 496.115, a favor de los Sres. Néstor Orlando Cabrera Lucu y María Anabell Arnabal Gentile, C.I. Nos. 3:375.716-7 y 1:271.723-7; RESULTANDO: 1º) que por Resolución Nº 607/02/4000 del 30/V/02 se autorizó la referida transferencia; 2º) que se padeció error al establecer la fecha desde que es titular la Sra. María Paula Balaguer Molina, correspondiendo decir desde el 11/VIII/99; CONSIDERANDO: que la División Tránsito y Transporte entiende que corresponde modificar el referido acto administrativo en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el Resultando 1º, literal b, estableciendo que la Sra. María Paula Balaguer Molina, es titular del permiso del servicio de automóviles con taxímetro identificado con la matrícula Nº 22.533, desde el 11/VIII/99.- 2º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2002/07/26", "file_id": "4720-002640-02", "resolution_number": "823/02/4000", "subcategory": "PERMISO TAXI", "summary": "Modificar Res. Nº 607/02/4000, transferencia taxi Mat. Nº 22.533.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04756a2e17b8f32503256c07005fba77?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Blas del Negro Marcotullio y Gladys Susana Caserza Hernández, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº 21.077 (actual STX 1077), al que está afectado el vehículo empadronado con el Nº 509.864, a favor de los Sres. Gerardo Fredy Pérez Moreira y Jane Esther Viera García, C.I. Nos. 1:164.739-6 y 1:286.912-9 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 22 y fs. 24 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 5/I/99 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Gerardo Fredy Pérez Moreira y Jane Esther Viera García, C.I. Nos. 1:164.739-6 y 1:286.912-9 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1077, del que los Sres. Blas del Negro Marcotullio y Gladys Susana Caserza Hernández figuran como titulares y al que está afectado el vehículo empadronado con el Nº 509.864.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2002/07/26", "file_id": "4720-003288-02", "resolution_number": "824/02/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1077.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14a0ab966017e03303256c07005f614b?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 906/02/3000, de fecha 23/VII/02, se dispuso clausurar el establecimiento destinado a Editorial, sito en Avda. 18 de Julio No. 1710, locales 27 y 28, propiedad de la firma Anlo S.A., R.U.C. 211475870016, cuyo representante legal es el Sr. Raúl Recoba, C.I. 953.478-1, con igual domicilio a los efectos legales, por no presentar la habilitaciones para su funcionamiento; RESULTANDO: 1o.) que la firma involucrada presenta nota solicitando el levantamiento de la clausura, en virtud de haber iniciado los trámites solicitados; 2o.) que con fecha 25/VII/02, la Junta Local de la Zona No. 2, informa que dado que la firma titular ha iniciado los trámites pertinentes, se estima conveniente el levantamiento de la clausura; CONSIDERANDO: que por Resolución No. 2469/00 literal G) de fecha 17 de julio de 2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales clausurados en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a Editorial, sito en Avda. 18 de Julio No. 1710, locales 27 y 28, propiedad de la firma Anlo S.A., R.U.C. 211475870016, cuyo representante legal es el Sr. Raúl Recoba, C.I. 953.478-1, con igual domicilio a los efectos legales.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones; Junta Local de la Zona No. 2; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio Centro Comunal Zonal No. 2.-", "date": "2002/07/26", "file_id": "3230-0022521-01", "resolution_number": "952/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento sito en Avda. 18 de Julio No. 1710, propiedad de la firma Anlo S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/489ddb5e7474519003256c02005f5dca?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por el numeral 2o. de la Resolución No. 871/02/3000, de fecha 10/VII/02, se dispuso clausurar el establecimiento destinado a panadería, sito en Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L., R.U.C. 212440480015, por comprobarse varias irregularidades; RESULTANDO: 1o.) que con fecha 24/VII/02, la Sra. Nancy Ruiz Stratta, representante de la firma presenta nota solicitando el levantamiento de la clausura en virtud de haber solucionado los problemas que motivaron la misma; 2o.) que la Sección Tecnología e Higiene Alimentaria, informa que en inspección realizada con fecha 24/VII/02 se pudo constatar que fueron solucionadas las observaciones efectuadas; 3o.) que el Servicio de Regulación Alimentaria comparte lo expresado por la Sección Tecnología e Higiene Alimentaria y solicita la rehabilitación del local; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, el funcionamiento del establecimiento destinado a panadería, sito en Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L., R.U.C. 212440480015, cuyo representante legal es la Sra. Nancy Ruiz Stratta, C.I. 1.256951-5, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/26", "file_id": "9590-005296-02 9590-000419-02 9590-001951-02 ", "resolution_number": "953/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el funcionamiento del establecimiento sito en Avda. Gral. San Martín No. 3761, propiedad de la firma Yorema S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9674095e1a0e339d03256c02005f5e48?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 838/02/3000, de fecha 5/VII/02, se dispuso modificar la Resolución No. 757/02/3000 de fecha 1/VII/02, estableciendo además de clausurar el local de la firma Primarel S.A., del cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, ubicado en Avda. Gonzalo Ramírez No. 1400, clausurar el local sito en Avda. Gonzalo Ramírez No. 1267, por comprobarse varias irregularidades, RESULTANDO: 1o.) que con fecha 15/VII/02, el Servicio de Central de Inspección General informa que se procedió al retiro de los productos y envases existentes en el local sito en la referida vía de tránsito No. 1267; 2o.) que el Servicio de Regulación Alimentaria con fecha 19/VII/02, sugiere el levantamiento de la clausura del mismo; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; 4o.) que con fecha 25/VII/02 el Servicio de Contralor de la Edificación informa que no registra trámite alguno de habilitación ; CONSIDERANDO: 1o.) que se estima pertinente dictar resolución otorgando un plazo de 30 ( treinta) días a los efectos de subsanar las irregularidades que se constataron; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar por un plazo de 30 (treinta) días el local sito en Avda. Gonzalo Ramírez No. 1267, propiedad de la firma Primarel S.A., de la cual es responsable el Sr. Roberto Taque, C.I. 1.465.910-2, con igual domicilio a los efectos legales, condicionado a que en dicho plazo regularice la situación, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/26", "file_id": "9594-009638-02", "resolution_number": "954/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el local sito en Avda. Gonzalo Ramírez No. 1267, propiedad de la firma Primarel S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/109e4b20dd8ca5a903256c05005a53a4?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 905/02/3000, del 22/VII/02, se dispuso clausurar el establecimiento destinado a importadores, sito en la calle Vilardebó No. 1333, propiedad de la firma Dabil S.A., R.U.C 213558310014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 25/VII/02, la firma titular de obrados presenta nota con argumentos que son de recibo; 2o.) que con fecha 26/VII/02, el Servicio Central de Inspección General promueve el levantamiento de la clausura, condicionado a la destrucción de la totalidad de la mercadería vencida y al pago de los costos de transporte de los mismos; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que Resolución Nro. 2.469/00 literal G) de fecha 17/VII/00, el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar el impedimento para funcionar, del establecimiento destinado a importadores, sito en la calle Vilardebó No. 1333, propiedad de la firma Dabil S.A., R.U.C. 213558310014, con igual domicilio a los efectos legales, condicionado a la destrucción de la totalidad de la mercadería vencida y al pago de los costos de transporte de los mismos.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.", "date": "2002/07/26", "file_id": "5220-005552-02", "resolution_number": "955/02/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar el impedimento para funcionar de la empresa DABIL S.A., propietaria del establecimiento destinado a importadores, sita en la calle Vilardebó No. 1333.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8044177301d08e003256c05005a5410?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Proyecto Nuestros Niños, solicita el refuerzo del Renglón Presupuestal 1.5.9. de la Actividad Presupuestal 303000211 en la suma de $ 7.000,oo según solicitud No. 5968; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de toner para la fotocopiadora; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 1.5.9. de la Actividad Presupuestal 303000211 en la suma de $ 7.000,oo (pesos uruguayos siete mil), con cargo al Renglón Presupuestal 1.3.5. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad Proyecto Nuestros Niños; Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/26", "file_id": "3171-000484-02", "resolution_number": "956/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.9. en la suma de $ 7.000,oo destinado a la adquisición de toner para fotocopiadora, solicitado por la Unidad Proyecto Nuestros Niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dae7a7d880437f103256c05005a52c3?OpenDocument"}
{"approval_date": "26/7/2002", "authors": [{"job_title": "Director General del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS    "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Proyecto Nuestros Niños, solicita el refuerzo del Renglón Presupuestal 2.9.9. de la Actividad Presupuestal 303000211 en la suma de $ 50.000,oo según solicitud No. 5969; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de contrato de servicios de psicomotricidad; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.9.9. de la Actividad Presupuestal 303000211 en la suma de $ 50.000,oo (pesos uruguayos cincuenta mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal. - 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad Proyecto Nuestros Niños; Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/07/26", "file_id": "3171-000505-02", "resolution_number": "957/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.9.9. en la suma de $ 50.000,oo destinados al pago de contrato de servicios de psicomotricidad, solicitado por la Unidad Proyecto Nuestros Niños.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73f3cb69dbe53d6203256c05005a533f?OpenDocument"}
