{"approval_date": "21/2/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4075, para reforzar el Derivado 286000, en la suma de $ 1:200.000,oo con cargo al Derivado 221000, ambos de la Actividad Presupuestal 301000104; RESULTANDO: que se solicita el citado refuerzo para solventar gastos de contrataciones artísticas de T.V. Ciudad Canal 24, que atiende el Servicio de Prensa y Comunicación; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 286000, en la suma de $ 1:200.000,oo (PESOS URUGUAYOS UN MILLON DOSCIENTOS MIL), con cargo al Derivado 221000, ambos de la Actividad Presupuestal 301000104.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "1070-000810-01", "resolution_number": "10/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 286000, en la suma de $ 1:200.000,oo, con cargo al Derivado 221000, ambos de la Actividad Presupuestal 301000104, para solventar gastos de contrataciones artísticas de T.V. Ciudad Canal 24, que atiende el Servicio de Prensa y Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa2018b6e0ccc5a1032569fb006d52d7?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 4071; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo para atender el Fondo Fijo Nº 95420, referente a la adquisición de una cortina de enrollar para la Comisión Especial Permanente de la Ciudad Vieja; 2º) que se deberá reforzar el derivado 169000 de la Actividad Presupuestal 306000208, en $1.300.oo, con cargo al derivado 223000 de la Actividad Presupuestal 306000206; CONSIDERANDO: que se estima conveniente el dictado de resolución al respecto;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, EN LA SUMA DE PESOS URUGUAYOS MIL TRESCIENTOS ($1.300.oo), el derivado 169000 de la Actividad Presupuestal 306000208 con cargo al derivado 223000 de la Actividad Presupuestal 306000206. 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/02/21", "file_id": "6006-000063-01", "resolution_number": "11/01/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de rubro Nº 4071, por $1.300.oo, adquisición cortina de enrollar C.E.P. Ciudad Vieja.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0af1e114e7c7856c03256a03006f1a26?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones, relacionadas con la vivienda ubicada en el predio adjudicado al Centro Cooperativista Uruguayo, sita en la Senda 2, Sector B, Casa 8; RESULTANDO: 1º) que dicha vivienda se encuentra ocupada por personas que no tienen título habilitante alguno para permanecer en la misma; 2º) que a fs. 36 vta. se informa que los ocupantes son los Sres. Esther Janet Pais Rodríguez y Sergio Daniel Machado Ramírez, CONSIDERANDO: 1º) que se estima procedente dictar resolución, disponiendo que el Servicio de Actividades Contenciosas inicie acción de desalojo contra los referidos ocupantes; 2º) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1º.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra los Sres. Esther Janet Pais Rodríguez y Sergio Daniel Machado Ramírez y demás ocupantes a cualquier título, del inmueble sito en la Senda 2, Sector B, Casa 8, adjudicado al Centro Cooperativista Uruguayo.- 2°.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3°.- Comuníquese al Departamento de Descentralización; y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2001/02/21", "file_id": "4149-003309-00", "resolution_number": "14/01/5400", "subcategory": "DESALOJOS", "summary": "Se dispone acción de desalojo contra los Sres. Esther Janet Pais Rodríguez y Sergio Daniel Machado Ramírez, del inmueble sito en la Senda 2, Sector B, Casa 8, adjudicado al Centro Cooperativista Uruguayo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffa1705b15868fe603256a0200730116?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones, relacionadas con la situación registrada en el apartamento Nº 202, del edificio del Barrio Nº 29, \"Buceo\", sito en Av. Ing. Santiago Rivas Nº 1636; RESULTANDO: 1o.) que de las actuaciones surge que se originan en dicha vivienda problemas de humedades que afectan otras unidades, por lo cual se intimó administrativamente a sus ocupantes para que procediesen a efectuar las reparaciones necesarias, infructuosamente; 2o.) que el adjudicatario de dicha vivienda es el Sr. Wáshington Espindola, C.I. Nº 677.015-8; CONSIDERANDO: 1o.) que se entiende conveniente el dictado de resolución propiciando la intimación judicial correspondiente, previa a la eventual acción de rescisión que pueda promoverse; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1°.- Encomendar al Servicio de Actividades Contenciosas que intime judicialmente al Sr. Wáshington Espindola, C.I. Nº 677.015-8 y a sus sucesores a cualquier título, a efectuar las reparaciones necesarias en la vivienda sita en Av. Ing. Santiago Rivas Nº 1636 Apto. 202, que eliminen las anomalías que afectan a las fincas linderas, bajo apercibimiento de rescisión de la adjudicación.- 2°.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2001/02/21", "file_id": "2230-045811-99", "resolution_number": "15/01/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se promueve intima judicialmente al Sr. Wáshington Espindola, a efectuar las reparaciones necesarias en la vivienda sita en Av. Ing. Santiago Rivas Nº 1636 Apto. 202", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/189a2cf6be076e5403256a020073013e?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el estado de insalubridad en que se encuentra el inmueble ubicado en Pedro Castellino Nº 1662, Padrón Nº 179.727, que ocupa el Sr. Juan Angel Ifrán Velázquez; RESULTANDO: 1º) que a tenor de lo informado a fs. 16, se ha detectado una absoluta falta de higiene en la vivienda y en el espacio exterior a la misma, lo que ambienta la posibilidad de roedores; 2º) que el Servicio de Salubridad Pública requiere que se realicen las gestiones pertinentes ante el Juzgado correspondiente, a efectos de obtener la autorización para ingresar a dicho inmueble y realizar los trabajos que se requieran con el fin de revertir la anómala situación; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución que disponga la solicitud de la orden de allanamiento correspondiente; 2º) las facultades oportunamente conferidas; LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Encomendar al Servicio de Actividades Contenciosas de la División Jurídica, que obtenga una orden judicial de allanamiento para ingresar al inmueble ubicado en Pedro Castellino Nº 1662, Padrón Nº 179.727, que ocupa el Sr. Juan Angel Ifrán Velázquez, para realizar los trabajos que se requieran y revertir la anómala situación detectada en el inmueble.- 2o.- Comuníquese a la División Salud y Programas Sociales; al Servicio de Salubridad Pública; y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2001/02/21", "file_id": "3390-000468-00", "resolution_number": "16/01/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda orden judicial de allanamiento para ingresar al inmueble ubicado en Pedro Castellino Nº 1662, Padrón Nº 179.727.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcb09ae4bccc9d3e03256a02007301a5?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa U.C.O.T. (Unión Cooperativa Obrera del Transporte); RESULTANDO: 1o.) que dicha empresa es beneficiaria del subsidio prestado por esta Intendencia Municipal, por concepto de boletos bonificados y pases libres, en virtud de lo dispuesto en las Resoluciones Nos. 7 bis/90 del 15 de febrero de 1990 y 132 bis/90 del 28 de febrero de 1990; 2o.) que BankBoston N.A. Sucursal Uruguay y Banco de Montevideo S.A. han otorgado a U.C.O.T. un crédito para el financiamiento a través de la modalidad de leasing o crédito de uso de ómnibus para el transporte de pasajeros, ascendiendo el monto de dicho crédito a un total de U$S 5.000.000,oo (dólares estadounidenses cinco millones), que será utilizado a través del otorgamiento por parte de cada uno de los Bancos de contratos de crédito de uso que no superarán en conjunto la suma de U$S 2.500.000,oo (dólares estadounidenses dos millones quinientos mil) por cada Banco; 3o.) que U.C.O.T. solicita la aprobación de la Cesión de Derechos de Cobro a favor de dichos bancos, del crédito que tiene contra esta Intendencia Municipal por los conceptos mencionados; CONSIDERANDO: 1o.) que los cesionarios declararon conocer la naturaleza y modalidades de los créditos que les cedió U.C.O.T., teniéndose presente en forma primordial, que con respecto a los créditos futuros, la Intendencia Municipal de Montevideo no asume ninguna obligación o compromiso de que los mismos lleguen a existir, ya que siendo revocable el subsidio y dependiendo además del cumplimiento de distintos requisitos por parte de la empresa beneficiaria, los mismos constituyen un derecho que puede ser modificado o dejado sin efecto unilateralmente por parte de esta Intendencia; 2o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992, Volumen VIII del Digesto Municipal, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de las partes y constancia de que la cesión no importa novación; 3o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la empresa U.C.O.T. (Unión Cooperativa Obrera del Transporte) a favor de BankBoston N.A. Sucursal Uruguay y Banco de Montevideo S.A., con respecto al crédito que tiene contra esta Intendencia Municipal por subsidios correspondientes a boletos bonificados y pases libres, debiéndose tener presente lo expresado en el Considerando 1o.) de la presente resolución.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Contabilidad General, a sus efectos.-", "date": "2001/02/21", "file_id": "4701-024288-00", "resolution_number": "17/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la empresa U.C.O.T. a favor de BankBoston N.A. Sucursal Uruguay y Banco de Montevideo S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27e9732fbdbd82e803256a02007301e7?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Osvaldo Raúl Viera Rappetti, solicitando exoneración del tributo de Patente de Rodados respecto del vehículo de su propiedad padrón No. 255.086, matrícula No. 766.918, desde el ejercicio 1995; RESULTANDO: 1o.) que el gestionante expresa que en el año 1996 se presentó en la I.M.M., para firmar un convenio de pago y entregar las placas de matrícula ya que una operación quirúrgica a la vista (de mala evolución) determinó su ceguera y el no uso posterior del referido automóvil; 2o.) que continúa expresando el gestionante que las placas no le fueron aceptadas porque el vehículo tenía deuda pendiente y no pudo firmar un convenio de pago porque no poseía la libreta de circulación del vehículo ya que se había destruido en un incendio; 3o.) que el Servicio de Vigilancia informa que dicho vehículo no tiene multas impagas a la fecha; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que de entenderse de recibo las declaraciones efectuadas por el Sr. Viera, podría ser de aplicación el Art. 25o. del Decreto Departamental No. 27.803; 2o.) que la División Administración Fiscal expresa que corresponde la aplicación el Art. 25o. del Decreto No. 27.803, a la deuda de Patente de Rodados del vehículo padrón No. 255.086, por los ejercicios 1995 a 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto Departamental No. 27.803 a la deuda del tributo de Patente de Rodados que grava al vehículo padrón No. 255.086, matrícula No. 766.918, propiedad del Sr. Osvaldo Raúl Viera Rappetti.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el año 1995 al año 2000 inclusive.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2001/02/21", "file_id": "2200-001715-00", "resolution_number": "173/01/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto Departamental No. 27.803 a la deuda del tributo de Patente de Rodados que grava al vehículo padrón No. 255.086, matrícula No. 766.918, propiedad del Sr. Osvaldo Raúl Viera Rappetti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dea8fb5154dd218b03256a17006aca9e?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 161/00/3000, de fecha 16 de noviembre de 2000, se dispuso clausurar el establecimiento destinado a bar y rotisería, sito en la calle Domingo Aramburú No. 1552, propiedad del Sr. Pedro Sieira, C.I. 1.166.583-3, por comprobarse falta de habilitación final de bomberos y de bromatología; RESULTANDO: 1o.) que con fecha 19/I/01, la Junta Local de la Zona No. 3 informa que dado que el titular a iniciado los trámites pertinente, se estima conveniente el levantamiento de la clausura en forma provisoria, otorgándole un plazo de dos meses para presentar la documentación solicitada; 2o.) que el Servicio centro Comunal Zonal No. 3, sugiere el dictado de resolución autorizando el levantamiento de la clausura; 3o.) que el Director Profesional de este Departamento se manifiesta de conformidad e informa que con fecha 15/I/01, cuenta con la gestión de revalida de habilitación del establecimiento; CONSIDERANDO: que por Resolución No. 2469/00 literal G) de fecha 17 de julio de 2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales e industriales clausurados en cumplimiento de las disposiciones vigentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a bar y rotisería, sito en la calle Domingo Aramburú , No. 1552, propiedad del Sr. Pedro Sieira, C.I. 1.166.583-3.- 2.- Establecer que dicho establecimiento dispondrá de un plazo de 60 (sesenta) días a fin de presentar la documentación solicitada.- 3.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2001/02/21", "file_id": "3240-000828-00", "resolution_number": "173/01/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantamiento de clausura al establecimiento destinado a bar y rotisería, sito en la calle Domingo Aramburú No. 1552, propiedad del Sr. Pedro Sieira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/901269f4eeb2fdf603256a01005d945d?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la Unidad de Apoyo y Asesoramiento del Departamento de Recursos Financieros, solicitando se autorice reforzar del programa 302000206, el renglón 247000; RESULTANDO: que el referido refuerzo se efectuará por la suma de $ 520.000,00 con cargo al renglón 136000 del programa 302000206 por la referida suma, según solicitud Nro. 4093; CONSIDERANDO: que corresponde proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1.- Reforzar, de acuerdo al mecanismo establecido por el Art. 6o. del Decreto No. 27.310, el renglón 247000 del programa 302000206 en la suma de PESOS URUGUAYOS QUINIENTOS VEINTE MIL ($ 520.000,00), con cargo al renglón 136000 del mismo programa.- 2.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2001/02/21", "file_id": "2005-000023-01", "resolution_number": "174/01/2000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el renglón 247000 del programa 302000206 en la suma de PESOS URUGUAYOS QUINIENTOS VEINTE MIL ($ 520.000,00), con cargo al renglón 136000 del mismo programa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ba894d77522380103256a17006acb09?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 5.629,oo, a favor de Lusol S.R.L., por concepto de factura paramétrica, según Nro. de referencia 150771; RESULTANDO: que con fecha 8/II/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 5.629,oo ( pesos uruguayos cinco mil seiscientos veintinueve) , a favor de Lusol S.R.L., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "9210-002939-01", "resolution_number": "174/01/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 5.629,oo a favor de LUSOL S.R.L., según No. de referencia 150771.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daa5146c1ed237d103256a01005da5ff?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 33.734,oo, a favor de la firma Licopar Ltda., por concepto de factura paramétrica, según Nros. de referencias 150956, 151018 y 151020; RESULTANDO: que con fecha 8/II/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 33.734,oo ( pesos uruguayos treinta y tres mil setecientos treinta y cuatro), a favor de la firma Licopar Ltda., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "9210-002813-01", "resolution_number": "175/01/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 33.734,oo a favor de la firma LICOPAR LTDA., según Nros de referencias 150956 y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8a2e527703554a203256a01005da619?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a garaje, sito en la calle Ana Monterroso de Lavalleja No. 2175, propiedad del Sr. Francisco Tarucco, C.I. 2.516.431-7, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante inspección realizada con fecha 20/X/99, según Boleta 64922, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia; 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, a la firma titular de obrados por infracción al Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 ( 1ra. reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas y U.R. 14,8410 (Unidades Reajustables catorce con ocho cuatrocientos diez diezmilésimas) respectivamente, al Sr. Francisco Tarucco, C.I. 2.516.431-7, con domicilio a los efectos legales en la calle Ana Monterroso de Lavalleja, No. 2175, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese Servicio Centro Comunal Zonal No. 2; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/02/21", "file_id": "3230-021362-00", "resolution_number": "176/01/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar multa al establecimiento destinado a garaje, sito en la calle Ana Monterroso de Lavalleja No. 2175, propiedad del Francisco Tarucco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37718e51eaf9720f03256a01005d9413?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la renovación del arrendamiento de la central telefónica de la Dirección Superior de este Departamento prestados por la firma Conatel S.A.; RESULTANDO: 1o) que el arrendamiento de que se trata asciende a la suma de $ $ 40.832,oo, por los meses de enero a junio de 2001; 2o) que se efectuó solicitud SEFI No. 44359; CONSIDERANDO: que por Resolución No. 2584/00 del 27/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 40.832,oo (pesos uruguayos cuarenta mil ochocientos treinta y dos), a favor de la firma Conatel S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "9527-001286-00", "resolution_number": "177/01/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 40.832,oo a favor de CONATEL S.A., por concepto de renovación de la central telefónica de la Dirección Superior de este Departamento, por los meses de enero a junio de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6957ec63bcbb5bcd03256a01005d942c?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1786/00/3000 del 27/XII/00 se dispuso aplicar dos multas de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientos diez diezmilésimas) respectivamente, a la firma Adamoli y Cia. Ltda., R.U.C. 210126430012, con domicilio a los efectos legales en Avda. Uruguay No. 2063/65, por infracción a lo previsto en el Decreto No. 5.332, y la Resolución No. 2.873/92 y al Art. D. 3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; RESULTANDO: que el Servicio de Inspección General informa que se padeció error en la información proporcionada por el Servicio Centro Comunal Zonal respectivo en cuanto a los montos de las sanciones a aplicar, correspondiendo solamente la multa de U.R. 14,8410 (Final de Bomberos), por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 1786/00/3000, del 27/XII/00, estableciendo que la sanción a aplicar a la firma Adamoli y CIA. Ltda., R.U.C. 210126430012, con domicilio a los efectos legales en Avda. Uruguay No. 2063/65, es de una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientos diez diezmilésimas), por los motivos expresados en la parte expositiva de la presente resolución, manteniendo en un todo sus restantes términos.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 2; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/02/21", "file_id": "3230-001757-01", "resolution_number": "178/01/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1786/00/3000, del 27/XII/00, referente a sanción a la firma Adamoli y CIA Ltda. R.U.C. 210126430012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/21ca7585df7e4ad103256a01005d9447?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 3.781,40, a favor de la empresa M M & F Construcciones Civiles Ltda., por concepto de facturas paramétrica, según Nros. de referencias 150762 y 150761; RESULTANDO: que con fecha 13/II/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 3.781,40 ( pesos uruguayos tres mil setecientos ochenta y uno con cuarenta centésimos), a favor de la empresa M.M. & F. Construcciones Civiles Ltda., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "9210-002986-01", "resolution_number": "179/01/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 3.781,40 a favor de la firma M .M & F CONSTRUCCIONES CIVILES LTDA, según Nros. de referencia 150762 y 150761.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/458253ff6fedcf1703256a01005da62e?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"FAROTOP S.A.; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo por resultar adjudicataria en la compra directa Nº 6031/1, por instalación de un puesto de red, por un importe unitario de U$S 2.814,24 (dólares americanos dos mil ochocientos catorce, con 24/100), incluido el Impuesto al Valor Agregado; en la compra directa por excepción Nº 58415/1, atinente a instalación de cable para red eléctrica, por un importe unitario de U$S 9.919,69 (dólares americanos nueve mil novecientos diecinueve con 69/100), incluido el Impuesto al Valor Agregado y en la compra directa Nº 58269 atinente a la factura Serie A Nº 131, Referencia Interna Nº 147789, Contrato Nº 37181, por un importe de U$S 1.691,25 (dólares americanos un mil seiscientos noventa y uno con 25/100) incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"URUTUR S.A.\", de acuerdo a lo dispuesto en el Art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el Art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"FAROTOP S.A., a favor del \"URUTUR S.A.\", de los créditos de que es titular, por resultar adjudicataria en la compra directa Nº 6031/1, por instalación de un puesto de red, por un importe unitario de U$S 2.814,24 (dólares americanos dos mil ochocientos catorce, con 24/100), incluido el Impuesto al Valor Agregado; en la compra directa por excepción Nº 58415/1, atinente a instalación de cable para red eléctrica, por un importe unitario de U$S 9.919,69 (dólares americanos nueve mil novecientos diecinueve con 69/100), incluido el Impuesto al Valor Agregado y en la compra directa Nº 58269, atinente a la factura Serie A Nº 131, Referencia Interna Nº 147789, Contrato Nº 37181, por un importe de U$S 1.691,25 (dólares americanos un mil seiscientos noventa y uno con 25/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/02/21", "file_id": "1001-003155-01", "resolution_number": "18/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la Cesión de Derechos de Cobro de la firma \"FAROTOP S.A., a favor del \"URUTUR S.A.\",", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d615d55e1dd8782b03256a0200730216?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 794,oo, a favor de Antel , por concepto de pago de telefonía celular, según solicitud No. 44268; RESULTANDO: que con fecha 13/II/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 794,oo (pesos uruguayos setecientos noventa y cuatro), favor de Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "000084-01", "resolution_number": "180/01/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Reiterar el gasto por la suma de $ 794,oo a favor de la firma ANTEL, según Nro. de solicitud 44268.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73dd0b5c30192a3803256a01005da641?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 1.868,oo, a favor de Antel , por concepto de pago de telefonía celular, según solicitud No. 44269; RESULTANDO: que con fecha 13/II/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 1.868,oo (pesos uruguayos mil ochocientos sesenta y ocho), a favor de Antel, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "3005-000105-01", "resolution_number": "181/01/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Autorizar pago a favor de ANTEL, por la suma de $ 1.868,oo, según Nro. de solicitud 44269.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d16ed82a5c7ed7b03256a01005da654?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 1.9.3. de la Actividad Presupuestal 503000508 en la suma de $ 3.7000.000,oo, según No. de solicitud 4053; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales de electricidad; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.9.3. de la Actividad Presupuestal 503000508, en la suma de $ 3:700.000,oo (pesos uruguayos tres millones setecientos mil), con cargo al Renglón Presupuestal 3.8.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "3005-000220-01", "resolution_number": "182/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón presupuestal 1.9.3. en la suma de $ 3:700.000,oo destinados a la adquisición de materiales de electricidad para la Unidad Técnica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22daed7d7ffbe7d103256a01005db5ff?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 2.5.7 de la Actividad Presupuestal 303000101 en la suma de $ 48.000,oo, según No. de solicitud 4088; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de transporte de conjuntos de carnaval a escenarios; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 2.5.7. de la Actividad Presupuestal 303000101, en la suma de $ 48.000,oo (pesos uruguayos cuarenta y ocho mil) , con cargo al Renglón Presupuestal 5.5.4. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "3005-000194-01", "resolution_number": "183/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.5.7. en la suma de $ 48.000,oo destinados al pago de transporte de conjuntos de carnaval a escenarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1762f10510cbaa5c03256a01005db615?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el predio baldío sito en la calle José E. Rodó entre los Nos. 1884 y 1894, propiedad de Monsar S.A., R.U.C. 21.342781.0013, con domicilio en la calle Río Branco No. 1359 Apto. 807; RESULTANDO: 1o) que con fechas 10/I/01, se intimó a la mencionada propietaria para que en el plazo de 15 días hábiles procediera a la limpieza total y permanente y a la desratización pertinente, bajo apercibimiento de la aplicación de una multa de U.R. 32,7138; 2o) que en inspección realizada con fecha 17/VIII/00 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) y Arts. 21o. y 22o. del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 32,7138 ( Unidades Reajustables treinta y dos con siete mil ciento treinta y ocho diezmilésimas) a Monsar S.A., R.U.C. 21.342781.0013, propietaria del predio baldío sito en la calle José E. Rodó entre los Nos. 1884 y 1894, con domicilio en la calle Río Branco No. 1359 Apto. 807, por infringir lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Unidad de Multas del Servicio de Gestión de Cobro de Morosos; Servicios de Salubridad Pública y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/02/21", "file_id": "3000-003077-98", "resolution_number": "184/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la firma MONSOR S.A., propietaria del baldío, sito en la calle José Enrique Rodó entre los Nros. 1884 y 1894.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c20cd5d29ba1da4403256a01005d9474?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 22.096,50, a favor de Ides, por concepto de pago de prórroga de convenio, según Nro. de solicitud 37420; RESULTANDO: que con fecha 13/II/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 22.096,50 ( pesos uruguayos veintidós mil noventa y seis con cincuenta centésimos), a favor de Ides, por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "1001-012916-00", "resolution_number": "185/01/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 22.096,50 a favor de IDES, según No. de solicitud 37420.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7551fa43ed2bd9e03256a01005da668?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"SABID S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo por la suma de $ 500.482,08 (pesos uruguayos quinientos mil cuatrocientos ochenta y dos con 08/100), referente a las facturas Nº 524 por $ 476.649,60 (cuatrocientos setenta y seis mil seiscientos cuarenta y nueve con 60/100), serie \"A\", IVA incluido y Nº 525 por $ 23.832,48 (veintitrés mil ochocientos treinta y dos con 48/100) Serie \"A\", IVA incluido, y solicita la aprobación de la Cesión de Derechos de Cobro a favor del BANCO DE CREDITO, de acuerdo a lo dispuesto en el Art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el Art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"SABID S.A.\" a favor del BANCO DE CREDITO, de los créditos de que es titular, por la suma de $ 500.482,08 (pesos uruguayos quinientos mil cuatrocientos ochenta y dos con 08/100), referente a las facturas Nº 524 por $ 476.649,60 (cuatrocientos setenta y seis mil seiscientos cuarenta y nueve con 60/100), serie \"A\", IVA incluido y Nº 525 por $ 23.832,48 (veintitrés mil ochocientos treinta y dos con 48/100) Serie \"A\", IVA incluido, de acuerdo a lo dispuesto en el Art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2001/02/21", "file_id": "1001-003752-01", "resolution_number": "19/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la Cesión de Derechos de Cobro de la firma \"SABID S.A.\" a favor del BANCO DE CREDITO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/847251086667987603256a0200730286?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"C.I.E.M.S.A\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 6330, 6331, 6332 y 6333, de fecha 5 de enero de 2001, por un total de $ 2:693.525 (pesos uruguayos dos millones seiscientos noventa y tres mil quinientos veinticinco), incluido el Impuesto al Valor Agregado, por servicios de limpieza y mantenimiento de colectores costeros y otros, correspondiente al \"Contrato Nº 1304\" y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"C.I.E.M.S.A\", a favor del \"BANCO COMERCIAL S.A.\", de las facturas Nros. 6330, 6331, 6332 y 6333, de fecha 5 de enero de 2001, por un total de $ 2:693.525 (pesos uruguayos dos millones seiscientos noventa y tres mil quinientos veinticinco), incluido el Impuesto al Valor Agregado, por servicios de limpieza y mantenimiento de colectores costeros y otros, correspondiente al \"Contrato Nº 1304\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/02/21", "file_id": "1001-003862-01", "resolution_number": "20/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma CIEMSA, a favor del Banco Comercial S.A., por un total de $ 2:693.525.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78c3d7e06942cfad03256a02007302c1?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"SABID S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo, de las facturas Serie A, Nros. 520 y 521, de fecha 5 de enero de 2001, por un total de $ 500.482,08 (pesos uruguayos quinientos mil cuatrocientos ochenta y dos con 08/100), incluido el Impuesto al Valor Agregado, por servicios de mantenimiento de máquinas electrónicas de juego, pozo acumulativo progresivo y paramétrica sobre factura básica, correspondiente al periodo junio a setiembre de 2000 y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO DE CREDITO S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"SABID S.A.\", a favor del \"BANCO DE CREDITO S.A.\", de las facturas Serie A, Nros. 520 y 521, de fecha 5 de enero de 2001, por un total de $ 500.482,08 (pesos uruguayos quinientos mil cuatrocientos ochenta y dos con 08/100), incluido el Impuesto al Valor Agregado, por servicios de mantenimiento de máquinas electrónicas de juego, pozo acumulativo progresivo y paramétrica sobre factura básica, correspondiente al periodo junio a setiembre de 2000, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/02/21", "file_id": "1001-001556-01", "resolution_number": "21/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma SABID S.A., a favor del Banco de Crédito S.A., por un monto total de $ 500.482,08.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dca91a28464fcf2d03256a02007302ea?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a ENERSYS, según orden de pago Nº 349525; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 17.305,73 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Enersys, por la suma de $ 17.305,73 (diecisiete mil trescientos cinco pesos uruguayos con setenta y tres centésimos) según orden de pago Nº 349525.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "9000-000180-01", "resolution_number": "213/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto, $ 17.305,73, Enersys.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bc8ecc2390e6ee103256a02003fd4b5?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Asociación Uruguaya de Caminos, por la información de la actividad vial proporcionada durante los meses de agosto a diciembre del 2000; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 1.800,oo es observable por contravenir lo dispuesto en el Art. 13º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Asociación Uruguaya de Caminos, por la suma de $ 1.800,oo (un mil ochocientos pesos uruguayos), por la información de la actividad vial proporcionada durante los meses de agosto a diciembre del 2000.- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "4500-000615-99", "resolution_number": "214/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto, $ 1.800,oo Asociación Uruguaya de Caminos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/178ae512f8f3e8d303256a02003fd4d4?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia de Dios Pentecostal, para que se le conceda el uso de la plaza, ubicada en la calle Maipú esq. Avda. Ramón Anador, para realizar actividades evangelista entre los días 25/II y el 4/III/01 en el horario de 18:30 a 22:30 horas; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 4 expresa que no tiene inconveniente a lo solicitado, sujeto a que se realice en el horario estipulado y a que se ajuste a las normativas municipales vigentes; 2º) que el Servicio Gestión de los Espacios Públicos, no tiene objeciones que oponer a la solicitud planteada, condicionado a que: a) se prohibe terminantemente hacer uso de árboles u ornamentos del mencionado espacio, para la colocación de amplificadores, luminarias o carteles y b) la solicitante deberá restituirse el predio en las mismas condiciones en que lo recibe, siendo de su responsabilidad el deterioro que se produzca como consecuencia del acto programado; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia de Dios Pentecostal, el uso del espacio público, ubicado en la calle Maipú esq. Avda. Ramón Anador, para realizar actividades evangelista entre los días 25/II y el 4/III/01 en el horario de 18:30 a 22:30 horas, condicionado a que: a) se prohibe hacer uso de árboles u ornamentos del mencionado espacio, para la colocación de amplificadores, luminarias o carteles; b) es responsabilidad de la solicitante todo deterioro que se produzca en dicho espacio como consecuencia del acto programado y c) deberá restituir el mismo, en correctas condiciones de higiene y cuidado.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción al Servicio Centro Comunal Zonal Nº 4 y a los Servicios Central de Inspección General y de Gestión de los Espacios Públicos y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2001/02/21", "file_id": "3250-000223-01", "resolution_number": "215/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Iglesia de Dios Pentecostal, uso espacio público ubicado Maipú esq. Avda. Ramón Anador, para realizar actividades evangelista, 25/II y el 4/III/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6af45741e1c83ed703256a02003fd935?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Banco Comercial para que se les autorice la realización de la \"Maratón Banco Comercial\" el día 17 de marzo del corriente año, por la calle Zabala, calzada sur de la Rambla y la Avda. Dr. Luis A. de Herrera; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia informa que no tiene inconveniente en acceder a lo solicitado, condicionado que: a) no se cierre la calle Zabala totalmente, dado que no hay corredores para salir o ingresar a la Ciudad Vieja, se debería realizar la largada desde la calzada Sur de la Rambla Gran Bretaña y Zabala; b) el recorrido por la calzada Sur de la Rambla no presentaría inconveniente, debiendo quedar los cruces libres a medida que avanza la competencia; c) la Avda. Dr. Luis A. de Herrera deberá quedar libre a la circulación; d) la terminal de ómnibus de Kibón no podrá utilizarse y estará libre al acceso y salidas de ómnibus y e) se deberán balizar los cruces y solicitar apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Banco Comercial a realizar la \"Maratón Banco Comercial\", el 17/III/01, a partir de las 07:00 hs., desde la calzada Sur de la Rambla Gran Bretaña y Zabala, por esta hasta Rbla. del Perú y la Avda. Dr. Luis A. de Herrera, condicionado a que: a) los cruces deberán quedar libres a medida que avanza la competencia; b) la Avda. Dr. Luis A. de Herrera deberá quedar libre a la circulación; c) no podrá utilizarse la terminal de ómnibus de Kibón y deberá quedar libre al acceso y salidas de ómnibus y d) se deberán balizar los cruces correspondientes y solicitar apoyo de Policía de Tránsito.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la Unidad de Planificación del Transporte Urbano y a los Servicios de Vigilancia y Central de Inspección General y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/02/21", "file_id": "3110-000279-01", "resolution_number": "216/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Banco Comercial autorización realizar maratón el 17/III/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78a33f6299e25fa603256a02003fe061?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Mantenimiento Vial, tendiente a reforzar el Renglón 1.4.1. del Programa 402, Subprograma 02 en $ 350.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $ 200.000,oo con cargo al Renglón 1.5.7. y en $ 150.000,oo con cargo al Renglón 2.5.6. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4101; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.4.1. del Programa 402, Subprograma 02 en $ 350.000,oo (trescientos cincuenta mil pesos uruguayos) de acuerdo al siguiente detalle: en $ 200.000,oo (doscientos mil pesos uruguayos) con cargo al Renglón 1.5.7. y en $ 150.000,oo (ciento cincuenta mil pesos uruguayos) con cargo al Renglón 2.5.6. del mismo Programa y Subprograma; 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "4510-001170-01", "resolution_number": "217/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón 1.4.1. Programa 402 Subprograma 02 en $ 350.000,oo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea96e79c6993f88303256a02003f6499?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"CONSULTORIA Y SERVICIOS DE INGENIERIA S.R.L.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo, de las facturas Serie A, Nros. 1458, 1459, 1473 y 1474, por un total de $ 622.896 (pesos uruguayos seiscientos veintidós mil ochocientos noventa y seis con 00/100), correspondientes a honorarios por asesoramiento a la Unidad Ejecutora de Saneamiento, referente a Saneamiento Urbano de la ciudad de Montevideo- Etapa III-Subproyecto A y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"CONSULTORIA Y SERVICIOS DE INGENIERIA S.R.L.\", a favor del \"BANCO COMERCIAL S.A.\", de las facturas Serie A, Nros. 1458, 1459, 1473 y 1474, por un total de $ 622.896 (pesos uruguayos seiscientos veintidós mil ochocientos noventa y seis con 00/100), correspondientes a honorarios por asesoramiento a la Unidad Ejecutora de Saneamiento, referente a Saneamiento Urbano de la ciudad de Montevideo- Etapa III-Subproyecto A, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/02/21", "file_id": "1001-003883-01", "resolution_number": "22/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma Consultoría y Servicios de Ingeniería S.R.L., a favor del Banco Comercial S.A., por un total de $ 622.896.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/349a99eeb26d74b003256a0200730337?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la empresa SACEEM; RESULTANDO: 1o) que la citada firma solicita el pago según Referencia No. 152277, por la suma de $ 31.886,45; 2o) que el 7 de febrero de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS TREINTA Y UN MIL OCHOCIENTOS OCHENTA Y SEIS CON CUARENTA Y CINCO CENTESIMOS ($31.886,45) a favor de la firma SACEEM, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/02/21", "file_id": "9210-003309-01", "resolution_number": "48/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa SACEEM por la suma de $ 31.886,45, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/066de889a7a8426603256a07006a39cb?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma TECHINT S.A.C.I.; RESULTANDO: 1o) que la citada firma solicita el pago de la diferencia de cambio de las obras que vienen realizando, según referencia 130764, por la suma de $ 548,42; 2o) que el 14 de febrero de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS QUINIENTOS CUARENTA Y OCHO CON CUARENTA Y DOS CENTESIMOS ($ 548,42) a favor de la firma TECHINT S.AC.I., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/02/21", "file_id": "9210-003157-01", "resolution_number": "49/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reitera el gasto a favor de la empresa TECHINT S.A.C.I, por la suma de $ 548.42, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72afc9db086c118a03256a07006a39ec?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el BANCO DE PREVISION SOCIAL; RESULTANDO: 1o) que el citado banco solicita el pago según Referencia No. 151.637, por la suma de $ 7106,oo; 2o) que el 7 de febrero de 2001, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS SIETE MIL CIENTO SEIS ($ 7.106,oo) a favor del BANCO DE PREVISION SOCIAL, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/02/21", "file_id": "9210-003293-01", "resolution_number": "50/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor del Banco de Previsión Social, por la suma de $ 7.106, por contravenir el Artículo 15 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d259e08f14dbd33703256a07006a3a0c?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de febrero del año en curso, de la Contaduría General; RESULTANDO: 1o.) que en dicha nota expresa que por contravenir lo dispuesto en las normas presupuestales vigentes, partida de $ 50,oo sin Decreto autorizante y artículo 15o. del T.O.C.A.F., (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211o., literal b) de la Constitución de la República, 44o., inc. c) de la Ley No. 9515, de 28/X/1935, y el 97o. del Decreto No. 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de febrero de 2001; 2o.) que el 21/2/01, se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211o., inciso b) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal correspondientes al mes de febrero de 2001.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "9210-003377-01", "resolution_number": "698/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las remuneraciones del personal municipal correspondientes al mes de febrero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90cb09903545b2b803256a2300544e42?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 689/01, de 20 de febrero del año en curso, el suscrito Dr. Adolfo Pérez Piera titular del cargo de Director de la División Jurídica, fue convocado para ocupar el cargo de Intendente Municipal de Montevideo, a partir del 21 de febrero de 2001 y hasta el reintegro del titular; CONSIDERANDO: que a efectos de no resentir el normal funcionamiento de aquella División, se estima conveniente designar interinamente al Dr. Arturo Speranza, mientras el titular ejerza las funciones de Intendente Municipal de Montevideo;;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Director Interino de la División Jurídica, a partir del 21 de febrero de 2001 y mientras el titular ejerza las funciones de Intendente Municipal de Montevideo, al Dr. Arturo Speranza, C.I. 1.269.895.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, a los Servicios Central de Inspección General -para notificar al profesional designado- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/02/21", "file_id": "1002-000359-01", "resolution_number": "699/01", "subcategory": "DESIGNACIONES", "summary": "Se designa Director Interino de la División Jurídica, a partir del 21/2/01 y mientras el titular ejerza las funciones de Intendente Municipal, al Dr. Arturo Speranza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2304202272b432e03256a2300544e22?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030402, solicitado por la Unidad Zoológicos Municipal Villa Dolores, para realizar la compra de ropa de invierno; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 122000, en la suma de $ 20.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4083, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030402 122000 $ 20.000,oo RUBRO REFORZANTE: 307030402 163000 $ 20.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Zoológico Municipal Villa Dolores, y pase al Servicio de Contabilidad General.-", "date": "2001/02/21", "file_id": "4201-002347-01", "resolution_number": "85/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Aprobar el Refuerzo de Rubro No. 4083 en la suma de $ 20.000,oo, solicitado por la Unidad Zoológico Municipal Villa Dolores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e4dc0e5e47acbf4032569fa00641a6f?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la Administración Nacional de Telecomunicaciones (ANTEL), por servicios prestados por ANCEL, para la Oficina de Locaciones del Departamento de Cultura, correspondiente a los meses de setiembre y octubre de 2000; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 841,oo, con la Solicitud No. 44.113, es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 841,oo (pesos uruguayos ochocientos cuarenta y uno), a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/02/21", "file_id": "4201-001254-01", "resolution_number": "86/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto en la suma de $ 841,oo, a favor de la Administración Nacional de Telecomunicaciones (ANTEL).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5d8f287a8eaaf8403256a4000522b00?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a ANTEL, por los servicios prestados en la Unidad de Producción durante los meses de noviembre y diciembre de 2000, por ANCEL; RESULTANDO: 1º) que la citada Administración presenta las facturas Nos. M 3549247 por la suma de $ 491,oo IVA incluido y M 3471877 por $ 551,oo , las cuales lucen agregadas a fs. 1 y fs. 3 de estas actuaciones, debidamente conformadas; 2º) que el gasto se encuentra previsto por Solicitudes Nº 44358 y 44357; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.-Autorizar el pago de $ 491,oo (pesos uruguayos cuatrocientos noventa y uno) y de $ 551,oo (pesos uruguayos quinientos cincuenta y uno) IVA incluido, a favor de la Administración Nacional de Telecomunicaciones (ANTEL) por los servicios prestados por ANCEL durante los meses de diciembre y noviembre de 2000, en la Unidad de Producción.- 2.- Establecer que el gasto se encuentra previsto por Solicitudes Nº 44358 y 44357.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/02/21", "file_id": "4201-002572-01", "resolution_number": "87/01/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 491,oo a ANTEL por servicios prestados por ANCEL durante el mes de diciembre de 2000 en la Unidad de Producción y de $ 551,oo por servicios prestados en la citada Unidad durante el mes de noviembre de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e68ec0038bbd14203256a4000518a5b?OpenDocument"}
{"approval_date": "21/2/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4086, para reforzar el Derivado 111000, en la suma de $ 30.000,oo con cargo al Derivado 131000, ambos de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender gastos de cafetería que atiende los servicios del Sr. Intendente; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 111000, en la suma de $ 30.000,oo (PESOS URUGUAYOS TREINTA MIL), con cargo al Derivado 131000, ambos de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/02/21", "file_id": "1002-000338-01", "resolution_number": "9/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 111000 con cargo al Derivado 131000 en la suma de $ 30.000,oo ambos de la Actividad Presupuestal 301000101 s/solicitud SEFI No. 4086, para atender gastos de cafetería que atiende los servicios del Sr. Intendente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cda4f8c83a733612032569fb006d4f75?OpenDocument"}
