{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Milton Ramos, C.I. 1.871.160, perteneciente a la Unidad Región Este, dependiente de la División Limpieza; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso los días 2, 8, 10, 13, 20, 22, 30, 31 y con aviso el día 27 del mes de mayo de 2007, al desempeño de sus tareas; CONSIDERANDO: 1o) que la División Limpieza entiende que como surge de ficha funcional adjunta, es reincidente en este tipo de omisiones, por lo que, solicita la aplicación de la sanción correspondiente; 2o) lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el término de veinte (20) días sin goce de sueldo al funcionario Milton Ramos, C.I. 1.871.610, por las inasistencias a su labor registradas en el mes de mayo de 2007. 2o-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades de Información de Personal, Salarios y Retenciones, Selección y Carrera Funcional y a la Región Este; cumplido, pase a la División Limpieza, para la notificación del interesado, a quien se le hará saber en dicho acto que la reiteración en este tipo de omisión dará lugar a sanciones más severas y efectivización de la suspensión impuesta.", "date": "2007/07/05", "file_id": "4423-001533-07", "resolution_number": "112/07/6300", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 20 días al funcionario Sr. Milton Ramos, C.I. 1.871.610 por estar incurso en el Art. R. 215.2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3209d2874181355e032573150077b34f?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionada con el procedimiento judicial promovido por la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE) contra la Intendencia Municipal de Montevideo por daños causados en la red subterránea; RESULTANDO: 1o) que la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE) responsabiliza a esta Comuna por los daños causados el día 22 de julio de 2004 en la red subterránea (cable de baja tensión) ubicada en la calle Vitoria No. 83 esquina José Llupes; 2o) que el Servicio de Actividades Contenciosas, dependiente de la Asesoría Jurídica informa que con fecha 28 de marzo de 2007, el Juzgado Letrado de Primera Instancia en lo Civil de 12o. Turno, dictó la Sentencia No. 19/2007 confirmando el pronunciamiento de primera instancia del Juzgado de Paz Departamental de la Capital de 24o. Turno, acogiendo la demanda promovida por UTE; 3o) que el Juzgado de alzada, condena en definitiva a abonar la suma de $ 7.812,85, por concepto de daño emergente por rotura del cableado subterráneo y energía no vendida, a consecuencia de trabajos realizados por una máquina perteneciente al Servicio de Operación y Mantenimiento de Saneamiento, debiéndose actualizar dicha suma conforme con el Decreto Ley No. 14.500 desde el mes de julio de 2004; CONSIDERANDO: 1o) que con fecha 13 de junio de 2007, la Contaduría General informa que el monto actualizado a abonar para dar cumplimiento al dictamen judicial, asciende a la suma de $ 10.410,10; 2o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 101049, por la suma mencionada; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Administración Nacional de Usinas y Trasmisiones Eléctricas (UTE) por la suma de $ 10.410,10 (pesos uruguayos diez mil cuatrocientos diez con diez centésimos), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Asesoría Jurídica, a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento, a la Oficina de Gestión Presupuestal y pase por su orden a Contaduría General, para la intervención, contralor del gasto y libramiento de la orden correspondiente y al Servicio de Actividades Contenciosas", "date": "2007/07/05", "file_id": "5411-000223-07", "resolution_number": "113/07/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago a favor de UTE por la suma de $ 10.410,10.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86bf968c5afb2550032573150077b359?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental ", "name": "Arq. AMERICO ROCCO,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago a la Sra. Renné Mirtha Martín Cedeira, C.I. No. 917.697-1, viuda del ex-funcionario Sr. Walter D'Alesandro, C.I. 908.398-6, quien se había acogido al régimen de retiro incentivado previsto en el Art. 36 del Decreto No. 31.688; RESULTANDO: 1o) que la Sra. Reneé Mirtha Martín solicita el pago de los haberes pendientes, de acuerdo a la Referencia No. 100903 por la suma de $ 17.252,oo; 2o) que el 4 de julio de 2007, el Contadora Delegado del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 6 de julio de 2007, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del TOCAF.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General Interino del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DIECISIETE MIL DOSCIENTOS CINCUENTA Y DOS ($ 17.252,oo) a favor de la Sra. Renné Mirtha Martín Cedeira, C.I. 917.697-1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2007/07/05", "file_id": "5110-011283-06", "resolution_number": "114/07/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sra. REnee Mirta Martín Cedeira por la suma de $ 17.252,oo por contravenir el Art. 15o. del TOCAF-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9337fe447de518e3032573150077b35e?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General  del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Coordinación General de la Orquesta Filarmónica; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 80.000,oo, destinada a gastos en concepto de contrataciones del Director extranjero Mtro. Stanley de Rusha y la solista (violín) extranjera Sra. Edith Fischer, quien participó en el concierto realizado en el Teatro Solís el 25/06/2007; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 22214; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y asignar una partida especial de $ 80.000,oo (pesos uruguayos ochenta mil), a la Orquesta Filarmónica, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 22214- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna; a la Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2007/07/05", "file_id": "4251-000734-07", "resolution_number": "133/07/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se convalida lo actuado y se asigna una partida especial de $ 80.000,oo, a la Orquesta Filarmónica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84b13c966645345e032573150073d7ef?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el importante porcentaje de vehículos que no habiendo dado cumplimiento a lo dispuesto por el Gobierno Departamental oportunamente, circulan con matrículas no vigentes; RESULTANDO: 1o.) que dichos vehículos circulan sin realizar el correspondiente pago del impuesto de patente de rodados, generando de hecho una situación de injusticia con respecto a aquellos que mantienen sus impuestos al día; 2o.) que a su vez, los mismos escapan a los mecanismos de control y fiscalización del tránsito, con los consiguientes riesgos que esto implica en la seguridad vial; CONSIDERANDO: 1o.) que la deuda acumulada del impuesto de patente de rodados puede resultar muy elevada, en relación al valor de los vehículos que se encuentran en esta situación; 2o.) que resulta necesario adecuar dichas deudas acumuladas en relación a los valores reales de los vehículos; 3o.) que razones de buena administración determinan la necesidad de implementar soluciones al alcance de la ciudadanía tendientes a habilitar mecanismos que permitan ordenar el régimen de circulación en la vía pública y generar paulatinamente un trato equitativo con los contribuyentes; ATENTO: a lo previamente expuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente, PROYECTO DE DECRETO: Artículo 1o.- Lo adeudado por concepto de patente de rodados (incluido multas y recargos) en vehículos de seis o más años de antigüedad y que circulan con matrículas no vigentes, podrá cancelarse totalmente abonando los siguientes porcentajes del aforo del vehículo según lo establecido en la tabla aprobada por la Comisión Intermunicipal de Aforos del Congreso de Intendentes: a) Pago Contado: 25% de aforo b) Pago hasta en 6 (seis) cuotas mensuales, iguales y consecutivas, venciendo la primera con la firma del convenio: 33% del aforo. En los casos de financiación los montos a pagar no generarán intereses. Artículo 2o.- Lo adeudado por concepto de patente de rodados (incluido multas y recargos) en vehículos que tengan menos de 6 (seis) años de antigüedad y/o que la deuda no supere el veinticinco por ciento del valor del aforo según la tabla aprobada por la Comisión Intermunicipal de Aforos del Congreso de Intendentes y que a su vez circulan con matrículas no vigentes, se podrá cancelar al contado o suscribirse convenio de pago hasta 12 (doce) cuotas sin intereses. Artículo 3o.- Autorízase a las restantes Intendencias del país a efectuar el cobro del impuesto de patente de rodados y suscribir convenios de vehículos empadronados en el Departamento de Montevideo que se encuentren en las hipótesis previstas en los artículos 1o. o 2o. de la presente resolución. Artículo 4o.- Autorízase a las restantes Intendencias del país a realizar el reempadronamiento de los vehículos empadronados en este Departamento con matrículas no vigentes que se amparen a lo previsto en los artículos 1o. o 2o. de la presente resolución y a la entrega de un permiso de circulación transitorio hasta la cancelación total de la deuda, momento en el cual se procederá a la entrega de la libreta de propiedad definitiva. A los efectos de habilitar el procedimiento previsto en el artículo 3o. de esta resolución, la Intendencia donde se reempadrone el vehículo, deberá solicitar en forma oficial la situación contributiva del mismo a los efectos de la percepción del monto correspondiente. Artículo 5o.- Inhabilítase el cobro del impuesto de patente de rodados correspondiente a los ejercicios 2007 y 2008 en aquellos casos en que los convenios suscriptos no se encuentren en situación regular de pagos. Artículo 6o.- Los interesados podrán acogerse al beneficio previsto en la presente resolución a partir de la entrada en vigencia de la misma y hasta el 31 de diciembre de 2007. Artículo 7o.- Realizado el reempadronamiento, se comunicará el mismo a la Intendencia de origen, adjuntando copia del convenio y libreta de propiedad, y se procederá a la destrucción de las chapas de matrícula originales no vigentes. Artículo 8o.- En caso de incumplimiento en el pago de tres cuotas consecutivas se rescindirá el convenio, configurándose la mora de forma automática y reliquidándose la deuda actualizada y descontándose de la misma lo abonado hasta la fecha. Cuando el incumplimiento refiera a vehículos provenientes de otro Departamento, se remitirá al mismo la documentación original a través de la cual se suscribieron los respectivos convenios. En los casos descriptos precedentemente el titular del vehículo deberá devolver en la oficina correspondiente de esta Intendencia las chapas y el permiso de circulación transitorio expedido; en caso contrario se faculta al cuerpo inspectivo a proceder al retiro de los mismos, independientemente de la procedencia de los vehículos. Artículo 9o.- Vencido el plazo estipulado en el artículo 6o., autorízase a las restantes Intendencias a proceder a la fiscalización y retiro de las matrículas no vigentes de este Departamento correspondientes a los vehículos que sigan circulando con las mismas, lo cual deberá ser comunicado a esta Intendencia. De igual manera una vez vencido el plazo estipulado en el artículo 6o., encomiéndase al cuerpo inspectivo de esta Intendencia a proceder a la fiscalización y retiro de las matrículas no vigentes de los vehículos empadronados en este Departamento y que circulen en el mismo. Artículo 10o.- Dispóngase a través de la oficina correspondiente la comunicación al Congreso de Intendentes las características de las matrículas vigentes en este Departamento. A su vez en caso de modificarse la misma comuníquese a las restantes Intendencias a través del Congreso de Intendentes.- Artículo 11o.- Comuníquese. 2. Comuníquese al Departamento de Recursos Financieros, al Congreso de Intendentes y cúmplase lo dispuesto por el numeral anterior.-", "date": "2007/07/05", "file_id": "2000-000465-07", "resolution_number": "2410/07", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto, relacionado con la regularización de vehículos que circulan con matrículas no vigentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/43a13a7f3279ccc20325732b006a62dd?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 1992/07, de 4 de junio del año en curso, se designó Director General Interino del Departamento de Desarrollo Ambiental, al Arq. Américo Rocco y Director Interino de la División Saneamiento, al Ing. Esteban Garino, a partir del 26 de mayo de 2007; ATENTO: a lo establecido en los artículos 60º, 62º, inciso 2º, y 279º, de la Constitución de la República, D. 81, D. 100 y D. 103, del Volumen III del Digesto Municipal y la Ley Orgánica Municipal Nº 9515, de 28/10/35, procede designar a partir del 5 de julio de 2007, al titular que ocupará dicho cargo y agradecer los servicios prestados por el Arq. Américo Rocco e Ing. Esteban Garino, durante su desempeño;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución Nº 1992/07, de 4 de junio de 2007.- 2.- Designar Director General del Departamento de Desarrollo Ambiental, a partir del 5 de julio de 2007, al Licenciado en Geología señor NESTOR CAMPAL GENNARI, C.I. 1.119.227-2 , C.C. SERIE A.X.B. Nº 18.130.- 3. Agradecer al Director de la División Saneamiento Arq. Américo Rocco y al Director Profesional del Departamento de Desarrollo Ambiental, Ing. Esteban Garino, la colaboración prestada durante el desempeño de las tareas encomendadas.- 4.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a las Divisiones Saneamiento, Comunicación, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a través del Servicio Central de Inspección General y pase al de Administración de Recursos Humanos a sus efectos.-", "date": "2007/07/05", "file_id": "1001-016588-07", "resolution_number": "2411/07", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto a partir del 5 de julio de 2007, la Resolución Nº 1992/07, de 4 de junio de 2007 y se designa Director General del Departamento de Desarrollo Ambiental, a partir del 5 de julio de 2007, al Licenciado en Geología señor NESTOR CAMPAL GENNARI, C.I. 1.119.227-2 , C.C. SERIE A.X.B. Nº 18.130.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bed5e255c44cb7600325732b006a62d5?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por el numeral 2º de la Resolución Nº 1993/07, de 4 de junio de 2007, se designó para ocupar el cargo de Director Interino de la División Salud, a partir del 5 de junio de 2007, al Dr. Walter Richard Millán Romero; ATENTO: a lo establecido en los artículos 60º, 62º, inciso 2º, y 279º, de la Constitución de la República, D. 81, D. 100 y D. 103, del Volumen III del Digesto Municipal y la Ley Orgánica Municipal Nº 9515, de 28/10/35, procede designar a partir del 5 de julio de 2007, al titular que ocupará dicho cargo y agradecer los servicios prestados por el Dr. Walter Millán, durante su desempeño;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el numeral 2º de la Resolución Nº 1993/07, de 4 de junio de 2007.- 2.- Designar Directora de la División Salud, a partir del 5 de julio de 2007, a la DRA. LILIAN GUEMBERENA BARREIRO, C.I. 841.708, C.C. SERIE B.N.B. Nº 20564.- 3.- Agradecer al Dr. Richard Millán la colaboración prestada durante el desempeño de las tareas encomendadas.- 4.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a las Divisiones Salud, Comunicación, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a través del Servicio Central de Inspección General y pase al de Administración de Recursos Humanos a sus efectos.-", "date": "2007/07/05", "file_id": "1001-016572-07", "resolution_number": "2412/07", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto el numeral 2º de la Resolución Nº 1993/07, de 4 de junio de 2007 y se designa Directora de la División Salud, a partir del 5 de julio de 2007, a la DRA. LILIAN GUEMBERENA BARREIRO, C.I. 841.708, C.C. SERIE B.N.B. Nº 20564.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8742d1772d485c200325732b006a62da?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de abril del año en curso, de la División Comunicación, por la cual adjunta proyecto de convenio a suscribirse con la Asociación del Centro Municipal de Fotografía (A.A.C.M.D.F.), con el objeto de instrumentar y coordinar las acciones para contribuir con el desarrollo de las actividades del CMDF, teniendo en cuenta la proyección del mismo a nivel nacional e internacional; RESULTANDO: 1o.) que el 16/5/07, la Asesoría Jurídica expresa su conformidad al texto del convenio de referencia, sugiriendo que en la Cláusula Segunda (Objeto) se precise el monto total de la donación y la cantidad de cuotas mensuales en que la misma se hará efectiva, y en el numeral 2) de la Cláusula Tercera, se complete la o las fechas de las rendiciones de cuentas; 2o.) que la División Comunicación da cumplimiento a lo sugerido por la Asesoría Jurídica, estableciendo en la Cláusula Segunda, Objeto: Monto Total $ 88.000,oo en 11 cuotas mensuales, y en la Cláusula Tercera, numeral 2o., \"Rendir cuentas ante el CMDF respecto de la utilización de los fondos que se donan, dentro de los 60 días a partir de cada pago\"; 3o.) que se generó la Solicitud de Preventiva SEFI No. 99845, por la suma de $ 88.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del convenio de donación modal a suscribirse entre esta Intendencia Municipal y la Asociación Amigos del Centro Municipal de Fotografía (CMDF), en los siguientes términos: CONVENIO DE DONACIÓN MODAL: En la ciudad de Montevideo a los días del mes de del año 2007, comparecen POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada \"la I.M.M.\", representada por en su calidad de con domicilio en Av. 18 de Julio No. 1360, inscripta en el Registro Único de Contribuyentes con el No. 21 1763350018, y POR OTRA PARTE: la Asociación Amigos del Centro Municipal de Fotografía (CMDF)\", en adelante denominada \"A.A.C.M.D.F.\", persona jurídica con el No. de Registro 104406, Folio 19 del Libro 19, representada por en sus calidades de con domicilio en la calle quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES: I) Por Resolución No. 152/07, de 25 de enero de 2007, se aprobó el texto del Convenio Marco de Cooperación a suscribirse con la \"A.A.C.M.D.F.\", con el objeto de instrumentar y coordinar las acciones para contribuir con el desarrollo de las actividades del Centro Municipal de Fotografía, teniendo en cuenta la proyección del mismo a nivel nacional e internacional. II) En la Cláusula Tercera del precitado Convenio Marco se consignó que los proyectos, programas y demás actividades de cooperación que tuvieren por objeto el cumplimiento de los cometidos previstos precedentemente, serán objeto de acuerdos complementarios y/o específicos, en los que se explicitarán sus objetivos y actividades, así como las obligaciones que a su respecto correspondan a las partes intervinientes. III) Desde el mes de mayo de 2006, el Centro Municipal de Fotografía de la I.M.M., en adelante denominado \"el CMDF\", custodia el archivo fotográfico del diario El Popular, compuesto por aproximadamente 40.000 fotogramas correspondientes al período cronológico comprendido entre 1957 y 1973. IV) Dado que la mayoría de esas imágenes carecen de datos que las contextualicen, se hace necesario coordinar actividades a los efectos de revalorizar la colección objeto de la custodia, teniendo en cuenta principalmente el interés público colectivo que tiene la misma. V) En este marco, y teniendo en cuenta que la I.M.M. ha venido desarrollando un importante número de acciones de cooperación con diversas asociaciones civiles sin fines de lucro, en el ámbito cultural, se acuerda la celebración del presente Convenio. SEGUNDO: OBJETO: La I.M.M. dona a \"A.A.C.M.D.F.\" la suma total de $ 88.000 (pesos uruguayos ochenta y ocho mil) que se abonará en 11 (once) cuotas mensuales. TERCERO: MODO: A efectos de dar cumplimiento a los fines perseguidos por la presente donación, la I.M.M. impone a \"A.A.C.M.D.F.\" el cumplimiento del siguiente modo: 1) Realizar un primer trabajo de revisión e identificación de la colección objeto de la custodia, el cual arrojará datos que podrán ser utilizados como fuente primaria para su tratamiento documental y archivístico y su posterior puesta a disposición del público. 2) Rendir cuentas ante la CMDF respecto a la utilización de los fondos que se donan, dentro de los 60 días a partir de cada pago. CUARTO: ACEPTACIÓN Y PLAZO: \"A.A.C.M.D.F.\" acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior, desde la fecha de suscripción del presente Convenio, y hasta el 30 de noviembre de 2007. QUINTO: CONTRALOR DEL CUMPLIMIENTO DEL MODO: La I.M.M. controlará: 1) el cumplimiento de la ejecución del modo por medio del CMDF; 2) las rendiciones de cuentas presentadas de acuerdo a lo estipulado en el numeral 2) de la Cláusula Tercera. SEXTO: MORA AUTOMÁTICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones de \"A.A.C.M.D.F.\" dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de la donación por parte de la I.M.M. Se considerará que \"A.A.C.M.D.F.\" ha incurrido en incumplimiento, que amerite la rescisión del convenio, cuando notificada por escrito de la constatación del mismo dentro de los diez días siguientes no lo rectificara, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal, que \"A.A.C.M.D.F.\" declara conocer y aceptar en todos sus términos. OCTAVO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. DÉCIMO: COORDINACIÓN: Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente convenio. UNDÉCIMO: REPRESENTACIÓN: \"A.A.C.M.D.F.\" acredita la representación invocada según el certificado No. expedido el por el Esc. el cual se adjunta. Y en prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Establecer que la mencionada erogación se atienda de acuerdo con la Solicitud de Preventiva SEFI No. 99845, de 19/4/07.- 3. Comuníquese a la mencionada Asociación, al Departamento de Recursos Financieros, a la Asesoría Jurídica, a las Divisiones Comunicación y Ejecución Presupuestal, al Servicio de Escribanía, y pase a la Contaduría General para su intervención y posterior remisión de estos obrados al Servicio de Relaciones Públicas para la formalización del presente Convenio y demás efectos.-", "date": "2007/07/05", "file_id": "1070-001939-07", "resolution_number": "2413/07", "subcategory": "CONVENIO", "summary": "Aprobar el texto del convenio de donación modal a suscribirse entre esta Intendencia Municipal y la Asociación Amigos del Centro Municipal de Fotografía (CMDF), en la forma que se establece.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b588114db2a89dbd0325732b006a62c4?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de abril del año en curso, de la División Comunicación, por la cual adjunta proyecto de convenio a suscribirse con la Asociación del Centro Municipal de Fotografía (A.A.C.M.D.F.), con el objeto de instrumentar y coordinar las acciones para contribuir con el evento internacional denominado \"Fotograma 2007\", a desarrollarse en el mes de noviembre de 2007; RESULTANDO: 1o.) que el 16/5/07, la Asesoría Jurídica expresa su conformidad al texto del convenio de referencia, sugiriendo que en la Cláusula Segunda (Objeto) se precise el monto total de la donación y la cantidad de cuotas mensuales en que la misma se hará efectiva, y en el numeral 2) de la Cláusula Tercera, se complete la o las fechas de las rendiciones de cuentas; 2o.) que la División Comunicación da cumplimiento a lo sugerido por la Asesoría Jurídica, estableciendo en la Cláusula Segunda, Objeto: Monto Total $ 121.000,oo en 11 cuotas mensuales, y en la Cláusula Tercera, numeral 2o., \"Rendir cuentas ante el CMDF respecto de la utilización de los fondos que se donan, dentro de los 60 días a partir de cada pago\"; 3o.) que se generó la Solicitud de Preventiva SEFI No. 99844, por la suma de $ 121.000,oo; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Aprobar el texto del convenio de donación modal a suscribirse entre esta Intendencia Municipal y la Asociación Amigos del Centro Municipal de Fotografía (CMDF), en los siguientes términos: CONVENIO DE DONACIÓN MODAL: En la ciudad de Montevideo a los días del mes de del año 2007, comparecen POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada \"la I.M.M.\", representada por en su calidad de con domicilio en Av. 18 de Julio No. 1360, inscripta en el Registro Único de Contribuyentes con el No. 21 1763350018, y POR OTRA PARTE: la Asociación Amigos del Centro Municipal de Fotografía (CMDF)\", en adelante denominada \"A.A.C.M.D.F.\", persona jurídica con el No. de Registro 104406, Folio 19 del Libro 19, representada por en sus calidades de con domicilio en la calle quienes acuerdan lo siguiente: PRIMERO: ANTECEDENTES: I) Por Resolución No. 152/07, de 25 de enero de 2007, se aprobó el texto del Convenio Marco de Cooperación a suscribirse con la \"A.A.C.M.D.F.\", con el objeto de instrumentar y coordinar las acciones para contribuir con el desarrollo de las actividades del Centro Municipal de Fotografía, teniendo en cuenta la proyección del mismo a nivel nacional e internacional. II) En la Cláusula Tercera del precitado Convenio Marco se consignó que los proyectos, programas y demás actividades de cooperación que tuvieren por objeto el cumplimiento de los cometidos previstos precedentemente, serán objeto de acuerdos complementarios y/o específicos, en los que se explicitarán sus objetivos y actividades, así como las obligaciones que a su respecto correspondan a las partes intervinientes. III) La I.M.M. a través del CMDF, se encuentra organizando el evento internacional denominado \"Fotograma 2007\", que se desarrollará en el mes de noviembre del presente año, en el cual participarán diversas instituciones del país y extranjeras. IV) En este marco, y teniendo en cuenta que la I.M.M. ha venido desarrollando un importante número de acciones de cooperación con diversas asociaciones civiles sin fines de lucro, en el ámbito cultural, se acuerda la celebración del presente Convenio. SEGUNDO: OBJETO: La I.M.M. dona a \"A.A.C.M.D.F.\" la suma total de $ 121.000 (pesos uruguayos ciento veintiún mil) que se abonará en 11 (once) cuotas mensuales. TERCERO: MODO: A efectos de dar cumplimiento a los fines perseguidos por la presente donación, la I.M.M. impone a \"A.A.C.M.D.F.\" el cumplimiento del siguiente modo: 1) Colaborar con el CMDF en la organización y desarrollo del evento al cual se hace referencia en el presente Convenio. 2) Rendir cuentas ante la CMDF respecto a la utilización de los fondos que se donan, dentro de los 60 días a partir de cada pago. CUARTO: ACEPTACIÓN Y PLAZO: \"A.A.C.M.D.F.\" acepta la donación y se obliga a cumplir puntualmente el modo establecido en la cláusula anterior, desde la fecha de suscripción del presente Convenio, y hasta el 30 de noviembre de 2007. QUINTO: CONTRALOR DEL CUMPLIMIENTO DEL MODO: La I.M.M. controlará: 1) el cumplimiento de la ejecución del modo por medio del CMDF; 2) las rendiciones de cuentas presentadas de acuerdo a lo estipulado en el numeral 2) de la Cláusula Tercera. SEXTO: MORA AUTOMÁTICA: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones de \"A.A.C.M.D.F.\" dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de la donación por parte de la I.M.M. Se considerará que \"A.A.C.M.D.F.\" ha incurrido en incumplimiento, que amerite la rescisión del convenio, cuando notificada por escrito de la constatación del mismo dentro de los diez días siguientes no lo rectificara, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal, que \"A.A.C.M.D.F.\" declara conocer y aceptar en todos sus términos. OCTAVO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este convenio, en los indicados como respectivamente suyos en la comparecencia. NOVENO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, fax, telegrama colacionado o cualquier otro medio que diera certeza a su realización. DÉCIMO: COORDINACIÓN: Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente convenio. UNDÉCIMO: REPRESENTACIÓN: \"A.A.C.M.D.F.\" acredita la representación invocada según el certificado No. expedido el por el Esc. el cual se adjunta. Y en prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2. Establecer que la mencionada erogación se atienda de acuerdo con la Solicitud de Preventiva SEFI No. 99844, de 19/4/07.- 3. Comuníquese a la mencionada Asociación, al Departamento de Recursos Financieros, a la Asesoría Jurídica, a las Divisiones Comunicación y Ejecución Presupuestal, al Servicio de Escribanía, y pase a la Contaduría General para su intervención y posterior remisión de estos obrados al Servicio de Relaciones Públicas para la formalización del presente Convenio y demás efectos.-", "date": "2007/07/05", "file_id": "1070-001944-07", "resolution_number": "2414/07", "subcategory": "CONVENIO", "summary": "Aprobar el texto del convenio de donación modal a suscribirse entre esta Intendencia Municipal y la Asociación Amigos del Centro Municipal de Fotografía (CMDF), en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11575f1138bbfa7f0325732b006a62c8?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el fortalecimiento en el relacionamiento interinstitucional entre esta Intendencia Municipal y la Universidad de la República; RESULTANDO: que por mail de 12 de junio ppdo., el Rector de la Universidad solicita la designación de los representantes de esta Administración Municipal para la Comisión \"Universidad Ciudad\", expresando que los representantes del rectorado son los señores Salvador Schelotto, Susana Rudolf y Humberto Tommasino y que, además, hay mucha expectativa en la Universidad al respecto y algunas cuestiones específicas relacionadas con el Programa APEX, que en ese marco podrían ser bien manejadas; CONSIDERANDO: que se estima conveniente proceder de conformidad con lo solicitado y designar a las personas que representarán a esta Intendencia Municipal en la Comisión de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar al Director General del Departamento de Planificación QUIM. JULIO BATTISTONI, C.I. 1.929.117 y a los funcionarios Asesores señores ANDREA VIGNOLO, C.I. 1.769.660 y ALVARO ECHAIDER, C.I. 1.618.617, quienes integrarán en representación de esta Intendencia Municipal, la Comisión \"Universidad Ciudad\".- 2.- Comuníquese a la Universidad de la República, a los Departamentos de Planificación, de Acondicionamiento Urbano, de Recursos Humanos y Materiales, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a través del Servicio Central de Inspección General a los funcionarios designados, y al de Administración de Recursos Humanos.-", "date": "2007/07/05", "file_id": "1002-006936-07", "resolution_number": "2415/07", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se designa al Director General del Departamento de Planificación JULIO BATTISTONI y a los Asesores ANDREA VIGNOLO y ALVARO ECHAIDER, para integrar en representación de esta Intendencia Municipal, la Comisión \"Universidad Ciudad\" .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85e56daa7c3bebe30325732b006a62cc?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de junio del año en curso, del Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, por la cual señala que entre los días 2 y 6 de julio inclusive, participará junto con la funcionaria A.S. Lucía Hornes, del Encuentro \"Lecciones y Experiencias del Programa URB-AL\", que se llevará a cabo en Rosario, República Argentina; RESULTANDO: 1o.) que en tal sentido solicita se los designe en misión de servicio, y se les asigne el correspondiente viático, y sugiere a la Lic. Daiana Ferraro, como Directora Interina de la citada División, mientras dure su ausencia; 2o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; 3o.) que se generó la Solicitud SEFI No. 22327, para la creación de una Partida Especial por la suma de $ 7.500,oo, por concepto de viático; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 2 y 6 de julio de 2007 inclusive, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, y a la funcionaria Lucía Hornes, C.I. 1.584.875, quienes asistirán al Encuentro \"Lecciones y Experiencias del Programa URB-AL\", que se llevará a cabo en Rosario, República Argentina.- 2. Los funcionarios de que se trata, una vez cumplida la Misión de Servicio dispuesta, deberán dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3. Asignar en conjunto en la persona del Sr. Ruben García, una Partida Especial por la suma de $ 7.500,oo (PESOS URUGUAYOS SIETE MIL QUINIENTOS), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 22327, de 29/6/07, y se rendirá cuentas en la forma de estilo.- 4. Designar Directora Interina de la División Relaciones Internacionales y Cooperación, a partir del 2 de julio de 2007 y hasta el reintegro del titular, a la Lic. Daiana Ferraro, C.I. 2.000.757.- 5. Comuníquese a todos los Departamentos, a la División Relaciones Internacionales y Cooperación -para notificar a los interesados-, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/07/05", "file_id": "1030-001532-07", "resolution_number": "2416/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre los días 2 y 6 de julio de 2007 inclusive, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, y a la funcionaria Lucía Hornes, C.I. 1.584.875, quienes asistirán al Encuentro \"Lecciones y Experiencias del Programa URB-AL\", que se llevará a cabo en Rosario, República Argentina, y se designa interinamente en la mencionada División, a la Lic. Daiana Ferraro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9daac69f8fb834800325732b006a62bf?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la invitación cursada por la Unión de Ciudades Capitales Iberoamericanas a esta Intendencia Municipal, para participar de las \"Jornadas sobre Nomenclatura Vial\", que se llevará a cabo en la ciudad de Panamá, del 9 al 11 de julio de 2007; RESULTANDO: 1o.) que por nota de 2/7/07, la División Planificación Territorial señala que es de sumo interés que un delegado de esta Comuna participe del mencionado evento, proponiendo a tales efectos al Director de Nomenclatura y Numeración del Servicio de Geomática, Sr. Fernando Daniel Corpas Tarallo, solicitando se lo designe en misión de servicio del 7 al 13/7/07; 2o.) que el Director General del Departamento de Planificación expresa su conformidad a lo propuesto; 3o.) que se generó la Solicitud SEFI No. 22346, para la creación de una Partida Especial por la suma de $ 2.500,oo; CONSIDERANDO: lo dispuesto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 7 y el 13 de julio de 2007, al Director de Nomenclatura y Numeración del Servicio de Geomática, Sr. Fernando Daniel Corpas Tarallo, C.I. 1.250.464-2, quien participará, en representación de esta Intendencia Municipal, en el evento que se indica en la parte expositiva de la presente resolución, a llevarse a cabo en la ciudad de Panamá.- 2. Asignar al mencionado Director una Partida Especial por la suma de $ 2.500,oo (PESOS URUGUAYOS DOS MIL QUINIENTOS), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 22346, de 3/7/07, y se rendirá cuentas en la forma de estilo.- 3. El funcionario de que se trata, una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Planificación -quien notificará al interesado-, a la División Planificación Territorial, a los Servicios de Geomática y de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General a sus efectos.-", "date": "2007/07/05", "file_id": "6400-001288-07", "resolution_number": "2417/07", "subcategory": "MISION DE SERVICIO", "summary": "Designar en misión de servicio, entre el 7 y el 13 de julio de 2007, al Director de Nomenclatura y Numeración del Servicio de Geomática, Sr. Fernando Daniel Corpas Tarallo, quien participará, en representación de esta Intendencia Municipal, en las Jornadas sobre Nomenclatura Vial, a llevarse a cabo en la ciudad de Panamá.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcab2e2f7829d6920325732b006a62d0?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total de los bienes inmuebles empadronados con los Nos. 102023, 102024, 102029 y 102030, con destino a la prolongación de la Avenida Eugenio Garzón, entre las calles Santa Lucía y José Llupes; RESULTANDO: 1º) que la Directora de la División Planificación Territorial manifiesta que, en razón de los avances realizados en la autorización del Impacto Territorial para el emprendimiento de Supermercado en la calle San Quintín, de la aprobación de afectaciones para extender la Avenida Eugenio Garzón desde Santa Lucía a José Llupes, es necesario iniciar el proceso de expropiación de los predios mencionados; 2º) que la Unidad de Expropiaciones informa que: a) los elementos para designar los inmuebles afectados por la apertura de la calle Eugenio Garzón entre las calles Santa Lucía y José Llupes son: Carpeta CatastralPadrónArea total aprox. que se encuentra totalmente afectada en m2 4029102024470 4029102023470 4029102030452 4029102029/00181,92 de propiedad individual y bienes comunes que le acceden 4029102029/00240,78 de propiedad individual y bienes comunes que le acceden 4029102029/00340,82 de propiedad individual y bienes comunes que le acceden 4029102029/00441,02 de propiedad individual y bienes comunes que le acceden 4029102029/00537,43 de propiedad individual y bienes comunes que le acceden 4029102029/10187,36 de propiedad individual y bienes comunes que le acceden b) el monto total aproximado a pagar asciende a la suma de $ 11:500.000 (pesos uruguayos once millones quinientos mil); CONSIDERANDO: que el Director General del Departamento de Planificación es de opinión favorable en que se solicite anuencia a la Junta Departamental de Montevideo, para efectuar la expropiación de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo a designar para expropiar totalmente los siguientes predios, con destino a la prolongación de la Avenida Eugenio Garzón, entre las calles Santa Lucía y José Llupes: Carpeta CatastralPadrónArea total aprox. que se encuentra totalmente afectada en m2 4029102024470 4029102023470 4029102030452 4029102029/00181,92 de propiedad individual y bienes comunes que le acceden 4029102029/00240,78 de propiedad individual y bienes comunes que le acceden 4029102029/00340,82 de propiedad individual y bienes comunes que le acceden 4029102029/00441,02 de propiedad individual y bienes comunes que le acceden 4029102029/00537,43 de propiedad individual y bienes comunes que le acceden 4029102029/10187,36 de propiedad individual y bienes comunes que le acceden ARTICULO 2º.- Comuníquese. 2º. Pase a la Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2007/07/05", "file_id": "6400-000855-07", "resolution_number": "2418/07", "subcategory": "PROYECTO DE DECRETO", "summary": "Remitir a consideración de la Junta Departamental de Montevideo el Proyecto de Decreto para la expropiación total de los bienes inmuebles padrones Nº 102023, 102024, 102029 y 102030, con destino a la prolongación de la Avenida Eugenio Garzón, entre las calles Santa Lucía y José Llupes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/462f0563c5f5ece30325732b006a313c?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que por Resolución Nº1330/07 de 16 de abril de 2007 se aprobó el Reglamento de Evaluación Inicial para los ciudadanos contratados a partir del 1º de enero de 2007; RESULTANDO: que la División Administración de Personal estima procedente modificar dicha Resolución, creando una Comisión Especial que actuará como órgano de alzada resolviendo las reclamaciones que se interpongan; CONSIDERANDO: que el Departamento de Recursos Humanos y Materiales estima procedente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1º. – Modificar el art. 2º de la Resolución Nº1330/07 de 16 de abril de 2007, el cual tendrá la siguiente redacción: “ El Organo Evaluador estará constituido por: a) el supervisor inmediato (Ev1) del funcionario a evaluar y por el superior respectivo (Ev2) quienes emitirán una evaluación primaria;El Organo Evaluador producirá una Evaluación del Desempeño Inicial para cada uno de los funcionarios que dependen directamente del primer miembro del Organo Evaluador, constituyendo este grupo de funcionarios, una Unidad de Evaluación”. b) una Comisión Especial creada a efectos de unificar criterios respecto de todas las evaluaciones primarias realizadas, emitiendo la evaluación final.- 2º. –Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo, a todos los Departamentos, quienes comunicarán a sus respectivas dependencias, al Instituto de Estudios Municipales, a la Contaduría General, y pase a la Asesoría Jurídica , a sus efectos.-", "date": "2007/07/05", "file_id": "5010-004317-07", "resolution_number": "2419/07", "subcategory": "REGLAMENTACION", "summary": "Se modifica el art. 2º de la Resolución Nº1330/07 de 16 de abril de 2007, por la que se aprobó el Reglamento de Evaluación Inicial para los ciudadanos contratados a partir del 1º de enero de 2007, creando una Comisión Especial que actuará como órgano de alzada resolviendo las reclamaciones que se interpongan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83e09bfb02b5c7a70325732b006a4429?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Contralor y Registro de Vehículos; RESULTANDO: 1o.) que en las mismas solicita se le asignen 10 (diez) pasantías para estudiantes de la Escuela de Administración de la Universidad de la República, y 8 (ocho) pasantías para estudiantes del Consejo de Educación Técnico Profesional, de los cuales 4 (cuatro) serán de Mecánica Automotriz y 4 (cuatro) serán del Bachillerato Técnico en Administración; 2o.) que el Departamento de Acondicionamiento Urbano y la División Tránsito y Transporte, se manifiestan de conformidad; 3o.) que la Oficina de Pasantías sugiere se asignen las pasantías solicitadas, atendiéndose la erogación resultante con cargo a las Solicitudes SEFI Nos. 100.367 (CETP) y 100.368 (UDELAR); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar, en base a los Convenios Marco de Cooperación suscritos por esta Intendencia con la Universidad de la República y el Consejo de Educación Técnico-Profesional, 10 (diez) pasantías para estudiantes de la Escuela de Administración de la Universidad de la República, y 8 (ocho) pasantías para estudiantes del Consejo de Educación Técnico Profesional, de los cuales 4 (cuatro) serán de Mecánica Automotriz y 4 (cuatro) serán del Bachillerato Técnico en Administración, para desempeñar tareas de apoyo en el Servicio de Contralor y Registro de Vehículos dependiente de la División Tránsito y Transporte.- 2o.- La erogación resultante será atendida con cargo a las Solicitudes SEFI Nos. 100.367 (CETP) y 100.368 (UDELAR).- 3o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Universidad de la República y al Consejo de Educación Técnico-Profesional; a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Tránsito y Transporte; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Contralor y Registro de Vehículos, a sus efectos.-", "date": "2007/07/05", "file_id": "7411-001349-07", "resolution_number": "2420/07", "subcategory": "PASANTIAS", "summary": "Se asignan 10 pasantías para estudiantes de la Escuela de Administración de la Universidad de la República, y 8 pasantías para estudiantes del Consejo de Educación Técnico Profesional, de los cuales 4 serán de Mecánica Automotriz y 4 serán del Bachillerato Técnico en Administración, para desempeñar tareas de apoyo en el Servicio de Contralor y Registro de Vehículos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa677116d937e98d0325732b006a441d?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1134/07 de fecha 29 de marzo de 2007; RESULTANDO: 1o.) que por dicha resolución se dispuso prorrogar, a partir del 1º de abril de 2007 y por el término de 3 (tres) meses, la contratación de las funcionarias del Archivo de la Ciudad de Montevideo; 2o.) que el Instituto de Estudios Municipales solicita la prórroga de las citadas contrataciones, en razón de subsistir las causales que dieron origen a las mismas y hasta tanto se provean dichos cargos por concurso; 3o.) que el Departamento de Planificación se manifiesta de conformidad; 4o.) que la División Administración de Personal aconseja que la renovación de los contratos de que se trata, sea a partir del 1º de julio de 2007 y por el término de 4 (cuatro) meses; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar, a partir del 1º de julio de 2007 y por el término de 4 (cuatro) meses, la contratación de las siguientes funcionarias, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: 1101 - ARCHIVO DE LA CIUDAD DE MONTEVIDEO C.I. Cargo Nombre 1653185 1 ROSANA BAFFA BAFFA 1745410 1 ROCIO ABELLA VILLAVERDE 1913375 1 IRENE BAYSSE MARTINEZ 1984247 1 MARIA FUREST CROCCO 3115652 1 ALEJANDRA TONELLI BENTANCOUR 3859386 1 MARIA ALVAREZ AMADO 2o. La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o. Comuníquese a los Departamentos de Recursos Financieros y de Planificación; al Instituto de Estudios Municipales; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a las interesadas y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/07/05", "file_id": "1100-000570-07", "resolution_number": "2421/07", "subcategory": "CONTRATACIONES", "summary": "Se prorroga a partir del 1º de julio de 2007 y por el término de 4 meses, la contratación de la funcionaria Sra. ROSANA BAFFA BAFFA y otras, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88b88a6568be3bb80325732b006a4422?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Eugenio Riofrío Tapia en representación del Circo Osvaldo Terry, para que se le conceda el uso del estacionamiento del Estadio Centenario, para llevar a cabo la instalación de un circo, según croquis agregado a fs.9 de estas actuaciones a partir de la fecha de la presente resolución y hasta el 31/VII/2007 inclusive; RESULTANDO: 1º) que la Junta Local de la Zona Nº 4 y la Secretaría de Deportes no tienen inconvenientes de acceder a lo solicitado, siempre y cuando se conserve el espacio público y la higiene del parque, y no se perjudique la actividad de las canchas de baby fútbol; 2º) que el Servicio de Catastro y Avalúo estableció como precio de arrendamiento del predio, el equivalente a U$S 6 por metro cuadrado; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona la presente autorización a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del período de autorización, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto de superficie, aéreo o subterráneo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente; c) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; d) no obstaculizar el tránsito en la zona, debiéndo respetar las normas vigentes en la materia, así como el desarrollo de actividades en las canchas de baby fútbol allí existentes; e) entregar como contraprestación y bajo el control de la Junta Local de la Zona Nº 4, según informe de fecha 2/VII/2007, de dicha Junta, la cantidad de 100 entradas para distribuir entre escolares de la zona; f) cumplir con lo dispuesto por el Servicio Central de Inspección General en cuanto a depositar la suma equivalente a 350 U.R., como garantía ante la infracción a la normativa que regula los Espectáculos Públicos y/o eventualmente ante el no pago de los impuestos municipales que gravan este tipo de actividades; g) suspender las funciones en caso que las mismas se superpongan en forma simultánea con el desarrollo de actividades deportivas en el Estadio Centenario; h) abonar en el Servicio de Tesorería por el uso del espacio a utilizar, y por un período de 30 días, según informe del Servicio de Catastro y Avalúo, la suma de U$S 6 por metro cuadrado a utilizar en el espacio solicitado, debiéndose agregar a estas actuaciones previo al desarrollo del evento, el respectivo comprobante de pago e i) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General y con el Servicio Técnico del Servicio Centro Comunal Zonal Nº4; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Circo Osvaldo Terry, el uso del estacionamiento del Estadio Centenario, para llevar a cabo la instalación de un circo, según croquis agregado a fs.9 de estas actuaciones a partir de la fecha de la presente resolución y hasta el 31/VII/2007 inclusive; condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del período de autorización, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto de superficie, aéreo o subterráneo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberán ajustarse a la normativa vigente; c) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; d) no obstaculizar el tránsito en la zona, debiéndo respetar las normas vigentes en la materia, así como el desarrollo de actividades en las canchas de baby fútbol allí existentes; e) entregar como contraprestación y bajo el control de la Junta Local de la Zona Nº 4 la cantidad de 100 (cien) entradas para distribuir entre escolares de la zona; f) cumplir con lo dispuesto por el Servicio de Inspección General en cuanto a depositar la suma equivalente a 350 U.R.(trescientas cincuenta unidades reajustables), como garantía ante la infracción a la normativa que regula los Espectáculos Públicos y/o eventualmente ante el no pago de los impuestos municipales que gravan este tipo de actividades; g) suspender las funciones en caso que las mismas se superpongan en forma simultánea con el desarrollo de actividades deportivas en el Estadio Centenario; h) abonar en el Servicio de Tesorería por el uso del espacio a utilizar, y por un período de 30 (treinta) días, según informe del Servicio de Catastro y Avalúo, la suma de U$S 6 (seis dólares americanos) por metro cuadrado a utilizar en el espacio solicitado (400 m2) debiéndose agregar a estas actuaciones previo al desarrollo del evento, el respectivo comprobante de pago; i) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General y con el Servicio Técnico del Servicio Centro Comunal Zonal Nº4; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 a los Servicios de Ingresos Comerciales y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/07/05", "file_id": "4001-002569-07", "resolution_number": "481/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Circo Osvaldo Terry, el uso del estacionamiento del Estadio Centenario desde el de VII hasta el 31/VII/2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ce5ac2b76d9fc600325730f0073ba71?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Av. 8 de Octubre frente al Nº 3900 esquina Lindoro Forteza; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso al Sr. Héctor Rodríguez; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avenida 8 de Octubre frente al Nº 3900 y Lindoro Forteza, a favor del Sr. HECTOR EDUARDO RODRÍGUEZ, C.I. Nº 1.840.579-7, con domicilio en la calle San Fuentes Nº 2440, en un todo de acuerdo a las condiciones: establecidas en el Título I, Capítulo II, Sección II del Volumen X del Digesto Municipal: A) Los derechos mensuales a abonar $ 239. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/07/05", "file_id": "7300-013492-07", "resolution_number": "575/07/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERIR PERMISO SR. HÉCTOR RODRÍGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3b8b5f61846a67c0325730f006da1ee?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sindicato de Vendedores de Diarios y Revistas relacionada con el permiso de explotación de un escaparate ubicado en Avelino Miranda y Avda. Italia; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a la Sra. Carmen Teresa Pereyra; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Avelino Miranda y Avda. Italia, a favor de la Sra. CARMEN TERESA PEREYRA, C.I. Nº 1.384.128-5, con domicilio en la calle Carlos A. López Nº 4695, en un todo de acuerdo a las condiciones: establecidas en el Título I, Capítulo II, Sección II del Volumen X del Digesto Municipal: A) Los derechos mensuales a abonar $ 239. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad de la permisaria la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/07/05", "file_id": "7300-013581-07", "resolution_number": "576/07/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA PERMISO SRA. CARMEN PEREYRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fc8bd38a2d60a120325730f006da203?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 531/07 de 14 de junio de 2007; RESULTANDO: 1o.) que por la misma se revocaron los permisos de funcionamiento de los escaparates ubicados en: 1) Av. 8 de Octubre frente al Nº 3900 esquina Lindoro Forteza y 2) Av. 8 de Octubre frente al Nº 3280 esquina Abreu, otorgados a favor del Sr. Marcos Fabian Bentancor, C.I. Nº 2.777.976-9; 2o.) que la Unidad Gestión Comercial sugiere dejar sin efecto las revocaciones dispuestas, dado que el Sr. Marcos Bentancor solicita la transferencia de los escaparates mencionados; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando dejar sin efecto lo dispuesto por Resolución Nº 531/07;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 531/07 de 14 de junio de 2007. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General, para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/07/05", "file_id": "7300-000249-06", "resolution_number": "577/07/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "DEJAR SIN EFECTO RES. 531/07", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c39360eea35508a80325730f006da20c?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Angel Domínguez, quien se desempeña en la Unidad Museo y Archivo Histórico Municipal (Cabildo de Montevideo); RESULTANDO: 1o.) que la misma fue presentada de acuerdo a la reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica para tratamiento terapéutico psicológico, adjuntando informe de la terapeuta; 3o.) que la Comisión Administradora del Seguro de Salud, decidió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 9.000,oo (pesos uruguayos nueve mil), dejando constancia que el funcionario devolverá a la Administración la suma anteriormente citada en 10 (diez) cuotas mensuales, iguales y consecutivas a descontar a partir del mes de julio de 2007; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única, de $ 9.000,oo (pesos uruguayos nueve mil), a favor del funcionario Sr. Angel Domínguez, C.I. Nº 1.987.966.- 2o.- Establecer que el Sr. Domínguez devuelva a la Administración la suma de $ 9.000,oo (pesos uruguayos nueve mil) en 10 (diez) cuotas mensuales, iguales y consecutivas que se descontarán a partir del mes de julio de 2007.- 3o.- La erogación referida será atendida con cargo al rubro 064232.- 4o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 5o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y pase al Servicio de Liquidación de Haberes para notificación al interesado y demás efectos.-", "date": "2007/07/05", "file_id": "5120-001293-07", "resolution_number": "600/07/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única, de $ 9.000,oo (pesos uruguayos nueve mil), a favor del funcionario Sr. Angel Domínguez, a descontar en cuotas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5e7768c61c45ae90325730f0069468e?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Rosa Alonso, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que la Dirección General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 11 de julio de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Rosa Alonso, Cédula de Identidad Nº 952.480 domiciliada en Mataojo Nº 1916, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 6.252,oo (pesos uruguayos seis mil doscientos cincuenta y dos) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/07/05", "file_id": "5110-018404-06", "resolution_number": "601/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta, a partir del 11 de julio de 2007, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Rosa Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8cdd4f4935b13340325730f006946b2?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Encargada de la Dirección de la Asesoría Jurídica", "name": "DRA. ALICIA RODRIGUEZ GALUSSO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 383/06/5000, de 4/9/06, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso una investigación administrativa a fin de deslindar responsabilidades en el incidente denunciado por un concursante de la Escuela Municipal de Arte Dramático, con relación al resultado del concurso para la Cátedra de Danza de esa Escuela (Concurso No. 221/C2/06); 2o.) que la Asesoría Jurídica, en informe de 16/4/07, señala que quienes estuvieron involucrados en el episodio no son funcionarios municipales por lo que no es posible imputarles responsabilidad disciplinaria, razón por la cual sugiere el dictado de una resolución por la que se disponga el archivo de las presentes actuaciones; CONSIDERANDO: las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; LA ENCARGADA DE LA DIRECCIÓN DE LA ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 383/06/5000, de 4 de setiembre de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas.- 2.- Pase al Departamento de Recursos Humanos y Materiales a sus efectos.-", "date": "2007/07/05", "file_id": "5140-000369-06", "resolution_number": "62/07/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 383/06/5000, de 4 de setiembre de 2006, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8d2932aa52fb500203257315006ebb6c?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Encargada de la Dirección de la Asesoría Jurídica", "name": "DRA. ALICIA RODRIGUEZ GALUSSO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa Linephalt Uruguaya Señalización Vial S.A.; RESULTANDO: que se comunica que la mencionada empresa otorgó cesión de crédito a favor del Banco de la República Oriental del Uruguay, referente a la factura No. A 2701, de 5/6/07, por la suma total de $ 995.462,53; CONSIDERANDO: 1o.) que el 21/6/07, la Asesoría Jurídica señala que la cesión de crédito referente a la mencionada factura, cumple con los requisitos exigidos por el numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que se aconseja el dictado de resolución y comunicar a la Contaduría General para que la factura cedida por la aludida empresa sea pagada al cesionario \"Banco de la República Oriental del Uruguay\", dejándose constancia que la notificación y aceptación de la cesión por la IMM no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino simplemente que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente, teniéndose presente la forma de pago convenida por las partes en la cláusula cuarta del documento de cesión (depósitos en la cuenta corriente SIIF del BROU No. 152/3466-1 con orden de transferencia para la Sección Financiamiento de Importaciones, estableciendo como beneficiario al cedente cliente 958530); 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;LA ENCARGADA DE LA DIRECCION DE LA ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa Linephalt Uruguaya Señalización Vial S.A., R.U.C. 21 0922940010, a favor del Banco de la República Oriental del Uruguay, referente a la factura No. A 2701, de 5 de junio de 2007, por la suma de $ 995.462,53, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La notificación y aceptación de la cesión por la Intendencia Municipal no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros, notifíquese a los interesados a través de la Unidad Notificaciones del Servicio Central de Inspección General y pase a la Contaduría General a sus efectos.-", "date": "2007/07/05", "file_id": "1001-015233-07", "resolution_number": "63/07/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa Linephalt Uruguaya Señalización Vial S.A., R.U.C. 21 0922940010, a favor del Banco de la República Oriental del Uruguay, referente a la factura No. A 2701, de 5 de junio de 2007, por la suma de $ 995.462,53, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/936a8a6a8d738f5c03257315006eb47b?OpenDocument"}
{"approval_date": "5/7/2007", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quim. JULIO BATTISTONI "}], "category": "PLANIFICACION", "content": "VISTO: que el Director (i) de la Unidad Plan de Ordenamiento Territorial Arqto. Gastón Arias ha solicitado 16 días de licencia anual reglamentaria, en el período comprendido entre el 2 y el 24 de julio de 2007; RESULTANDO: que resulta necesario designar una persona que ejerza la direcciòn durante su ausencia, sugiriendo al Arqto. Carlos Malvar, C.I. 1.136.397; CONSIDERANDO: que la Dirección de la División Planificación Territorial entiende pertinente proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1o.-Encargar la Dirección de la Unidad Plan de Ordenamiento Territorial ,durante el período comprendido entre el 2 y el 24 de julio de 2007, al funcionario Aqto. Carlos Malvar, C.I. 1.136.397.- 2o.-Comuníquese a la División Planificación Territorial, al Servicio de Planteamiento y Desarrollo de Recursos Humanos; a la Unidad Central de Auditoría Interna; a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase, por su orden, a la Unidad Plan de Ordenamiento Territorial, para notificar al interesado, y al Servicio Administración de Recursos Humanos a sus efectos.-", "date": "2007/07/05", "file_id": "6401-000494-07", "resolution_number": "74/07/6000", "subcategory": "VARIOS VISTO:", "summary": "Encargar la Dirección de la Unidad Plan de Ordenamiento Territorial al funcionario ARQ. Carlos Malvar, C.I. 1136397 mientras su titular se encuentre el uso de licencia anualRESULTANDO:", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aafb93bad066b99c03257316006a9c2a?OpenDocument"}
