{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Sr. Fernando Santa Marta, C.I. 3.516.612, perteneciente al Servicio de Operación y Mantenimiento de Saneamiento, (Obras de Construcción, Rehabilitación y Conexiones Unidad 6327), dependiente de la División Saneamiento; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó con aviso los días 8, 11, 15, 27 y sin aviso los días 4, 5, 7 y 29 del mes de junio de 2007, al desempeño de sus tareas; CONSIDERANDO: 1o) que el mencionado Servicio solicita la aplicación de la sanción correspondiente; 2o) lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o-Suspender por el término de trece (13) días sin goce de sueldo al funcionario Sr. Fernando Santa Marta, C.I. 3.516.612, por las inasistencias a su labor registradas en el mes junio de 2007. 2o-Comuníquese al Servicio de Adminsitración de Recursos Humanos, Liquidación de Haberes, a las Unidades de Información de Personal, Salarios y Retenciones, Selección y Carrera Funcional; cumplido, pase al Servicio de Operación y Mantenimiento de Saneamiento, para la notificación del interesado, a quien se le hará saber en dicho acto que la reiteración en este tipo de omisión dará lugar a sanciones más severas y efectivización de la suspensión impuesta.", "date": "2007/07/25", "file_id": "6320-003474-07", "resolution_number": "124/07/6300", "subcategory": "SUSPENSION", "summary": "Se suspende al funcionario Sr. Fernando Santa Marta, C.I. 3.516.612, por el término de 13 días por infringir el Art. 215.2 del Digesto Municipal", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/187fe088d2c1e1630325732a005a222d?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma LUXOR Ltda., RUC 212136540011, con domicilio en la Av. San Martín No. 2736, que gira en el ramo de lavadero, dentro de los límites del Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o) que la Unidad de Efluentes Industriales, dependiente del Servicio de Operación y Mantenimiento de Saneamiento informa, con fecha 6 de febrero de 2007, que según Acta de Inspección No. 4235, se solicitó a la empresa de referencia, copia de Declaración Jurada de Efluentes ó copia de Solicitud de Autorización de Desagüe Industrial tramitada ante DI.NA.MA., según corresponda; 2o) que con fecha 16 de febrero de 2007, vía fax, se intimó a la mencionada empresa, a que en un plazo de 10 (diez) días, presente el certificado correspondiente, lo cual, hasta la fecha, no ha presentado; 3o) que la citada Unidad continúa informando que la firma LUXOR Ltda., no dio cumplimiento a lo solicitado, por lo que se sugiere la aplicación de una sanción punitiva; 4o) que la Unidad actuante continúa indicando, que con fecha 11 de abril del año en curso, se dio cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal; CONSIDERANDO: 1o) que el Servicio de Operación y Mantenimiento de Saneamiento gestiona la aplicación de una sanción de 10 UR, a la firma LUXOR LTDA., por incumplimiento a lo dispuesto en el Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales) de la Junta Departamental de Montevideo y en concordancia a lo establecido en el Art. 11o. (Penalidades por incumplimientos), de la citada normativa vigente; 2o) que según Resolución No. 3222/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de DIEZ UNIDADES REAJUSTABLES (10 U.R.), a la firma LUXOR Ltda., RUC 212136540011, que gira en el ramo de lavadero, con domicilio en la Av. San Martín No. 2736, por incumplimiento a lo establecido en el Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales) de la Junta Departamental de Montevideo y en concordancia con el Art. 11o. (Penalidades por incumplimientos), de la citada normativa vigente. 2o.-Comuníquese al Departamento de Descentralización, a la División Saneamiento, a los Servicios de Gestión de Contribuyentes y Operación y Mantenimiento de Saneamiento y al Comunal Zonal No. 3 y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2007/07/25", "file_id": "6323-000270-07", "resolution_number": "125/07/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa a la empresa LUXOR LTDA. de 10 UR por infringir el Decreto No. 13.982.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e8c2694c057f93a0325732a005a2237?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "SR. MAURICIO ROSENCOFF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Asociación de Titiriteros del Uruguay, filial de UNIMA internacional, referente al \"Espacio Libre del Títere\", emprendimiento que desde hace varios años se viene realizando en forma conjunta con esta Comuna; RESULTANDO: 1o.) que este espacio, ubicado en el Castillito del Parque Rodó, ha sido convocador entusiasta de niños y padres cada domingo, transformándose en una referencia tanto para los montevideanos como para los extranjeros que visitan nuestra ciudad, por lo cual se plantea darle continuidad a este emprendimiento; 2o.) que por nota de 4/03/2007, dicha Asociación solicita el incremento del aporte económico de esta Comuna, el cual se mantuvo incambiado durante ocho años; 3o.) que la División Promoción Cultural informa que es atendible la solicitud de la Asociación especialmente en lo referente al apoyo económico que se incrementará en un 20 %; planteo de nuevas actividades (trece funciones en primavera) y apoyo para cartelería (cifra incluida en el incremento otorgado); 5o.) que el gasto total por la suma de $ 89.777,oo se encuentra previsto por Solicitud SEFI Nº 101219; CONSIDERANDO: 1o) que pasadas estas actuaciones a informe de la Asesoría Jurídica, la misma manifiesta no tener objeciones que formular a la contratación de referencia, la cual se encuadra dentro de los límites previstos por el TOCAF para la compra directa; 2o.) que por Resolución No. 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar lo actuado aprobando la contratación, en régimen de arrendamiento de servicios, de la Asociación de Titiriteros del Uruguay para la realización de cuatro funciones mensuales en el \"Espacio Libre del Títere\", en el Castillo del Parque Rodó, las cuales deberán coordinarse con la División Promoción Cultural, en el período comprendido entre el 1º de marzo y el 15 de diciembre de 2007.- 2o.-La Asociación deberá tomar a su cargo la infraestructura técnica de luces, sonido y traslados para las funciones, de acuerdo a los requerimientos de cada obra. 3o.-El precio total se fija en la suma de $ 89.777,oo (pesos uruguayos ochenta y nueve mil setecientos setenta y siete), pagadera de la siguiente forma: - Dos cuotas de $ 8.766 (pesos uruguayos ocho mil setecientos sesenta y seis) cada una , totalizando la suma de $ 17.532,oo (pesos uruguayos diecisiete mil quinientos treinta y dos) y una partida por la suma de $ 6.500,oo (pesos uruguayos seis mil quinientos) por concepto de cartelería, pagaderas ambas sumas a la firma del presente convenio. - Siete (7) cuotas de $ 8.766,oo (pesos uruguayos ocho mil setecientos sesenta y seis), pagaderas dentro de los diez primeros días de cada mes, a partir del mes de junio de 2007.- - Una (1) cuota final de $ 4.383,oo (pesos uruguayos cuatro mil trescientos ochenta y tres), pagadera en el mes de enero de 2008.- 4o.-Disponer que la Asociación de Titiriteros del Uruguay acepta las condiciones de contratación, con la firma de la presente resolución.- 5o.-Establecer que la erogación total de $ 89.777,oo (pesos uruguayos ochenta y nueve mil setecientos setenta y siete) se encuentra prevista por Solicitud SEFI Nº 101219.- 6o.-Delegar la firma del contrato que se aprueba por la presente resolución, en el Director General del Departamento de Cultura.- 7o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural, al Servicios Bibliotecas, a la Oficina Gestión Presupuestal del Departamento de Cultura y pase- por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la notificación a la contratada.-", "date": "2007/07/25", "file_id": "9055-002187-07", "resolution_number": "148/07/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado aprobando la contratación, en régimen de arrendamiento de servicios, de la Asociación de Titiriteros del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffb8cf58c808bc5f032573230078508f?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 340/06/1000, de 18/9/06, se dispuso impedir el funcionamiento del local destinado a Estacionamiento, propiedad del Sr. Miguel Nin, C.I. 3.009.582-9, ubicado en Emilio Raña 3075, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicho impedimento fue motivado debido a que en reiteradas oportunidades se intimó al propietario del establecimiento de referencia, la presentación de las habilitaciones del Servicio de Contralor de la Edificación - Sec. Locales Industriales y Comerciales y de la Dirección Nacional de Bomberos, lo que no fue realizado aplicándose varias multas; 2o.) que por nota de 3/7/07, se solicita el levantamiento de la clausura dispuesta, adjuntando fotocopia del inicio de los trámites pertinentes; 3o.) que la Junta Local Nº 4, expresa que dado que se presentaron los comprobantes de comienzo de los trámites de Viabilidad de Uso y de Bomberos, se podría propiciar el levantamiento de la clausura, condicionado a que en un plazo de 6 meses se presenten los trámites finalizados; 4o.) que la Dirección del Servicio Centro Comunal Zonal Nº 4, eleva las actuaciones con lo resuelto por su Junta Local; CONSIDERANDO: 1o.) que por el literal d) del numeral 1o. de la Resolución Nº 3227/05, de 13/7/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar la rehabilitación, con carácter provisorio, del local destinado a Estacionamiento propiedad del Sr. Miguel Nin, C.I. 3.009.582-9, ubicado en Emilio Raña 3075, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución, estableciendo que la misma está condicionada a que en un plazo de 6 (seis) meses, el propietario presente los trámites finalizados.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General -para la notificación correspondiente- y pase al Servicio Centro Comunal Zonal Nº 4 -para conocimiento de su Junta Local- y demás efectos.-", "date": "2007/07/25", "file_id": "5220-011777-07", "resolution_number": "174/07/1000", "subcategory": "CLAUSURAS", "summary": "Se dispone la rehabilitación del local destinado a Estacionamiento, propiedad del Sr. Miguel Nin, ubicado en Emilio Raña 3075.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feaece1b71fa9e6e0325732a00460221?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Ministerio del Interior; RESULTANDO: 1o.) que en las mismas solicita el pase en comisión, al amparo del artículo 40 de la Ley No. 16.320, del funcionario Sr. Ricardo Prato, quien se desempeña en el Servicio Central de Inspección General, para cumplir tareas en la secretaría de la Sra. Ministra Daisy Tourné, hasta la finalización de su mandato; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión al Ministerio del Interior, al amparo del artículo 40 de la Ley No. 16.320, del funcionario Sr. Ricardo Prato, C.I. Nº 1.005.605, quien se desempeña en el Servicio Central de Inspección General, para cumplir tareas de asistencia directa a la Sra. Ministra Daisy Tourné, hasta la finalización de su mandato.- 2o.- Finalizada la comisión, el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante el Servicio Central de Inspección General, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos (Unidad Información de Personal) y de Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para su conocimiento y notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/07/25", "file_id": "1001-017513-07", "resolution_number": "2763/07", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio del Interior, del funcionario Sr. Ricardo Prato.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b4fa0c7735c77e50325733f0058e4b6?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Dra. Liliana Etchebarne; RESULTANDO: 1o.) que en las mismas solicita se deje sin efecto la Resolución Nº 4798/05 de fecha 24 de octubre de 2005, por la que se autorizó la prórroga de su pase en comisión al Ministerio de Salud Pública, hasta el final del mandato de la Sra. Ministra Dra. María Julia Muñoz; 2o.) que en razón de lo expuesto, el Departamento de Desarrollo Social solicita el reintegro de la titular a esta Intendencia, a partir del 10 de julio de 2007; 3o.) que asimismo, dicho Departamento solicita se deje sin efecto el interinato de la funcionaria Dra. Cristina Giri, como Directora del Servicio de Atención a la Salud, en virtud del reintegro de la Dra. Etchebarne, titular del referido cargo; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, de acuerdo a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Dejar sin efecto, a partir del 11 de julio de 2007, la Resolución Nº 4798/05 de fecha 24 de octubre de 2005.- 2o.- Reintegrar a la funcionaria Dra. Liliana Etchebarne, C.I. Nº 1.232.310, al cargo de Directora del Servicio de Atención a la Salud, a partir del 11 de julio de 2007.- 3o.- Prorrogar, por el periodo comprendido entre el 1º y el 10 de julio de 2007, el interinato otorgado a la funcionaria Dra. Cristina Giri, C.I. Nº 1.276.579, según Resolución Nº 5619/06 de fecha 29 de diciembre de 2006.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Salud; a la Contaduría General; a la Unidad Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Atención a la Salud y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a las interesadas y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/07/25", "file_id": "5501-001006-07", "resolution_number": "2764/07", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto, a partir del 11 de julio de 2007, la Resolución Nº 4798/05 de fecha 24 de octubre de 2005, reintegrando a la funcionaria Dra. Liliana Etchebarne, al cargo de Directora del Servicio de Atención a la Salud, y se prorroga, por el periodo comprendido entre el 1º y el 10 de julio de 2007, el interinato otorgado a la funcionaria Dra. Cristina Giri, según Resolución Nº 5619/06 de fecha 29 de diciembre de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7127acd085e4b6780325733f0058e6b1?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 9.824, de 7 de junio del año en curso, de la Junta Departamental de Montevideo, por la cual expresa su voluntad para que el investigador compatriota Dr. Bartolomé Ángel Grillo, sea declarado Ciudadano Ilustre de la Ciudad de Montevideo; RESULTANDO: 1o.) que además se señala que tras años de investigación antártica, la personalidad que se proyecta homenajear descubrió las cualidades del krill, desarrollando un extracto para consumo que resulta único por su alto contenido proteico y propiedades en la prevención de enfermedades vasculares; 2o.) que la División Salud no tiene comentarios que realizar, elevando estas actuaciones al Director General del Departamento de Desarrollo Social quien entiende pertinente la declaración sugerida por la Junta Departamental de Montevideo; 3o.) que la División Comunicación expresa su conformidad para declarar Ciudadano Ilustre de la Ciudad de Montevideo, al Dr. Bartolomé Ángel Grillo; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar Ciudadano Ilustre de la Ciudad de Montevideo, al Doctor Bartolomé Ángel Grillo.- 2. Comuníquese a la Junta Departamental de Montevideo, a la División Salud, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2007/07/25", "file_id": "1001-014973-07", "resolution_number": "2765/07", "subcategory": "VARIOS", "summary": "Se declara Ciudadano Ilustre de la Ciudad de Montevideo, al Doctor Bartolomé Ángel Grillo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20835659e38d3f220325733f0058f4ad?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa \"CIRAS LTDA.\", RUC No. 215361500018; RESULTANDO: que se comunica que la precitada firma otorgó Cesión de Crédito con respecto a las facturas Serie A Nos. 174, de fecha 14 de febrero de 2007, por la suma de $ 79.000 (pesos uruguayos setenta y nueve mil), y 189, de fecha 2 de marzo de 2007, por la suma de $83.000 (pesos uruguayos ochenta y tres mil), a favor del Sr. Andrés Faget Zardain, titular de la empresa unipersonal \"Vortex\", RUC No. 215473900018, según documento de Cesión de Crédito suscrito el 3 de marzo del presente año, con firmas certificadas; CONSIDERANDO: 1o.) que de fs. 13 a 14, la Asesoría Jurídica informa que en la especie se han cumplido con los requisitos exigidos por el Numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que aconseja el dictado de resolución aceptando la cesión de referencia, y comunicar la misma a la Contaduría General para que las facturas cedidas sean pagadas al cesionario; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa \"CIRAS LTDA\", RUC No. 215361500018, a favor del Sr. Andrés Faget Zardain, titular de la empresa unipersonal \"Vortex\", RUC No. 215473900018, por las facturas Serie A, Nos. 174, de fecha 14 de febrero de 2007, por la suma de $79.000 (pesos uruguayos setenta y nueve mil), y 189, de fecha 2 de marzo de 2007, por la suma de $ 83.000 (pesos uruguayos ochenta y tres mil), de fecha 2 de marzo de 2007, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La aprobación de la presente cesión no importa reconocimiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase, por su orden, al Servicio Central de Inspección General, -para notificación de los interesados-, y a la Contaduría General, a sus efectos.-", "date": "2007/07/25", "file_id": "1001-016609-07", "resolution_number": "64/07/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa \"CIRAS LTDA\", RUC No. 215361500018, a favor del Sr. Andrés Faget Zardain, titular de la empresa unipersonal \"Vortex\", RUC No. 215473900018, por las facturas Serie A, Nos. 174 y 189", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a16dfd96a42213d90325732b0066565b?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia presentada por el funcionario Prof. Elías Yafalian, por motivos particulares, al cargo de Coordinador Ejecutivo de la Secretaría para el Adulto Mayor, a partir del 1º de agosto de 2007; RESULTANDO: que con fecha 23 de julio de 2007, se deja constancia que según informe del Servicio de Liquidación de Haberes, el titular de obrados no mantiene deudas con esta Administración; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada, a partir del 1º de agosto de 2007; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia presentada, por motivos particulares, por el funcionario Prof. Elías Yafalian, C.I. Nº 611.284, al cargo de Coordinador Ejecutivo de la Secretaría para el Adulto Mayor, a partir del 1º de agosto de 2007.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la Secretaría para el Adulto Mayor; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/07/25", "file_id": "1001-017974-07", "resolution_number": "642/07/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, por motivos particulares, por el funcionario Prof. Elías Yafalian, contratado, quien se desempeña como Coordinador Ejecutivo de la Secretaría para el Adulto Mayor, a partir del 1º de agosto de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86a837630d254038032573230059b487?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por las funcionarias María Veiga, Denise Saravia y Nancy Barrios; RESULTANDO: 1o.) que por la misma solicitan la adecuación del puntaje a percibir sobre el producido bruto de Casinos de acuerdo a la nueva situación escalafonaria otorgada por Resolución Nº 4163/06 de 17 de octubre de 2006 por la cual se les regularizó, con retroactividad al 1º de enero de 2006, en el Sub-Escalafón A2, grados Sir 9 y 8; 2o.) que no existe un puntaje asignado para los grados otorgados en virtud de que el reglamento de distribución del referido concepto no los prevé (Resolución Nº 6987/87, de 13 de agosto de 1987); 3o.) que la Asesoría Jurídica ha emitido en estos obrados varios informes coincidentes en cuanto a que las peticionantes tienen derecho a percibir el beneficio del producido bruto mensual de los juegos de casinos de acuerdo a su nueva situación escalafonaria; 4o.) que en tal sentido sugieren la modificación del reglamento mencionado, adecuado a las situaciones que no fueron previstas; CONSIDERANDO: que sin perjuicio de la modificación de la reglamentación aprobada por Resolución Nº 6987/87 la que se encuentra a estudio, dada su complejidad, y en tanto ella se sustancia, se entiende de equidad acceder a lo solicitado por las peticionantes, asignándoles el puntaje de acuerdo a la fórmula de cálculo sugerida por la Asesoría Jurídica, estableciendo que al grado Sir 8 le corresponden 25 puntos y al grado Sir 9, 28 puntos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Disponer, en forma retroactiva al 1º de enero de 2006, que las funcionarias que se detallan a continuación, disponiendo que perciban el siguiente puntaje de la distribución del producido mensual bruto de los Juegos de Casinos: NOMBRE C.I. Nº GRADO PUNTAJE María Veiga 1.143.968 9 28 Denise Saravia 1.224.105 8 25 Nancy Barrios 1.718.668 8 25 2.- Establecer que el monto de la diferencia de puntaje generada, se abone en tres cuotas iguales y consecutivas. 3.- Pase por su orden a la Unidad de Personal y Contralor de Servicios para su notificación y al Servicio de Casinos Municipales para su cumplimiento.", "date": "2007/07/25", "file_id": "2500-013527-06", "resolution_number": "684/07/2500", "subcategory": "CASINOS", "summary": "Disponer, en forma retroactiva al 1º de enero de 2006, que las funcionarias M. Veiga, D. Saravia y N. Barrios, perciban el puntaje de la distribución del producido mensual bruto de los Juegos de Casinos, correspondiente a los grados Sir 9 y 8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32998493eb57ecfb032573230060638f?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Magallanes esquina Colonia; RESULTANDO: 1o.) que por Resolución Nº 477/06 de 9 de junio de 2006, se rehabilitó el permiso de explotación del referido quiosco rodante al Sr. Juan Carlos Gutiérrez; 2o.) que en el numeral 1o. de la mencionada resolución se establece que: \" la no observancia estricta de la reglamentación vigente (venta de productos alimenticios no autorizados, falta de higiene, colocación de bancos, etc.) traerá aparejada la baja definitiva del permiso.\"; 3o.) que por Resolución Nº 322/06 de 29 de diciembre de 2006 del Departamento de Desarrollo Social se clausuró el referido quiosco rodante por comprobar varias irregularidades relacionadas con la falta de hiegiene y la venta de productos no autorizados; 4o.) que el Servicio de Regulación Alimentaria informa que habiéndose levantado la clausura con fecha 3 de enero de 2007, se realizó otra inspección en el mes de abril de 2007 constatándose que el permisario siguió incumpliendo la normativa vigente en relación a la venta de alimentos no autorizados; CONSIDERANDO: 1o.) que en mérito a lo expuesto y a las reiteradas irregularidades cometidas, la División Promoción Económica eleva actuaciones solicitando disponer la clausura definitiva del permiso; 2o.) que el Asesor Jurídico informa que el permisario es un infractor reincidente de las normas bromatológicas y al respecto se agregan actuaciones municipales anteriores que confirman diversas infracciones a la higiene pública; 3o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Magallanes esquina Colonia, otorgado al Sr. JUAN CARLOS GUTIERREZ, C.I. Nº 1.291.530-2, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/07/25", "file_id": "2500-002855-06", "resolution_number": "685/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA DEFINITIVA SR. JUAN CARLOS GUTIERREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eddf20a340e20b2503257323005aec92?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio de Casinos Municipales; RESULTANDO: 1o.) que en las mismas informa que dada la necesidad de personal en las Categorías Funcionales \"Fiscalización y Vigilancia y Recaudación de Sala de Juegos\", se realizó un llamado interno entre los funcionarios de la Categoría \"Servicios Auxiliares\"; 2o.) que en mérito a ello y dada la urgencia de contar con el personal de referencia, el Gerente (I) del Servicio de Casinos solicita el pase en comisión a la Categoría Fiscalización y Vigilancia de los funcionarios: Julio Sopeña, Domingo Iglesias y Ricardo Núñez quienes asistieron a la academia realizada para acceder a dicha Categoría; CONSIDERANDO: que en oportunidades anteriores similares a las presentes, el Departamento de Recursos Humanos y Materiales, a través de la División Administración de Personal, estableció que el dictado de resolución correspondía a éste Departamento;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer que los funcionarios: Sres. JULIO SOPEÑA, C.I. Nº 1.397.839-7; DOMINGO IGLESIAS, C.I. Nº 1.350.011-4 y RICARDO NÚÑEZ, C.I. Nº 1.326.953-2, quienes revistan en la Categoría \"Servicios Auxiliares\", pasen a desempeñar tareas en la Categoría \"Fiscalización y Vigilancia de Sala de Juego\". 2.- Pase por su orden a la Unidad de Personal y Contralor de Servicios para notificación de los interesados y al Servicio de Casinos para su conocimiento y demás efectos.", "date": "2007/07/25", "file_id": "2500-008813-07", "resolution_number": "686/07/2500", "subcategory": "CASINOS", "summary": "TRASLADO JULIO SOPEÑA, IGLESIAS Y NUÑEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7dec0c36875d0b8c03257323005aecf5?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: el recurso de reposición y apelación en subsidio interpuesto por los Sres. Sergio Pitetta y Sergio Martínez en representación de la Asociación de Empleados Técnico Profesionales (ADEP) de Casinos contra el acto administrativo que liquidó la partida correspondiente al rubro Asegurado, de fecha 7 de abril de 2006; RESULTANDO: 1o.) que el Abogado Asesor del Departamento señala que en lo formal, no se ha acreditado en forma fehaciente la representación de ADEP por los comparecientes; 2o.) que en lo sustancial el recurso presentado no posee fundamentación suficiente, por lo que aconseja no hacer lugar al recurso de reposición franqueando el de apelación para ante el Sr. Intendente; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- No hacer lugar al recurso de reposición interpuesto por los funcionarios Sres. Sergio Pitetta y Sergio Martínez, en representación de la Asociación de Empleados Técnico Profesionales (ADEP) contra el acto administrativo que liquidó la partida correspondiente al rubro Asegurado, de fecha 7 de abril de 2006. 2.- Franquear el recurso de apelación en subsidio para ante el Sr. Intendente Municipal, remitiéndose a tales efectos estas actuaciones a la Asesoría Jurídica. 3.- Comuníquese a la Unidad de Personal y Contralor de Servicios para notificación de los interesados y remítase a la Asesoría Jurídica a los efectos dispuestos en el numeral 2o. de la presente resolución.", "date": "2007/07/25", "file_id": "2500-004344-06", "resolution_number": "687/07/2500", "subcategory": "CASINOS", "summary": "NO HACER LUGAR AL RECURSO INTERPUESTO POR LOS FUN. SERGIO PITETTA Y SERGIO MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/346f35cfcfbb613503257323005aed1c?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 3.086.60 a la empresa ARQUITECTURA PROMOCIONAL S.R.L.; RESULTANDO: 1o.) que el mismo responde al arrendamiento de elementos para el armado de la infraestructura de limitación de espacios de la III Muestra de Ciencia y Tecnología en Políticas Públicas Municipales, efectuada entre el 18 y 21 de junio del presente año; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 101482 contra rubros extrapresupuestales; CONSIDERANDO: las facultades delegadas por Resolución Nº 2005/07 de 7 de junio de 2007 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 3.086.60 (dólares americanos tres mil ochenta y seis con 60/100) equivalentes a $ 73.214.15 (pesos uruguayos setenta y tres mil doscientos catorce con 15/100) a favor de la empresa ARQUITECTURA PROMOCIONAL S.R.L.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 101482 contra rubros extrapresupuestales. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General.", "date": "2007/07/25", "file_id": "1030-001658-07", "resolution_number": "688/07/2500", "subcategory": "GASTO Y PAGO", "summary": "ARQUITECTURA PROMOCIONAL U$S 2530", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ec035c83b855a3e03257323005aedad?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 571/07/2500, de 29 de junio de 2007; RESULTANDO: 1o.) que por la misma se concedió licencia extraordinaria por 90 días del 22 de mayo de 2007, al permisario de las Ferias Especiales, puesto Nº 0479 del Parque Rodó, Sr. Claudio Justitz, C.I. Nº 1.185.790-1; 2o.) que la Unidad Gestión Comercial informa que correspondería modificar la misma, estableciendo que el Sr. Fernando Damián García, C.I. Nº 4.584.306-3 queda como suplente en el puesto durante la ausencia del permisario titular; CONSIDERANDO: que por lo expuesto, corresponde la modificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 571/07/2500, de 29 de junio de 2007, estableciendo que el Sr. Fernando Damián García, C.I. Nº 4.584.306-3 queda como suplente en el puesto 0479 de la Feria Especial del Parque Rodó, mientras dure la licencia del titular el Sr. Claudio Justitz. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/07/25", "file_id": "7300-004968-05", "resolution_number": "689/07/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 571/07", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d64aabcd96d2e4f03257323005aedda?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 37.000, para atender los gastos de la actividad que se realizará el día 10 y 11 de agosto próximo con motivo del homenaje a Bolivia; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 22421; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 37.000 (pesos uruguayos treinta y siete mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 22421.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2007/07/25", "file_id": "2500-009162-07", "resolution_number": "690/07/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO AGRICOLA $ 37000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cac6540988751acd03257323005aee48?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de venta callejera otorgado al Sr. Edigel Goyeni, por Resolución Nº 893/06, de 23 de noviembre de 2006; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso de venta callejera otorgado al Sr. Edigel Goyeni, C.I. Nº 2.626.487-8, por Resolución Nº 893/06, de 23 de noviembre de 2006. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/07/25", "file_id": "7300-014365-07", "resolution_number": "691/07/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. EDIGEL GOYENI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71613324c633fc8603257323005aeeb5?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Raúl Cruces titular del permiso de explotación de los puestos de venta Nros. C0599 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 0881 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su esposa Sra. Gabriela Iguini; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotaciónde los puestos de venta Nros. C0599 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y el Nº 0881 en la Feria Especial del Parque Rodó, a favor de la Sra. GABRIELA IGUINI, C.I. Nº 1.558.805-9. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/07/25", "file_id": "7300-014407-07", "resolution_number": "692/07/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. GABRIELA IGUINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9debbf0614269a8c03257323005aeef7?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 0418 en la Feria Especial Plaza Constitución (Matriz), otorgado al Sr. Fernando Britos; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 1º de agosto de 2007; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 1º de agosto de 2007, el permiso para el puesto de venta Nro. 0418 en la Feria Especial Plaza Constitución (Matriz), otorgado al Sr. FERNANDO BRITOS, C.I. Nº 1.268.477-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2007/07/25", "file_id": "2500-006703-03", "resolution_number": "693/07/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. FERNANDO BRITOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fed9767e3ba428d003257323005aef50?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Daniela Alvez, titular del permiso de explotación de un quiosco fijo ubicado en Avda. Italia esquina Bolonia frente al LATU; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. José Emilio Pisco López; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en Avda. Italia esquina Bolonia frente al LATU, a favor del JOSE EMILIO PISCO LOPEZ, C.I. Nº 1.797.098-5, con domicilio en la calle A. Zum Felde Nº 2273, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría A): cuota mensual....................................U.R. 11.- cuota anual........................................U.R. 24.- depósito de garantía ......................... U.R. 33.- por derechos de transferencia.............U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/07/25", "file_id": "7300-012913-04", "resolution_number": "694/07/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. JOSE EMILIO PISCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc1f6b4e31865f0303257323005aefa6?OpenDocument"}
{"approval_date": "25/7/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Ameghino frente al Nº 4292; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Julio Larrosa según Resolución Nº 2156/02 de 3 de junio de 2002; 2o.) que con fecha 6 de noviembre de 2006 ante denuncia efectuada por vecina de la zona, el Servicio Central de Inspección General efectuó varias inspecciones al quiosco constatándose reiteradas transgreciones a la normativa vigente; 3o.) que habiendo sido intimado a regularizar su situación, la misma se mantiene incambiada; CONSIDERANDO: 1o.) que se trata de un permisario que es infractor reincidente de las normas bromatológicas y de la higiene pública; 2o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura definitiva del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Ameghino frente al Nº 4292, otorgado al Sr. JULIO LARROSA COTTO, C.I. Nº 4.062.179-9, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/07/25", "file_id": "7300-004413-02", "resolution_number": "695/07/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCAR PERMISO SR. JULIO LARROSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f6e064b41bd6b8603257323005aefec?OpenDocument"}
