{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Dirección Superior inicia estas actuaciones tendientes a lograr el pase de la funcionaria Sra. Analía Moraes Obregón, C.I. 3.750.742, quien se desempeña en la Unidad Montevideo Ciudad Educadora; RESULTANDO: 1o.) que en tal sentido informa que dicha funcionaria pasará a cumplir tareas en la órbita de la División Salud en virtud a la necesidad de contar con recursos humanos adecuados para lograr los cometidos en dicha repartición; 2o.) que corresponde el dictado de resolución en tal sentido; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado a la División Salud de la funcionaria Sra. Analía Moraes Obregón, C.I. 3.750.742, quien se desempeña en la Unidad Montevideo Ciudad Educadora, a partir del 4 junio de 2012, por los motivos desarrollados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Salud, a los Servicios de Liquidación de Haberes; Administración de Recursos Humanos; Unidad Montevideo Ciudad Educadora y pase al Sector Despacho de este Departamento para notificar a la interesada y demás efectos.-", "date": "2012/06/01", "file_id": "5501-000668-12", "resolution_number": "117/12/5500", "subcategory": "PASES", "summary": "Disponer el traslado a la División Salud de la funcionaria Sra. Analía Moraes Obregón, C.I. 3.750.742, quien se desempeña en la Unidad Montevideo Ciudad Educadora, a partir del 4 junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/562ed3f17c97594f83257a10005d3bd3?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso en el inmueble sito en la calle Dr. Alejandro Gallinal Nº 2329, propiedad del Sr. José Cosentino Silvestre, C.I. Nº 1:493.752-4; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 32,6502 U.R., según lo que establece el Art. 15º, literal A, numeral 4 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicarán nuevas y más severas sanciones; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) al Sr. José Cosentino Silvestre, C.I. Nº 1:493.752-4, propietario del inmueble sito en la calle Dr. Alejandro Gallinal Nº 2329, con domicilio en la calle Retamosa Nº 1784, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyente y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "3270-006482-11", "resolution_number": "142/12/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 32,6502, Sr. José Cosentino Silvestre, C.I. Nº 1:493.752-4, las construcciones realizadas sin el correspondiente permiso municipal, la calle Dr. Alejandro Gallinal Nº 2329.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5dea483fce1aa8183257a10005ef1f6?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras sin permiso constatadas en el predio empadronado con el Nº 179.980, sito con frente a la calle Gral. Máximo Tajes Nº 7404, propiedad de la Sra. Eleonora Muñoz, C.I. 1.425.478-4 y el Sr. Álvaro Alonso, C.I. 1.160.137-8; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería aplicar una multa de 11,8728 U.R., según lo que establece el literal A, numeral 4º, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 18 y 19 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 11,8728 U.R. (once unidades reajustables con ocho mil setecientas veintiocho diezmilésimas) a la Sra. Eleonora Muñoz, C.I. 1.425.478-4 y el Sr. Álvaro Alonso, C.I. 1.160.137-8, con domicilio en la calle Mantua Nº 6907, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "4111-005261-11", "resolution_number": "143/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 11,8728 U.R. a la Sra. Eleonora Muñoz y al Sr. Álvaro Alonso, propietarios del inmueble sito con frente a la calle Gral. Máximo Tajes Nº 7404, por realizar obras sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6784a5386f9d1f5883257a10005ef1c1?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Bycic Ltda., R.U.T. 21 104200 0015, mientras efectuaba trabajos en la vía pública frente al Nº 3804 de la calle Gobernador del Pino; RESULTANDO: 1º) que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Art. D.2236.5 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta de pavimento provisorio, en una superficie de 4,5 m2 y b) se ha procedido a la notificación pertinente, no presentándose descargos; 2º) que de acuerdo con lo establecido por el Art. 2241.7 del citado cuerpo normativo, corresponde aplicar una multa de 22,5000 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 22,5000 U.R. (veintidós unidades reajustables con cinco mil diezmilésimas) a Bycic Ltda., R.U.T. 21 104200 0015, con domicilio en la calle Corumbé Nº 4568, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "1060-004356-11", "resolution_number": "144/12/4000", "subcategory": "MULTAS", "summary": "Aplicar 22,5000 U.R., Bycic Ltda., R.U.T. 21 104200 0015, infracción en frente al Nº 4174 de Bvar. Manuel Herrera y Obes", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17df2d704ed5d6d083257a10005ef099?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso en el inmueble sito en la calle 9 de Junio Nº 4458, propiedad del Sr. Jaime García Lorenzo, C.I. Nº 1:787.144-8 y de la Sra. Silvana Cafferatta Costabel, C.I. Nº 2:017.987-3; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 16,3251 U.R., según lo que establece el Art. 15º, literal A, numeral 4 del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicarán nuevas y más severas sanciones; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Jaime García Lorenzo, C.I. Nº 1:787.144-8 y a la Sra. Silvana Cafferatta Costabel, C.I. Nº 2:017.987-3, propietarios del inmueble sito en la calle 9 de Junio Nº 4458, con domicilio en la calle Silvestre Blanco Nº 2578 apto 501, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "4111-005979-11", "resolution_number": "145/12/4000", "subcategory": "MULTAS", "summary": "Aplicar multa 16,3251, Sr. Jaime García Lorenzo, C.I. Nº 1:787.144-8 y la Sra. Silvana Cafferatta Costabel, C.I. Nº 2:017.987-3, las construcciones realizadas sin el correspondiente permiso municipal, la calle 9 de Junio Nº 4458.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b55cb1d0385587883257a10005ef1ef?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso efectuadas en Bvar. Gral. Artigas Nº 892, propiedad de Alcaraz S.A., RUT 21 133753 0015; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 12,5675 U.R., según lo que establece el literal A, numeral 4º, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 28 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12,5675 U.R. (doce unidades reajustables con cinco mil seiscientas setenta y cinco diezmilésimas) a Alcaraz S.A., RUT 21 133753 0015, propietaria del inmueble sito en Bvar. Gral. Artigas Nº 892, con domicilio en el Nº 968 del referido bulevar, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio de Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "4113-008897-11", "resolution_number": "146/12/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 12,5675 U.R. (doce unidades reajustables con cinco mil seiscientas setenta y cinco diezmilésimas) a Alcaraz S.A., RUT 21 133753 0015, propietaria del inmueble sito en Bvar. Gral. Artigas Nº 892, por obra sin permiso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc563bd118b07bed83257a10005ef198?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Montelecnor S.A., RUT 213632830012, en una intervención frente al Nº 1472 de la calle Nicaragua; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por remoción de pavimento sin autorización, en una superficie de 2,5 m2; b) con fecha 2/IV/12 se procedió a la notificación pertinente, no presentándose descargos y c) de acuerdo con lo establecido en el Art. D.2240 de la mencionada norma, corresponde aplicar una multa de 12,5 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12,5 U.R. (doce unidades reajustables con cinco mil diezmilésimas) a Montelecnor S.A., RUT 213632830012, con domicilio en la calle Emancipación Nº 4489, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "1060-000784-12", "resolution_number": "147/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 12,5 U.R. a Montelecnor S.A. por rremoción de pavimento sin autorización, en una intervención frente al Nº 1472 de la calle Nicaragua.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1066f234cc73c0d83257a10005ef123?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Bycic Ltda., RUT 211042000015, trabajando para OSE, en una intervención frente al Nº 3605 de la calle Grecia esquina la de Prusia; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.3 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta total de señalización en acera, en un área de 1,44 m2., de lo cual se notificó el 30/III/12, no presentándose descargos y b) de acuerdo con lo establecido en el Art. D.2241.4 de la referida fuente normativa, corresponde aplicar una multa de 4,32 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 4,32 U.R. (cuatro unidades reajustables con tres mil doscientas diezmilésimas) a Bycic Ltda., RUT 211042000015, con domicilio en la calle Corumbé Nº 4568, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza, bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos, de acuerdo con lo determinado por el Art. R.98 del Volumen II del Digesto, a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "1060-004288-11", "resolution_number": "148/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 4,32 U.R. a Bycic Ltda., por falta total de señalización en acera, en una intervención frente al Nº 3605 de la calle Grecia esquina la de Prusia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57416ae43d8489ec83257a10005ef164?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Montelecnor S.A., RUT 213632830012, en una intervención frente a la calle Caacupé esquina la de Lanús; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2229.3 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por falta de señalización electrónica en acera, en una superficie de 1,28 m2; b) con fecha 29/III/12 se procedió a la notificación pertinente, no presentándose descargos y c) de acuerdo con lo establecido en el Art. D.2241.4 de la mencionada norma, corresponde aplicar una multa de 3,84 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 3,8400 U.R. (tres unidades reajustables con ocho mil cuatrocientas diezmilésimas) a Montelecnor S.A., RUT 213632830012, con domicilio en la calle Emancipación Nº 4489, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "1060-000339-12", "resolution_number": "149/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 3,84 U.R. a Montelecnor S.A. por falta de señalización electrónica en acera, con frente a la calle Caacupé esquina la de Lanús.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c94b73314eef82283257a10005ef0c5?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por Montelecnor S.A., RUT 213632830012, mientras efectuaba trabajos en la vía pública para UTE frente a la calle Pearl S. Buck esquina la de Edgar Allan Poe; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha empresa infringió lo dispuesto en el Art. D.2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto, por demora e incumplimiento en la reposición de pavimento definitivo, en una superficie de 3,6 m2; b) con fecha 29/III/12 se procedió a la notificación pertinente, no presentándose descargos y c) de acuerdo con lo establecido por la mencionada norma, corresponde aplicar una multa de 18 U.R.; CONSIDERANDO: que por Resolución Nº 3092/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 18 U.R. (dieciocho unidades reajustables) a Montelecnor S.A., RUT 213632830012, con domicilio en la calle Emancipación Nº 4489, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Intimar al infractor el cumplimiento de las normas establecidas en la Ordenanza bajo apercibimiento de que, en caso de omisión se aplicarán nuevas y más severas sanciones.- 3º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2012/06/01", "file_id": "1060-000433-12", "resolution_number": "150/12/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 18 U.R. a Montelecnor S.A., por demora e incumplimiento en la reposición de pavimento definitivo, en una intervención en la calle Pearl S. Buck esquina la de Edgar Allan Poe.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d6f67143367271c83257a10005ef061?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos efectuada por la productora \"Indian Films\", a efectos de filmar un comercial para el Ministerio de Desarrollo Social; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas (fs. 3) eleva la nómina de espacios a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (Fs. 4), manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, durante los días 17 a 20 de mayo de 2012; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/VII/10, la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Indias Films\", el uso de los espacios públicos que se indican, para el rodaje de un comercial para el Ministerio de Desarrollo Social, realizado entre los días 17 a 20 de mayo de 2012, en las siguientes locaciones: -Plazoleta en la calle Quicuyo esquina Tacuabé - Félix de Medina esquina Hipólito Irigoyen 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que utilicen en el rodaje, exonerando a la IdeM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Municipios B, CH y E y los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General y Centro Comunal Zonal correspondientes.- 3o.-Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a los Municipios E y G; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General, Centro Comunal Zonal Nos. 6, 7, 8, 12 y 13; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001269-12", "resolution_number": "200/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Indias Films\", el uso de diferentes espacios públicos, para el rodaje de un comercial para el Ministerio de Desarrollo Social, realizado entre los días 17 a 20 de mayo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7bc76208a9ad9e5b83257a10005945ec?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos efectuada por la productora \"Oriental Films\", a efectos de filmar un comercial para la firma \"LTH\" (Baterías de México) ; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas (fs. 3) eleva la nómina de espacios a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (Fs. 5), manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, durante los días 6 a 8 de mayo de 2012; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/VII/10, la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Oriental Films\", el uso de los espacios públicos que se indican, para el rodaje de un comercial para la firma \"LTH\" (Baterías de México), realizado entre los días 6 a 8 de mayo de 2012, en las siguientes locaciones: - Parque Capurro - Buenos Aires entre Bartolomé Mitre y Juncal - Plaza Independencia - Guatemala y Rondeau - Avda 18 de julio entre Ejido y Barrios Amorín - Calle Cerrito esquina Solís.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que utilicen en el rodaje, exonerando a la IdeM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Municipios B y C y los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General y Centro Comunal Zonal correspondientes.- 3o.-Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a los Municipios B y C; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General, Centro Comunal Zonal Nos. 1, 2, 3, 15 y 16; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001405-12", "resolution_number": "201/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Oriental Films\", el uso de diferentes espacios públicos, para el rodaje de un comercial para la firma \"LTH\" (Baterías de México), realizado entre los días 6 a 8 de mayo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fc68f971eb73eea83257a10005bce39?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por la productora \"Indias Films\", para el rodaje de un comercial de la firma \"Yerba Sara\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 3) informa el espacio a utilizar, sugiriendo el dictado del correspondiente acto administrativo; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 4), manifestó su conformidad, condicionando el uso del espacio público, entre los días 20 y 23 de abril de 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Indias Films\", el uso del espacio público situado en la Plaza Eduardo Fabini, para el rodaje de un comercial de la firma \"Yerba Sara\", realizado entre los días 20 y 23 de abril de 2012.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General y Vigilancia; a los Centros Comunales Zonales Nos. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.", "date": "2012/06/01", "file_id": "8010-001274-12", "resolution_number": "202/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Indias Films\", el uso del espacio público situado en la Plaza Eduardo Fabini, para el rodaje de un comercial de la firma \"Yerba Sara\", realizado entre los días 20 y 23 de abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50829e3ff1ec745383257a10005bcfbd?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por la productora \"Kafka Films\", para el rodaje de un comercial de la firma \"Pronto\" (Uruguay); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 6) informa el espacio públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 7), manifestó su conformidad, condicionando el uso del espacio público, entre los días 7 y 9 de mayo 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Kafka Films\", el uso del espacio público situado en la calle San José entre Santiago de Chile y Barrios Amorín, para el rodaje de un comercial de la firma \"Pronto\" (Uruguay), realizado el día 7 de mayo de 2012.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nos. 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.", "date": "2012/06/01", "file_id": "8010-001363-12", "resolution_number": "203/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Kafka Films\", el uso del espacio público situado en la calle San José entre Santiago de Chile y Barrios Amorín, para el rodaje de un comercial de la firma \"Pronto\" (Uruguay), realizado el día 7 de mayo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/211f6dc349abe9e683257a10005ccb0a?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Trip Film\", con motivo del rodaje de un comercial para la firma \"Renner\" (Brasil), para el día 4 de mayo de 2012; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 17) eleva la nómina de los espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, de acuerdo a lo señalado a fs. 18; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Trip Film\", el uso de varios espacios públicos, con motivo del rodaje de un comercial para la firma \"Renner\" (Brasil), el día 4 de mayo de 2012, de acuerdo al siguiente detalle: - Pista de Patín en Rambla República Argentina; - Explanada de Pasto sobre Rambla Armenia y 26 de marzo.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia de Montevideo y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo pausibles de multas en caso de no ser restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) en caso de utilizar la explanada de pasto, se establece una contrapartida evaluada en $ 10.000,oo (pesos uruguayos diez mil), que deberá ser depositada en la Cuenta Corriente en moneda nacional del Banco República Oriental del Uruguay (BROU) Nº 196-0005876, a nombre de la Intendencia de Montevideo. e) en caso de utilizar la pista de patinaje se establece que la contrapartida será el lavado del perímetro de la pista y pasarela externa e hidrolavado de grafitis en el muro perimetral. f) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; y Centros Comunales Zonales que corresponda.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"CH\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nros. 1 2, 4 y 5; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001295-12", "resolution_number": "204/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Trip Film\", el uso de varios espacios públicos, con motivo del rodaje de un comercial para la firma \"Renner\" (Brasil), el día 4 de mayo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0382e3b4af23197e83257a10005d20e2?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público, efectuada por la productora \"Metrópolis Films\", para el rodaje de un comercial de la firma \"Kelloggs\" (Puerto Rico); RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 4) informa el espacio público a utilizar, sugiriendo el dictado del correspondiente acto administrativo; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 5), manifestó su conformidad, condicionando el uso del citado espacio, entre los días 3 y 5 de mayo 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal,con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Metrópolis Films\", el uso del espacio público situado en la calle Harwood esquina San Lúcar, para el rodaje de un comercial de la firma \"Kelloggs\" (Puerto Rico), realizado entre los días 3 y 5 de mayo de 2012.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c)cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"E\"; a los Servicios Central de Inspección General, Vigilancia y Centros Comunales Zonales Nos. 6, 7 y 8; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.", "date": "2012/06/01", "file_id": "8010-001410-12", "resolution_number": "205/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"Metrópolis Films\", el uso del espacio público situado en la calle Harwood esquina San Lúcar, para el rodaje de un comercial de la firma \"Kelloggs\" (Puerto Rico), realizado entre los días 3 y 5 de mayo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e9cd30ac4741d6283257a10005d796b?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de espacios públicos efectuada por la productora \"La Jolla Films\", a efectos de filmar un comercial para la firma \"Pharmaton\" (Uruguay); RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas (fs. 5) eleva la nómina de espacios a utilizar; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (Fs. 6), manifestó su conformidad, condicionando el uso de los espacios públicos solicitados, durante los días 15 al 17 de mayo de 2012; CONSIDERANDO: que por Resolución Nº 3.081/10 del 12/VII/10, la Sra. Intendenta delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"La Jolla Films\", el uso de los espacios públicos que se indican, para el rodaje de un comercial de la firma \"Pharmaton\" (Uruguay), realizado el día 15 de mayo de 2012, en las siguientes locaciones: - Plaza Conaprole (Couture) - Parque Batlle - Parque Rodó - Parque Rivera - Julio María Sosa entre Rambla y Julio Herrera y Reissig - Javier de Viana entre 21 de setiembre y Guri - Parque ubicado en Divina Comedia y Rivera.- 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que utilicen en el rodaje, exonerando a la IdeM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juegos allí instalados, pavimento, césped, plantas y demás instalaciones, tanto superficies aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, como prohibición de transitar y estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Municipios B, CH y E y los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General y Centro Comunal Zonal correspondientes.- 3o.-Comuníquese a la Secretaría General; al Departamento de Acondicionamiento Urbano; a los Municipios B, CH y E; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Servicios Central de Inspección General, Centro Comunal Zonal Nos. 1, 2, 4, 5, 6, 7 y 8 y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001468-12", "resolution_number": "206/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar a la productora \"La Jolla Films\", el uso de los espacios públicos que se indican, para el rodaje de un comercial de la firma \"Pharmaton\" (Uruguay), realizado el día 15 de mayo de 2012, en las siguientes locaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b161870f5f44623883257a10005defc2?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Sydonia Production\", con motivo del rodaje de un largometraje documental titulado \"Secret Town: Piriápolis\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 4) eleva la nómina de los espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados (fs. 5), entre los días 23 al 29 de abril de 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Sydonia Production\", el uso de varios espacios públicos, con motivo del rodaje del largometraje documental titulado \"Secret Town: Piriápolis\", entre los días 23 a 29 de abril de 2012, de acuerdo al siguiente detalle: - Plaza Matriz - Monumento Garibaldi - Proximidades del cementerio Central - Proximidades del cementerio Buceo - Proximidades del Teatro Solís.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia de Montevideo y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo pausibles de multas en caso de no ser restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; y Centros Comunales Zonales que corresponda.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"E\"; a los Servicios Central de Inspección General; y Centros Comunales Zonales Nros. 1, 2, 6, 7 y 8; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001227-12", "resolution_number": "207/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Sydonia Production\", el uso de varios espacios públicos, con motivo del rodaje del largometraje documental titulado \"Secret Town: Piriápolis\", entre los días 23 a 29 de abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/051ae3f6928bd36c83257a10005e5a16?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Historias Cinematográficas del Uruguay\", con motivo del rodaje de la serie televisiva para la \"Tierra Rebelde\"; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas (fs. 10) eleva la nómina de los espacios públicos a utilizar, sugiriendo el dictado del correspondiente acto administrativo; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados (fs. 15), entre los días 21 al 24 de abril de 2012; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Historias Cinematográficas del Uruguay\", el uso de varios espacios públicos, con motivo del rodaje de la serie televisiva titulada \"Tierra Rebelde\", entre los días 21 a 24 de abril de 2012, de acuerdo al siguiente detalle: - Molino de Pérez - Canteras del Parque Rodó.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia de Montevideo y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, siendo pausibles de multas en caso de no ser restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, contenedores, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) debido a los recursos materiales y humanos necesarios para el funcionamiento de la cascada artificial, se establece una contrapartida evaluada en $ 20.000,oo (pesos uruguayos veinte mil), que deberá ser depositada en la Cuenta Corriente en moneda nacional del Banco República Oriental del Uruguay (BROU) Nº 196-0005876, a nombre de la Intendencia de Montevideo; e) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; y Centros Comunales Zonales que corresponda.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\" y \"E\"; a los Servicios Central de Inspección General; y Centros Comunales Zonales Nros. 1, 2, 6, 7 y 8; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001185-12", "resolution_number": "208/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Historias Cinematográficas del Uruguay\", el uso de varios espacios públicos, con motivo del rodaje de la serie titulada \"Tierra Rebelde\", entre los días 21 al 24 de abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/955ed29741d8c65f83257a10005eb65a?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, correspondiente a la factura Serie A No. 297.775, adjunta a fs. 2; RESULTANDO: 1o.) que con fecha 30 de abril de 2012, la Contaduría General solicita la imputación del gasto y el dictado de resolución autorizante del pago del servicio prestado para el Servicio de Artes y Letras del Departamento de Cultura, durante el mes de marzo de 2012; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI No. 147.785, por $ 15.671,oo; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 15.671,oo (pesos uruguayos quince mil seiscientos setenta y uno), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, correspondiente a servicios prestados para el Servicio de Artes y Letras, durante el mes de marzo de 2012.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No.147.785.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a los Servicios Artes y Letras y Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2012/06/01", "file_id": "9210-007030-12", "resolution_number": "209/12/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 15.671,oo (pesos uruguayos quince mil seiscientos setenta y uno), a favor de la Administración Nacional de Correos, Proveedor Nº 7.703, por servicios prestado para el Servicio de Artes y Letras, durante el mes de marzo de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ff14454a3c0815b83257a10005f4de9?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Servicio de Bibliotecas, referente a la donación ofrecida por la Sra. Frida Hecht; RESULTANDO: que la misma consiste en diecisiete ejemplares de cada uno de los libros titulados: \"El hechizo de Harry Potter\" y \"Atrapando nubes: poemas para niños\", (34 ejemplares en total), valuados en la suma total de $ 3.400,oo; CONSIDERANDO: que la Dirección de la División Promoción Cultural solicita el dictado de resolución aceptando la donación de referencia;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aceptar la donación ofrecida por la Sra. Frida Hecht al Servicio de Bibliotecas, consistente en 17 (diecisiete) ejemplares de cada uno de los libros titulados \"El hechizo de Harry Potter\" y \"Atrapando nubes: poemas para niños\" .- 2.- Comuníquese a la Secretaría General; a la División Promoción Cultural y pase al Servicio de Bibliotecas para que se sirva redactar nota de agradecimiento a la donante.-", "date": "2012/06/01", "file_id": "3210-000408-12", "resolution_number": "210/12/8000", "subcategory": "DONACIÓN", "summary": "Aceptar la donación ofrecida por la Sra. Frida Hecht al Servicio de Bibliotecas, consistente en 17 (diecisiete) ejemplares de cada uno de los libros titulados \"El hechizo de Harry Potter\" y \"Atrapando nubes: poemas para niños\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/329516fb2f2138ae83257a10005fdaaf?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"MTV\", quien se encuentra produciendo un programa de televisión para el mercado brasilero, los días 25 y 30 de abril de 2012; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas, con fecha 18/04/2012 a fs.6, eleva la nómina de los espacios públicos que serían utilizados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 7; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"MTV\", el uso de los siguientes espacios públicos, con motivo de la producción de un programa de televisión para el mercado brasilero, llevado a cabo los días 25 y 30 de abril de 2012: - Ciudad Vieja - Peatonal Sarandí - Proximidades del Mercado del Puerto.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B\"; a los Centros Comunales Zonales Nros. 1 y 2; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001300-12", "resolution_number": "211/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de varios espacios públicos a la productora \"MTV\", con motivo del rodaje de un programa de televisión para el mercado brasilero, los días 25 y 30 de abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/638693c7519f90de83257a1000650afd?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"Bokeh Cine\", con motivo de la filmación de un comercial para la firma \"Puritas\" (Uruguay), la que se llevará a cabo en el período comprendido entre el 23 y el 27 de abril de 2012; RESULTANDO: 1o.) que la Oficina Locaciones Montevideanas, con fecha 19/04/2012 a fs.2, eleva la nómina de los espacios públicos que serían utilizados, informando además que se encuentra en trámite las gestiones correspondientes ante los Municipios involucrados; 2o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad, y condicionó el uso de los espacios públicos solicitados, según detalle adjunto a fs. 3; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"Bokeh Cine\", el uso de los siguientes espacios públicos, con motivo de la filmación de un comercial para la firma \"Puritas\" (Uruguay), llevado a cabo en el período comprendido entre el 23 y el 27 de abril de 2012: - Plaza General Flores y Domingo Aramburú - Calle Luis Piera - Rambla en las proximidades del Museo Dámaso A. Larrañaga - Rambla Wilson (proximidades de las Canteras del Parque Rodó) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en los espacios solicitados siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto superficie aéreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, y Vigilancia; a los Municipios y Centros Comunales Zonales correspondientes.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\", \"C\", \"CH\" y \"E\"; a los Centros Comunales Zonales Nros. 1, 2, 3, 15, 16, 4, 5, 6, 7 y 8, respectivamente; a los Servicios Central de Inspección General y Vigilancia y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001321-12", "resolution_number": "212/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de varios espacios públicos a la productora \"Bokeh Cine\", en el período comprendido entre el 23 y el 27 de abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5bf8f2667b324e083257a1000650d76?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de varios espacios públicos, realizada por la productora \"TV Record\", para el rodaje del programa de televisión denominado \"Legendarios\" (Brasil); RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 4), manifestó su conformidad, condicionando el uso de los espacios públicos para el período comprendido entre el 18 y el 20 de abril de 2012; 2o.) que de acuerdo a lo informado por la Oficina Locaciones Montevideanas, se registrarán imágenes de varios lugares emblemáticos de la ciudad, según detalle luciente a fs. 3; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar a la productora \"TV Record\", el uso de los siguientes espacios públicos, para el rodaje del programa de televisión \"Legendarios\" (Brasil), realizado en el período comprendido entre el 18 y el 20 de abril de 2012: - Ciudad Vieja - Rambla de Montevideo - Parque Rodó - Parque Batlle.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado siendo pausibles de multas en caso de no ser restituidos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General, Vigilancia y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; a los Municipios \"B\", \"CH\" y \"E\"; a los Servicios Centros Comunales Zonales Nros. 1, 2, 4, 5, 6, 7 y 8 respectivamente, Central de Inspección General y Vigilancia; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2012/06/01", "file_id": "8010-001316-12", "resolution_number": "213/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso de varios espacios públicos de la capital, a la productora \"TV Record\", con motivo del rodaje del programa de televisión \"Legendarios\" (Brasil), para el período comprendido entre el 18 y el 20 de abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50b279654d952bf183257a1000650f14?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud del espacio público ubicado en el estacionamiento del Teatro de Verano \"Ramón Collazo\", a la productora \"Medio&Medio Films\", con motivo de la presentación del evento \"Autocine\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 8) y de acuerdo con las condiciones que establece el Servicio de Planificación, Gestión y Diseño (fs.5), manifiesta su conformidad, condicionando el uso del espacio público solicitado, para el día 29 de abril de 2012, en el horario de 20:30 a 23:30; 2o.) que la Oficina Locaciones Montevideanas entiende pertinente acceder a lo solicitado, expresando además, que se están realizando las gestiones correspondientes ante el Municipio \"B\"; 3o.) que la Dirección del Teatro de Verano \"Ramón Collazo\", manifiesta su conformidad; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita departamental, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Medio&Medio Films\", el uso del espacio público ubicado en el estacionamiento del Teatro de Verano \"Ramón Collazo\", con motivo de la presentación del evento \"Autocine\", el día 29 de abril de 2012, en el horario de 20:30 a 23:30.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones departamentales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) cumplir con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) cumplir con las condiciones que establece el Servicio de Planificación, Gestión y Diseño, en el informe de fecha 19 de abril de 2012, luciente a fs. 5, y que como Anexo forma parte integral de la presente resolución; e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; al Municipio \"B\" y Centro Comunal Zonal Nº 2.- 3o.- Comuníquese a la Secretaría General; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio \"B \"; a los Servicios Central de Inspección General, Vigilancia, Planificación, Gestión y Diseño, y Centro Comunal Zonal 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.- ANEXO El Servicio de Planificación, Gestión y Diseño, recomienda el cumplimiento de los siguientes aspectos: I) Deberá recabarse la opinión de las autoridades del Municipio correspondiente al área seleccionada para la filmación; II) En caso de realizar maniobras en la calzada que puedan generar riesgos al tránsito vehicular, deberá requerir el apoyo y la autorización de tránsito; III) No afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; IV) No se permite en ningún momento acceder con vehículos cualesquiera sea su tipo sobre las aceras; V) Será de responsabilidad exclusiva del solicitante, los daños contra terceros que pueda provocar la actividad que se autoriza, comprendiendo estructuras o todo otro tipo de elementos montados para ese fin. La fijación de las estructuras no podrá en ningún momento realizarse en base a perforación, pegamentos y/o roturas del pavimento; VI) El espacio deberá ser devuelto una vez culminada la actividad en perfecto estado; VII) Se establece que el otorgamiento de este permiso, no supone apoyos materiales específicos, ni la exoneración de obligaciones legales y reglamentarias de cualquier naturaleza.-", "date": "2012/06/01", "file_id": "8010-001143-12", "resolution_number": "214/12/8000", "subcategory": "ESPACIO PÚBLICO", "summary": "Convalidar lo actuado y autorizar el uso del espacio público del estacionamiento del Teatro de Verano \"Ramón Collazo\", a la productora \"Medio&Medio Films\", para la presentación del evento \"Autocine\" el día 29 de abril de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e35f2852640ac7383257a100065109b?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa Agent S.A., Proveedor Nº 14.407; RESULTANDO: 1o.) que según consta en presupuesto adjunto a fs. 9 y 10, el referido pago asciende a $ 11.320,00 y corresponde a servicio de monitoreo permanente de los Sistemas de Seguridad Electrónica, en Casa de Cultura y en los Museos Mapi, Blanes y de la Memoria, dependientes del Servicio Artes y Letras, en el período comprendido entre los meses de enero a abril de 2012, ; 2o.) que el mencionado Servicio informa con fecha 8 de mayo de 2012 (fs.12), que si bien en el mes de enero se impartió instrucciones a las Unidades para realizar los pedidos que correspondan a través del Sistema SIAB, las mismas, recién comienzan una etapa de autonomía y descentralización en las tareas vinculadas al presupuesto, solicitando por ello para esta oportunidad, la convalidación del gasto de que se trata y posterior dictado de resolución; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI No. 147.299; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias manifiesta conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado, autorizando el pago de $ 11.320,00 (pesos uruguayos once mil trescientos veinte), impuestos incluidos, a favor de la firma \"Agent S.A.\", Proveedor Nº 14. 407, correspondiente a servicio de monitoreo permanente de los Sistemas de Seguridad Electrónica, en Casa de Cultura y en los Museos Mapi, Blanes y de la Memoria, dependientes del Servicio Artes y Letras, en el período comprendido entre los meses de enero a abril de 2012, - 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI No. 147.299 con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Oficina Gestión Presupuestal de este Departamento y pase a la Contaduría General, a sus efectos.", "date": "2012/06/01", "file_id": "4232-000654-11", "resolution_number": "215/12/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago de la suma total de $ 11.320,00, a favor de la firma Agent SA., por servicio de monitoreo permanente de los Sistemas de Seguridad Electrónica, prestado durante los meses de enero a abril de 2012, en Casa de Cultura y varios Museos dependiente del Servicio Artes y Letras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bb19dfd6fc9c90683257a1000651342?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la instalación en Av. Centenario en la intersección con la calle Dr. Purriel de un helipuerto, frente al Hospital Militar; RESULTANDO: 1o.) que el 19 de diciembre de 2011, el Servicio de Estudios y Proyectos Viales adjunta a fs. 2 y 3, planos del proyecto del referido helipuerto, destacando las modificaciones a realizar en el pavimento y el costo de las obras; 2o.) que el 20 de enero de 2012, el Servicio de Ingeniería de Tránsito informa que en reuniones de coordinación con la Fuerza Aérea se planteó a los técnicos de distintas dependencias de esta Intendencia el área a afectar por la implantación del helipuerto, la que deberá quedar totalmente despejada de elementos de equipamientos urbano, y las alturas máximas que se podían utilizar para la ubicación de señales de cualquier tipo, en las áreas de vereda; 3o.) que en virtud de lo expuesto el citado Servicio deberá rediseñar el cruce peatonal tipo \"cebra\" que hoy se ubica frente a la salida de la puerta principal del Hospital Militar, con las condiciones que surgen a fs. 7 de estas actuaciones; 4o.) que el 1º de junio de 2012, el Departamento de Movilidad remite las actuaciones manifestando que en virtud de los informes precedentes no tiene objeciones en la realización del proyecto; CONSIDERANDO: que se entiende pertinente autorizar la instalación del helipuerto en el lugar propuesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar la instalación en Avenida Centenario en la intersección con la calle Dr. Purriel de un helipuerto, frente al Hospital Militar.- 2. Encomendar al Departamento de Movilidad las coordinaciones necesarias para la implantación del helipuerto de referencia.- 3. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Planificación, a las Divisiones Vialidad, Tránsito y Transporte, a los Servicios de Estudios y Proyectos Viales, de Ingeniería de Tránsito y pase al Departamento de Movilidad a sus efectos.-", "date": "2012/06/01", "file_id": "4540-000800-11", "resolution_number": "2204/12", "subcategory": "VARIOS", "summary": "Se autoriza la instalación en Avenida Centenario en la intersección con la calle Dr. Purriel de un helipuerto, frente al Hospital Militar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fa8afde6ba6a0fa83257a2a005880bf?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de mayo de 2012, de la Prof. Yessi Barboza, Coordinadora de Educación Física del Consejo de Educación Inicial y Primaria, por la cual solicita autorización para el uso del Parque Gral. Líber Seregni, el día 5 de junio de 2012, de 9:00 a 11:00 y de 14:00 a 16:00, para la realización de una actividad circense a cargo de los alumnos de 4o. año de la Escuela No. 6 \"Estados Unidos de América\", sita en Av. Uruguay No. 1467; RESULTANDO: 1o.) que por dicha nota señala que la actividad planificada busca la vivencia de acrobacias aéreas y de suelo para los estudiantes de 4o. año de ambos turnos, y que, dado que la referida Escuela no cuenta con infraestructura para colgar telas, se solicita el uso de la zona del Parque en que se encuentra la estructura metálica para colgar telas y el espacio ubicado entre ésta y la fuente, para la realización de acrobacias de suelo, informando que profesores y coordinadores que apoyarán la actividad se encargarán de la instalación y seguridad en las telas; 2o.) que el 10 de mayo de 2012, el Municipio B expresa su conformidad con lo solicitado; 3o.) que el 18 de mayo de 2012, el Servicio de Planificación, Gestión y Diseño, atento al interés social y recreativo de la actividad propuesta, no presenta objeciones para su autorización en lo que le compete recomendando el cumplimiento de ciertos aspectos que constan a fs.4; 4o.) que el 24 de mayo de 2012, la División Espacios Públicos y Edificaciones propicia autorizar a la Prof. Yessi Barboza, el uso del Parque Gral. Líber Seregni, el día 5 de junio de 2012, con motivo de llevar a cabo una clase de actividades circenses, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño, en el informe que luce a fs. 4, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la Resolución que se dicte; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B, y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General; 5o.) que el 28 de mayo de 2012, el Departamento de Acondicionamiento Urbano, remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Prof. Yessi Barboza, el uso del Parque Gral. Líber Seregni, el 5 de junio de 2012, 9:00 a 11:00 y de 14:00 a 16:00, con motivo de llevar a cabo una clase de actividades circenses con los alumnos de la Escuela No. 6 \"Estados Unidos de América\".- 2. Establecer que los interesados deberán cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Centro Comunal Zonal No. 2, Central de Inspección General, Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones para notificar a la interesada y demás efectos.-", "date": "2012/06/01", "file_id": "0012-001442-12", "resolution_number": "2205/12", "subcategory": "VARIOS", "summary": "Se autoriza a la Prof. Yessi Barboza, el uso del Parque Gral. Líber Seregni, el 5 de junio de 2012, 9:00 a 11:00 y de 14:00 a 16:00, con motivo de llevar a cabo una clase de actividades circenses con los alumnos de la Escuela No. 6 \"Estados Unidos de América\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c3f1f38d52de62083257a2a005880b4?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de mayo del año en curso, del Servicio de Relaciones Públicas, por la cual solicita gestionar la creación de una partida especial por la suma de $ 150.000,oo, para atender gastos de protocolo; RESULTANDO: 1o.) que el 29/5/12, la División Información y Comunicación eleva las actuaciones; 2o.) que se generó la Solicitud de Preventiva SEFI Nº 31882, de 29/5/12, por la suma de referencia; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Asignar a la División Información y Comunicación una Partida Especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTO CINCUENTA MIL) para gastos de protocolo, que se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 31882, de 29/5/12.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, al Servicio de Relaciones Públicas, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2012/06/01", "file_id": "1040-000680-12", "resolution_number": "2206/12", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Información y Comunicación una Partida Especial por la suma de $ 150.000,oo, para gastos de protocolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/463cc9ae7114c20883257a2a005880b8?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de mayo de 2012, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof, por la cual solicita autorización para hacer uso de licencia anual reglamentaria del 31 de mayo al 26 de junio del año en curso; RESULTANDO: 1o.) que asimismo sugiere se designe para subrogarlo al Director de la División Promoción Económica, Dr. Gerardo Lorbeer y Director Interino de esa División, al Coordinador de la Unidad Mypes Sr. Ricardo Posadas; 2o.) que además destaca que el Sr. Posadas desempeñará el cargo de Director Interino sin perjuicio de las tareas inherentes a su cargo hasta el 8 de junio de 2012 y a partir del 11 de junio de 2012 la Sra. Celia Lilián Shalum ocupará la Coordinación Interina de la Unidad Mypes hasta que el titular ejerza la Dirección Interina de la División citada; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, del 31 de mayo al 26 de junio de 2012, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof, C.I. 2.622.980.- 2.- Designar Director General Interino del citado Departamento, a partir del 31 de mayo de 2012 y hasta el reintegro del titular, al Director de la División Promoción Económica, Dr. Gerardo Lorbeer, C.I. 1.389.138.- 3.- Designar Director Interino de la citada División, a partir del 31 de mayo de 2012 y mientras el titular desempeñe la Dirección General, al Coordinador de la Unidad Mypes, Sr. Ricardo Posada, C.I. 1.162.211, quien desempeñará dicho interinato sin perjuicio de las tareas inherentes a su cargo hasta el 8 de junio de 2012.- 4. Designar Coordinadora Interina de la Unidad Mypes, a partir del 11 de junio de 2012, y mientras el titular desempeñe la Dirección Interina, a la Sra. Celia Lilián Shalum, C.I 1.149.098.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas, notifíquese a los interesados a través del Departamento de Desarrollo Económico e Integración Regional y pase al Servicio de Administración de Recursos Humanos.-", "date": "2012/06/01", "file_id": "2500-002094-12", "resolution_number": "2207/12", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria, del 31 de mayo al 26 de junio de 2012, al Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof y se designa para subrogarlo al Director de la División Promoción Económica, Dr. Gerardo Lorbeer, Director Interino de esa División al Coordinador de la Unidad Mypes Sr. Ricardo Posadas y a partir del 11 de junio de 2011, Coordinadora Interina de la citada Unidad, a la Sra. Celia Lilián Shalum.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf3ab120ce20d0a783257a2a005880bb?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4750/12, de 12 de octubre de 2010, se designó como integrante de la Comisión Administradora del Mercado Modelo (CAMM), y en representación del Ministerio de Ganadería, Agricultura y Pesca, al Ing. Ricardo Aldabe, C.I. 1.671.407-9; RESULTANDO: 1o.) que por Oficio 080, de 25 de mayo ppdo., el referido Ministerio comunicó que a partir del 30 de marzo de 2012, el Ing. Aldabe presentó su renuncia a la Presidencia de la Junta Nacional de la Granja, a la representación en la Mesa de Trabajo Permanente en Avicultura y en la Comisión Administradora del Mercado Modelo para las que fuera designado oportunamente; 2o.) que, en tal sentido, la referida Secretaría de Estado propone como representante titular ante la CAMM, a la actual Directora General de la Granja, Ing. Agr. Zulma Gabard; 3o.) que el Departamento de Desarrollo Económico e Integración Regional remite las actuaciones para su consideración; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en representación del Ministerio de Ganadería, Agricultura y Pesca, como integrante titular de la Comisión Administradora del Mercado Modelo (CAMM) y en sustitución del Ing. Agr. Ricardo Aldabe, a la actual Directora General de la Granja, Ing.Agr. ZULMA GABARD, C.I. 1.388.876-8.- 2.- Comuníquese a la Junta Departamental de Montevideo, al Ministerio de Ganadería, Agricultura y Pesca, al Departamento de Desarrollo Económico e Integración Regional y pase a la Comisión Administradora del Mercado Modelo.-", "date": "2012/06/01", "file_id": "1001-012442-12", "resolution_number": "2208/12", "subcategory": "COMISIONES- GRUPO DE TRABAJO", "summary": "Se designa para integrar la CAMM, como miembro titular, en representación del Ministerio de Ganadería, Agricultura y Pesca y en sustitución del Ing. Agr. Ricardo Aldabe, a la Directora General de la Granja Ing. Agr. Zulma Gabard.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9244370a9f9bbf7283257a2a005880e9?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Supervisor Ejecutivo de Servicios de Apoyo; RESULTANDO: que para habilitar el quemador de vapor adquirido por esta Intendencia, solicita se le otorgue poder para actuar ante la Unidad Reguladora de Energía y Agua (URSEA), Unidad que actualmente regula y controla los generadores de vapor; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar Poder al funcionario Ing. Héctor IRISITY, C.I. 1.226.818-9, en los términos indicados en el proyecto adjunto, para actuar ante la Unidad Reguladora de Energía y Agua (URSEA).- 2.- Comuníquese a la Secretaría General, a la Gerencia Ejecutiva de Servicios de Apoyo y pase al Servicio de Escribanía, para la notificación al funcionario y demás efectos.-", "date": "2012/06/01", "file_id": "5150-001030-12", "resolution_number": "2209/12", "subcategory": "VARIOS", "summary": "Se otorga Poder al funcionario Ing. Héctor IRISITY, C.I. 1.226.818-9, para actuar ante la Unidad Reguladora de Energía y Agua (URSEA).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a31d56aa7a3168b83257a2a00585265?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio suscrito el 14 de diciembre de 2011, entre la Intendencia de Montevideo y la Unión Nacional de Trabajadores del Metal y Ramas Afines (UNTMRA), que fuera aprobado por Resolución No. 4762/11, de fecha 17 de octubre de 2011; RESULTANDO: 1o.) que dicho Convenio tiene por objeto la reparación y el mantenimiento de contenedores de residuos domiciliarios de gestión de esta Administración (verdes y naranjas), que UNTMRA ha llevado a cabo a través de su Bolsa de Trabajadores, en las condiciones establecidas en el referido instrumento; 2o.) que por Resolución No. 1512/12 de fecha 16 de abril de 2012, se dispuso renovar el Convenio de referencia a partir del 14 de marzo del presente año, por el término de 3 (tres) meses; 3o.) que con fecha 18 de mayo de 2012, el Gerente de Mantenimiento de la Flota de Limpieza expresó que el Convenio se ha desarrollado satisfactoriamente en cuanto al cumplimiento del objetivo planteado, tanto en el convenio original (período enero a marzo de 2012) como en su renovación (período abril a junio del corriente año), atento a lo cual y dada la necesidad de contar con contenedores recuperados para la reposición en la vía pública, sugiere hacer uso de la prórroga prevista en su Cláusula Sexta - Plazo; CONSIDERANDO: 1o.) que con fecha 31 de mayo de 2012, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental realizó la solicitud SEFI No. 148305, por la suma de $ 859.944,oo (pesos uruguayos ochocientos cincuenta y nueve mil novecientos cuarenta y cuatro), para hacer frente al gasto de la prórroga solicitada; 2o.) que el Director de la División Limpieza y el Director General del Departamento de Desarrollo Ambiental, son de opinión favorable en que se prorrogue el Convenio aludido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Prorrogar por el plazo de 3 (tres) meses, a partir del 14 de junio de 2012, el Convenio suscrito entre la Intendencia de Montevideo y la Unión Nacional de Trabajadores del Metal y Ramas Afines (UNTMRA), aprobado por Resolución No. 4762/11, de fecha 17 de octubre de 2011, conforme a lo establecido en su Cláusula Sexta. 2o.-La presente erogación se atenderá de acuerdo a la Solicitud SEFI No. 148305, de fecha 31 de mayo de 2012, por la suma de $ 859.944,oo (pesos uruguayos ochocientos cincuenta y nueve mil novecientos cuarenta y cuatro). 3o.-Delegar en el Director General del Departamento de Desarrollo Ambiental la firma de la prórroga solicitada en el numeral 1o. de la presente Resolución. 4o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, quien notificará a UNTMRA, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido y previa intervención de Contaduría General, pase al Departamento de Desarrollo Ambiental.", "date": "2012/06/01", "file_id": "4407-001596-11", "resolution_number": "2210/12", "subcategory": "CONVENIOS", "summary": "Se prorroga por el plazo de 3 (tres) meses, a partir del 14 de junio de 2012, el Convenio suscrito entre la Intendencia de Montevideo y la Unión Nacional de Trabajadores del Metal y Ramas Afines (UNTMRA), aprobado por Resolución No. 4762/11.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f107563d141042d683257a2a0058429d?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 1907/11 de 28 de abril de 2011, se estableció que la Intendencia de Montevideo tomará a su cargo el pago del Impuesto a las Trasmisiones Patrimoniales correspondiente a la parte ejecutada en la escritura judicial a favor de esta Intendencia de los inmuebles que integran el ex Frigorífico Castro; RESULTANDO: que dicha resolución estableció que dicha erogación será atendida de acuerdo con la solicitud SEFI No. 136175 por la suma de $ 3.470.000,00; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros expresa que corresponde el dictado de una modificativa de la Resolución No. 1907/11 de 28 de abril de 2011, estableciendo que donde dice imputación preventiva según solicitud SEFI No. 136175 por la suma de $ 3.470.000,00, debe decir preventiva SEFI 148264 por la suma de $ 3.473.000,00, esta variación está dada de acuerdo al convenio firmado a fojas 435;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Modificar la Resolución No. 1907/11 de 28 de abril de 2011, estableciendo que donde dice imputación preventiva según solicitud SEFI No. 136175 por la suma de $ 3.470.000,00, debe decir: preventiva SEFI 148264 por la suma de $ 3.473.000,00.- 2o.- Pase al Servicio de Atención a Acreedores.-", "date": "2012/06/01", "file_id": "6410-000127-12", "resolution_number": "2211/12", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución No. 1907/11 de 28 de abril de 2011, estableciendo que donde dice imputación preventiva según solicitud SEFI No. 136175 por la suma de $ 3.470.000,00, debe decir: preventiva SEFI 148264 por la suma de $ 3.473.000,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d36aaadd9aed386883257a2a005874f2?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Maximiliano Gratadoux, Cédula de Identidad Nº 2.851.961-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto de la suscripción del contrato de recolección de residuos comerciales del local bailable, ubicado en Francisco Bauza 3501, padrón 198770, propiedad de Vallefox S.A.; 2o.) que el 30 de mayo de 2012, la División Limpieza, realizó en tal sentido el informe que luce a fs.6, de las presentes actuaciones; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381, y lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Maximiliano Gratadoux, Cédula de Identidad Nº 2.851.961-1, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese a las Divisiones Limpieza, Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2012/06/01", "file_id": "1090-000400-12", "resolution_number": "256/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Maximiliano Gratadoux, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa73892a4345b8a583257a10005c3e1f?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de mayo del año en curso, de la funcionaria de la División Asesoría Jurídica, Dra. Raquel Cabrera Cal; RESULTANDO: 1º) que en la misma solicita se le conceda licencia extraordinaria con goce de sueldo prevista en el artículo 342.1.1., del Vol. III, del Digesto, para concurrir al \"Taller sobre Jurisprudencia en Derecho de Trabajo en Brasil y Uruguay\" que realizará la Escuela de Posgrado, de la Facultad de Derecho de la Universidad de la República; 2º) que asimismo destaca, que el referido Taller se realizará en el marco de los Cursos para Graduados, programados para el Primer semestre del año 2012 y será los días 8 en el horario de 10:00 a 19:30 y el 9 de junio, en el horario de 10:00 a 12:00, solicitando se le conceda licencia extraordinaria con goce de sueldo, el día 8 de junio de 2012; 3º) que el 25 de mayo ppdo., el Director de la División Asesoría se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3089/10, de 12/07/10, se delegó en el Secretario General, entre otros, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor de 5 días, a los funcionarios poseedores de títulos universitarios, técnicos o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo, el 8 de junio de 2012, a la funcionaria de la División Asesoría Jurídica, DRA. RAQUEL CABRERA CAL, C.I. 1.814.491, para concurrir al \"Taller sobre Jurisprudencia en Derecho de Trabajo en Brasil y Uruguay\" que realizará la Escuela de Posgrado, de la Facultad de Derecho de la Universidad de la República.- 2.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales, al Servicio de Liquidación de Haberes y pase, por su orden, a la División Asesoría Jurídica -para notificar a la funcionaria- y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/06/01", "file_id": "5412-000926-12", "resolution_number": "257/12/1000", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia extraordinaria con goce de sueldo, el 8 de junio de 2012, a la funcionaria de la División Asesoría Jurídica, DRA. RAQUEL CABRERA CAL, para concurrir al \"Taller sobre Jurisprudencia en Derecho de Trabajo en Brasil y Uruguay\" que realizará la Escuela de Posgrado, de la Facultad de Derecho de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f69b1335fa0d749e83257a100061213d?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Administración Nacional de Correos de $ 1.945,oo (Factura Nº A 299277); RESULTANDO: 1o.) que el mismo responde al servio de envío de cartas de la División Relaciones Internacionales y Cooperación, efectuado el pasado mes de Abril de 2012, en el marco del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 148298, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 1.945,oo (pesos uruguayos mil novecientos cuarenta y cinco), a favor de la ADMINISTRACIÓN NACIONAL DE CORREOS, (Factura Nº A 299277). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 148298, contra rubros extrapresupuestales del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2012/06/01", "file_id": "9210-008207-12", "resolution_number": "287/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CORREOS - SOL. 148298", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fe7f6be9b001e4383257a1000501831?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nº 210 en la Feria Especial de la Avda. Gral. Rivera (Buceo) y Nº 031 en la Feria del Parque Julio C. Grauert (Carrasco), otorgados a la Sra. Ana Collado; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de mayo de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de mayo de 2012, el permiso para los puestos de venta Nº 210 en la Feria Especial de la Avda. Gral. Rivera (Buceo) y Nº 031 en la Feria del Parque Julio C. Grauert (Carrasco), otorgados a la Sra. ANA COLLADO, C.I. Nº 1.395.517-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/06/01", "file_id": "7300-008227-06", "resolution_number": "288/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISOS SRA. ANA COLLADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4baf8a163a5bc59e83257a1000501866?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Diego Barcelona, C.I. Nº 4.591.004-2, titular del permiso de explotación de los puestos de venta Nº C238 y C239 sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación de los referidos puestos , a favor de su madre Sra. Sara Pontremoli, C.I. Nº1.335.755-5; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado, señalando que por cuatro años, el nuevo permisario no podrá transferir dichos puestos, ni podrá participar de sorteos de adjudicación de puestos en otras ferias, así como por un período de dos años, ésta última condición también abarca al titular que transfiere los puestos sobre la feria en la que se encuentran los mismos; 3o.) que la Unidad Gestión Comercial en virtud de la documentación aportada, aconseja acceder a lo solicitado; 4o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos Nº C238 y C239 sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. SARA PONTREMOLI, C.I. Nº 1.335.755-5. Se establece que por un período de cuatro años, el nuevo permisario no podrá transferir dichos puestos, ni podrá participar de sorteos de adjudicación de puestos en otras ferias, así como por un período de dos años, ésta última condición también abarca al titular que transfiere los puestos sobre las ferias en las que se encuentran los mismos 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/06/01", "file_id": "7300-003421-12", "resolution_number": "289/12/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. SARA PONTREMOLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a98012bbec83d2283257a1000501877?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Andes frente al Nº 1370; RESULTANDO: 1o.) que por Resolución Nº 151/12/2500, de 19 de marzo de 2012, se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. Mario Fabian Araujo, por mantener adeudos con la Administración, no haber presentado Certificado de la DGI/BPS, ni haber tramitado el correspondiente carné de permisario; 2o.) que por el numeral 2º de la precitada resolución se intimó al permisario a regularizar su situación en un plazo perentorio de diez días, bajo apercibimiento de disponer la cancelación definitiva de la habilitación; 3o.) que la Unidad Gestión Comercial informa que cumplido ampliamente el plazo correspondiente, la situación se mantiene incambiada; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la baja del permiso; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Andes frente al Nº 1370, del que es permisario el Sr. MARIO FABIAN ARAUJO, C.I. Nº 1.997.158-3, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2012/06/01", "file_id": "7300-001817-12", "resolution_number": "290/12/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "BAJA PERMISO SR. MARIO ARAUJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a83a2ee546048a2883257a10005018b4?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 255/12/2500, de 16 de mayo de 2012; RESULTANDO: 1o.) que por la misma se revocó, a partir del 30 de abril de 2012, el permiso del puesto de venta Nro. 156 en la Feria Especial Nueva Prado, otorgado a la Sra. ALICIA GARCÍA, C.I. Nº 1.997.329-5; 2o.) que la Unidad Gestión Comercial informa que se padeció error al establecer el Nº del documento de identidad, debiendo decir Nº 1.897.329-5; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 255/12/2500, de 16 de mayo de 2012, estableciendo que la baja del permiso del puesto de venta Nro. 156 en la Feria Especial Nueva Prado, es del que era titular la Sra. ALICIA GARCÍA, C.I. Nº 1.897.329-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/06/01", "file_id": "7300-006363-10", "resolution_number": "291/12/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 255/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2fbc13193d98d8483257a10005018df?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 276/12/2500 de 22 de mayo de 2012; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación de los puestos de venta en Ferias Alimentarias Nº 107 en la calle Cisplatina, Nº 060 en Manuel Herrera y Obes y Nº 108 en Centro América, a favor del Sr. FERNANDO ALLEGUE, C.I. Nº 2.853.210-8; 2o.) que se padeció error en la escrituración de los números de puesto, debiendo decir \" Nº 017 en la calle Cisplatina\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 276/12/2500 de 22 de mayo de 2012, estableciendo que la transferencia del permiso de explotación de los puestos de venta en Ferias Alimentarias a favor del Sr. FERNANDO ALLEGUE, C.I. Nº 2.853.210-8, lo es -entre otros- para el puesto Nº 017 en la calle Cisplatina. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General. y pase a la Unidad Gestión Comercial.", "date": "2012/06/01", "file_id": "7300-003531-12", "resolution_number": "292/12/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 276/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fefb2572b968cfb583257a10005018e4?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de los puestos de venta Nros. C235s y C236 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 246 en la Feria del Parque Julio C. Grauert (Carrasco), otorgados a la Sra. Juana Cruz; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de mayo de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de mayo de 2012, el permiso para los puestos de venta Nros. C235s y C236 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 246 en la Feria del Parque Julio C. Grauert (Carrasco), otorgados a la Sra. JUANA CRUZ, C.I. Nº 1.188.528-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/06/01", "file_id": "7300-006701-06", "resolution_number": "293/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. JUANA CRUZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/128766811484964083257a10005018ea?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General (I) del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. GERARDO LORBEER"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 187/12/2500 de 30 de marzo de 2012; RESULTANDO: 1o.) que por la misma se otorgó al Sr. RICARDO CARREIRA, C.I. Nº 4.662.008-4, con domicilio en Flamarión Nº 5050 Apto. 002, permiso para la instalación y explotación de un quiosco fijo ubicado en la calle Alberto Zum Felde frente al Nº 2248 esquina Flamarión; 2o.) que el titular presenta nota solicitando modificar la titularidad del permiso a favor de su esposa Sra. Lorena Aguirre, C.I. Nº 4.888.866-0, por ser la única que puede realizar la atención del referido quiosco; 3o.) que la División Promoción Económica eleva actuaciones solicitando acceder a lo solicitado; CONSIDERANDO: que por lo expuesto, corresponde la modificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 187/12/2500 de 30 de marzo de 2012, estableciendo que el permiso para la instalación y explotación de un quiosco fijo ubicado en la calle Alberto Zum Felde frente al Nº 2248 esquina Flamarión, es otorgado a favor de la Sra. LORENA AGUIRRE, C.I. Nº 4.888.866-0. 2.- Comuníquese al Municipio E, a las Divisiones Promoción Económica, y Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/06/01", "file_id": "7300-000897-12", "resolution_number": "294/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICAR RES. 187/12/2500 SRA. LORENA AGUIRRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16ff33bba280713683257a1000501904?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de la funcionaria del Servicio Gestión de Contribuyentes Lic. Laura Seré, C.I. 1.222.754, para que se le concedan cinco (5) días de licencia extraordinaria con goce de sueldo a partir del 2 de julio de 2012; RESULTANDO: 1o.) que la mencionada funcionaria solicita dicha licencia para asistir al I Congreso Internacional en Comunicación Política y Estrategias de Campaña: liderazgo y comunicación política, que se llevará a cabo en Madrid los días 6 y 7 de julio de 2012; 2o.) que se adjunta a obrados invitación de la Asociación Latinoamericana de Investigadores de Campañas Electorales; 3o.) que la Dirección del Servicio de Gestión de Contribuyentes expresa que según la documentación agregada a obrados, la presente solicitud se adecúa a lo establecido por el Art. R.342.1.1 del Digesto Municipal; 4o.) que la División Administración de Ingresos en atención a lo solicitado y a los dispuesto por el Art. R.342.1.1., corresponde si la Superioridad lo estima procedente el dictado de la resolución correspondiente; CONSIDERANDO: que por Resolución No. 3089/10 del 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, a partir del 2 de julio de 2012, a la funcionaria del Servicio Gestión de Contribuyentes Lic. Laura Seré, C.I. 1.222.754, por los motivos detallados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a la División Administración de Ingresos, a los Servicios de Gestión de Contribuyentes, Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos y a las Unidades de Auditoría de Personal, Comunicaciones a Sistemas Informáticos y de Información de Personal, cumplido pase por su orden a la Oficina Central del Departamento de Recursos Financieros para notificación de los interesados y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2012/06/01", "file_id": "8966-001314-12", "resolution_number": "552/12/2000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 5 días de licencia extraordinaria con goce de sueldo, a partir del 2 de julio de 2012, a la funcionaria del Servicio Gestión de Contribuyentes Lic. Laura Seré, C.I. 1.222.754, por los motivos detallados en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3a54e34b07b819f83257a5200566d93?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Gramex, por concepto de compra de llaveros, con destino al Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1o.) que con fecha 18 de mayo de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 35.380,00 (pesos uruguayos treinta y cinco mil trescientos ochenta), según Factura No. 638809, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 29 de mayo de 2012, la Encargada de la Unidad de Gestión de Recursos del Servicio Administración de Saneamiento expresa que si bien la factura mencionada fue presentada en el ejercicio 2011, la conformidad técnica del trabajo se realizó en el 2012, estado que habilita a proseguir con el pago de la erogación; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Gramex, por la suma total de $ 35.380,00 (pesos uruguayos treinta y cinco mil trescientos ochenta), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2011 fue autorizada por la Dirección General del Departamento de Recursos Financieros. 3o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Operación y Mantenimiento de Saneamiento, a la Unidad de Gestión de Recursos del Servicio Administración de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/06/01", "file_id": "9210-008673-12", "resolution_number": "72/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 35.380,00, a favor de la empresa Gramex, por incumplimiento a lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92cf10d3f3484f8183257a1b006151b8?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al Banco de Seguros del Estado, por la cobertura de seguro correspondiente a un camión adquirido por la División Limpieza en el mes de setiembre de 2011, Póliza No. 544938, con vigencia al 31 de diciembre del citado año; RESULTANDO: 1o) que la citada institución solicita el pago por la suma de $ 5.944,oo (pesos uruguayos cinco mil novecientos cuarenta y cuatro), según Factura No.654992; 2o) que con fecha 25 de mayo de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observa el gasto por el importe citado, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor del Banco de Seguros del Estado, por la suma de $ 5.944,oo (pesos uruguayos cinco mil novecientos cuarenta y cuatro), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/06/01", "file_id": "9210-009174-12", "resolution_number": "73/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor del BANCO DE SEGUROS DEL ESTADO, por la suma de $ 5.944,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2630bef46f8580e583257a1b006151c4?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la solicitud de tolerancia para la regularización de obras realizadas en el predio padrón Nº 122.395, ubicado en la Avda. Bolivia Nº 2402, dentro de los límites del C.C.Z. Nº 8, Municipio E; RESULTANDO: que la Unidad de Patrimonio, con fecha 11 de octubre de 2011, informa que: a) parte de las obras ocupan zonas de retiro lateral con destinos no reglamentarios (aula, SSHH, cocina) y de retiro posterior (aula, pasaje), así como la altura de un local resulta ser superior a la máxima establecida según Art. D.473 y Art. D.473.1 del Vol. IV, Parte L, Art. I, Cap. VIII, Secc. I, del Digesto. Se conforma una ocupación total en zonas de retiro lateral y posterior, del orden del 22 %; b) uno de los locales se excede en su altura interior, promediando los 3,71 m por sobre la altura promedio reglamentaria de 3 m, dicho local se encuentra retirado al menos 1,5 m del paramento divisorio, respetándose sobre este la altura reglamentaria; c) el FOS actual declarado es de 31 %, manteniéndose por debajo del reglamentario de 35 %; d) se sugiere el dictado de resolución aprobando la presente gestión con carácter precario y revocable; condicionado al no incremento del FOS actual, al mantenimiento de las amplias áreas ajardinadas existentes, y al no incremento en las áreas afectadas a retiros lateral y posterior; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir desde el punto de vista urbanístico, en carácter precario y revocable, las obras que ocupan parte del retiro lateral con destinos no reglamentarios (aula, SSHH, cocina) y de retiro posterior (aula, pasaje), así como la altura de un local que resulta ser superior a la máxima establecida según Art. D.473 y Art. D.473.1 del Vol. IV, Parte L, Art. I, Cap. VIII, Secc. I, del Digesto; se conforma una ocupación total en zonas de retiro lateral y posterior, del orden del 22 %, en el predio padrón Nº 122.395, ubicado en la Avda. Bolivia Nº 2402, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-003830-10.- 2º. Condicionar la presente gestión al no incremento del FOS actual, al mantenimiento de las amplias áreas ajardinadas existentes, y al no incremento en las áreas afectadas a retiros lateral y posterior.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 8 y Contralor de la Edificación; a la Unidad del Patrimonio; pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/06/01", "file_id": "4005-003830-10", "resolution_number": "83/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, en carácter precario y revocable, las obras que ocupan parte del retiro lateral con destinos no reglamentarios (aula, SSHH, cocina) y de retiro posterior (aula, pasaje), así como la altura de un local que resulta ser superior a la máxima establecida según Art. D.473 y Art. D.473.1 del Vol. IV, Parte L, Art. I, Cap. VIII, Secc. I, del Digesto; se conforma una ocupación total en zonas de retiro lateral y posterior, del orden del 22 %, en el predio padrón Nº 122.395.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/faa9b63b40a980df83257a16006a3b86?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referente al pago de la factura del envío por correo de cartas certificadas; RESULTANDO: 1º) que Contaduría General solicita se autorice el pago de la factura Nº 296397 correspondiente al mes de febrero de 2012; 2º) que la Oficina Gestión Presupuestal del Departamento de Planificación efectuó la Solicitud SEFI Nº148.035, por un monto de $ 37 (pesos uruguayos treinta y siete), acreedor Nº 7703 Administración Nacional de Correos (A.N.C.); CONSIDERANDO: que la Sra. Intendenta de Montevideo, por Resolución Nº 3091/10 del 12 de julio de 2010, delegó en el Director General del Departamento de Planificación, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de la suma de $ 37 (pesos uruguayos treinta y siete), a favor de Administración Nacional de Correos (A.N.C.) acreedor Nº 7703, por los motivos mencionados en la parte expositiva de la presente resolución.- 2º.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 148.035.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal del Departamento de Planificación y pase a la Contaduría General.-", "date": "2012/06/01", "file_id": "9210-005819-12", "resolution_number": "84/12/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar el pago de la suma de $ 37 (pesos uruguayos treinta y siete), a favor de Administración Nacional de Correos (A.N.C.) acreedor Nº 7703, por los motivos mencionados en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfd008a7ea6e83b383257a16006a26db?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Cabrera, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 24 (veinticuatro) cuotas de $ 19.906,27 (pesos uruguayos diecinueve mil novecientos seis con 27/100) cada una, el incentivo a percibir por el funcionario Sr. Carlos Cabrera, C.I. Nº 1.290.187.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes a sus efectos.-", "date": "2012/06/01", "file_id": "5122-003061-12", "resolution_number": "842/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 24 cuotas de $ 19.906,27 cada una, el incentivo a percibir por el funcionario Sr. Carlos Cabrera.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/239572520fedf54283257a100063b802?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Viglietti, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Social se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Viglietti, Cédula de Identidad Nº 1.276.667, domiciliado en 14 de Julio Nº 1511, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 13.203,49 (pesos uruguayos trece mil doscientos tres con 49/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a los Servicios de Atención a la Salud, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a la Policlínica \"Dra. Irma Gentile Ramos\"; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/06/01", "file_id": "5122-002005-12", "resolution_number": "843/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Carlos Viglietti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c239e383523ba7d483257a100063b831?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Norma Vázquez, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que la Dirección General del Departamento de Desarrollo Social se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Norma Vázquez, Cédula de Identidad Nº 1.779.593, domiciliada en Zucara Block 6 Nº 3151 Apto. 103, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 7.094,61 (pesos uruguayos siete mil noventa y cuatro con 61/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a los Servicios de Atención a la Salud, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/06/01", "file_id": "5122-000280-12", "resolution_number": "844/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Norma Vázquez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6309de55dc51e2c83257a100063b83d?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Teresa Falco, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegada;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Teresa Falco, Cédula de Identidad Nº 1.497.877, domiciliada en Héctor Gutiérrez Ruiz Nº 1010, apto. 002, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 8.575,36 (pesos uruguayos ocho mil quinientos setenta y cinco con 36/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; al Centro de Formación de Estudios; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/06/01", "file_id": "5122-000338-12", "resolution_number": "845/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Teresa Falco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc5da7412e5ae6f683257a100063b86b?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Federico Hernández, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Federico Hernández, Cédula de Identidad Nº 1.246.294, domiciliado en José L. Terra Nº 2365, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 17.891,80 (pesos uruguayos diecisiete mil ochocientos noventa y uno con 80/100) cada una, el incentivo a percibir por el funcionario.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; a los Servicios de Internos del Palacio, Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/06/01", "file_id": "5122-001750-12", "resolution_number": "846/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Federico Hernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ef288bde120ebc083257a100063b876?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Nelson Correa, al amparo del Decreto Nº 33.753; RESULTANDO: que habiéndose notificado y realizado el cálculo del beneficio, corresponde dictar resolución determinando el monto del mismo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Determinar en 21 (veintiún) cuotas de $ 47.885,51 (pesos uruguayos cuarenta y siete mil ochocientos ochenta y cinco con 51/100) cada una, el incentivo a percibir por el funcionario Sr. Nelson Correa, C.I. Nº 1.650.542.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; cumplido, pase por su orden al Servicio de Administración de Gestión Humana, para la notificación correspondiente, y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2012/06/01", "file_id": "5122-009395-11", "resolution_number": "847/12/5000", "subcategory": "RENUNCIAS", "summary": "Se determina en 21 cuotas de $ 47.885,51 cada una, el incentivo a percibir por el funcionario Sr. Nelson Correa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf9457386285e87783257a100063b87d?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Museo Juan Manuel Blanes; RESULTANDO: 1º.) que solicita el pago de las horas extras externas realizadas por el funcionario Sr. Javier Perdomo, en dicha Unidad, durante los meses de setiembre, noviembre y diciembre de 2011; 2º.) que el Servicio de Artes y Letras, la División Artes y Ciencias y el Departamento de Cultura, se manifiestan de conformidad; 3º.) que la Unidad Auditoría de Personal informa que se verificaron al funcionario, la realización de 16 (dieciséis), 13 (trece) y 6 (seis) horas extras simples, realizadas en setiembre, noviembre y diciembre de 2011, respectivamente; 4º.) que el Servicio de Liquidación de Haberes solicita el pago de dichas horas por la vía de la excepción; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando como excepción el pago de las horas extras informadas a fs. 9, y el inicio de una investigación administrativa, tendiente a determinar si el Servicio de Artes y Letras cumple con los procedimientos establecidos para el otorgamiento de horas extras; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, por la vía de la excepción, el pago de 35 (treinta y cinco) horas extras realizadas por el funcionario Sr. Javier Perdomo, C.I. Nº 1.613.544, en los meses de setiembre, noviembre y diciembre de 2011.- 2º.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin esclarecer los hechos por los cuales el Servicio de Artes y Letras no habría dado cumplimiento a los procedimientos de recursos humanos establecidos para la gestión de horas extraordinarias.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Artes y Ciencias; al Servicio de Artes y Letras; a la Unidad Museo Juan Manuel Blanes, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal; cumplido pase a la Unidad Sumarios, a sus efectos.-", "date": "2012/06/01", "file_id": "4213-000109-12", "resolution_number": "848/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza, por la vía de la excepción, el pago de 35 horas extras realizadas por el funcionario Sr. Javier Perdomo, en los meses de setiembre, noviembre y diciembre de 2011. Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin esclarecer los hechos por los cuales el Servicio de Artes y Letras no habría dado cumplimiento a los procedimientos de recursos humanos establecidos para la gestión de horas extraordinarias.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26c13eba8a4800d983257a1300486075?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que en las mismas solicita la prórroga de la pasantía que cumple el estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Alejandro Miranda; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga de la pasantía a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 59.899; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sr. Alejandro Miranda, C.I. Nº 4.338.652.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 59.899.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la División Saneamiento; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Administración de Saneamiento, a sus efectos.-", "date": "2012/06/01", "file_id": "6390-004522-12", "resolution_number": "849/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la E.D.A. de la Facultad de Ciencias Económicas y de Administración, Sr. Alejandro Miranda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d9ccb9daf8bc9c683257a130048608c?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la solicitud para la construcción de una estructura metálica con techo de tejas y cerramientos laterales de vidrio, destinado a la venta de frutas y verduras, en el predio padrón Nº 128.820, ubicado en la calle Lezica Nº 6462 bis, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: 1º) que la Unidad del Patrimonio, con fecha 8 de marzo, informa que: a) en el predio existe un local comercial (carnicería) y una vivienda al fondo; b) la construcción se ubica junto a la medianera sur-este, en este sector en el predio lindero no existen construcciones sobre la divisoria, están retiradas y mantienen un retiro frontal menor al reglamentario; c) la construcción invade parte del retiro frontal, una superficie equivalente al 2,4% del área de dicho retiro y avanza 1,6 metros desde la línea de retiro frontal. No cumple con lo dispuesto en el Art. D. 127 del Vol. IV, Título IV, Capítulo X, Sección I del Digesto; d) se entiende que la tolerancia solicitada es admisible, la misma no afecta aspectos significativos del contexto, la construcción en la zona de retiro tiene cerramientos verticales vidriados, no llega hasta la divisoria y la vivienda lindera mantiene un retiro frontal menor al reglamentario; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial comparte lo informado, estimando conveniente el dictado de resolución autorizando la solicitud; 2º) que por Resolución Nº 3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Permitir desde el punto de vista urbanístico, la construcción de una estructura metálica con techo de tejas y cerramientos laterales de vidrio, destinado a la venta de frutas y verduras, que invade 2,4 % del área de retiro frontal y avanza 1,6 metros desde la línea de retiro frontal incumpliendo con lo dispuesto en el Art. D. 127 del Vol. IV, Título IV, Capítulo X, Sección I del Digesto, en el predio padrón Nº 128.820, ubicado en la calle Lezica Nº 6462 bis, dentro de los límites del C.C.Z. Nº 12, Municipio G, según gráficos aprobados, relativos a la propuesta urbanística, agregados al expediente Nº 6440-000864-12.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación. Esta autorización queda supeditada a la aprobación de los Estudios de Impacto, de Viabilidad de Usos del Suelo, de Conexión al Colector y demás condicionantes que pudieran requerirse reglamentariamente.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio G; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 12 y Contralor de la Edificación; a la Unidad de Patrimonio y pase a la Oficina Central de Planificación.-", "date": "2012/06/01", "file_id": "6440-000864-12", "resolution_number": "85/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, la construcción de una estructura metálica con techo de tejas y cerramientos laterales de vidrio, destinado a la venta de frutas y verduras, que invade 2,4 % del área de retiro frontal y avanza 1,6 metros desde la línea de retiro frontal incumpliendo con lo dispuesto en el Art. D. 127 del Vol. IV, Título IV, Capítulo X, Sección I del Digesto, en el predio padrón Nº 128.820.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9f3073a5c2a21c383257a16006a3b76?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Intendenta Departamental de Artigas, relativas al funcionario Sr. Luis De los Santos; RESULTANDO: que solicita dejar sin efecto el pase en comisión del referido funcionario a dicha Intendencia, disponiendo el reintegro a su lugar de origen; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, a partir del 14 de mayo de 2012; 2º.) que por Resolución Nº 2150/11, de fecha 13 de mayo de 2011 se autorizó el pase en comisión a la Intendencia de Artigas, del funcionario Sr. De los Santos, a partir del 1º de junio de 2011 y hasta la finalización del presente mandato; 3º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto el pase en comisión a la Intendencia de Artigas, del funcionario Sr. Luis De los Santos, C.I. Nº 3.911.859, autorizado por Resolución Nº 2150/11, de fecha 13 de mayo de 2011, a partir del 14 de mayo de 2012.- 2º.-Disponer el reintegro del citado funcionario a cumplir tareas al Servicio Centro Comunal Zonal Nº 15.- 3º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio C; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 15; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/06/01", "file_id": "1001-012814-12", "resolution_number": "850/12/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Intendencia de Artigas, del funcionario Sr. Luis De los Santos, autorizado por Resolución Nº 2150/11, de fecha 13 de mayo de 2011, y se dispone su reintegro al Servicio Centro Comunal Zonal Nº 15.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c32920e6ac4bc4983257a1300486094?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Información de Personal; RESULTANDO: 1º.) que por la misma solicita la modificación de la Resolución Nº 1726/12, de fecha 30 de abril de 2012, relativa a la contratación de la ciudadana Sra. Jessica Güedes y otros, para desempeñar tareas de la Carrera 2101 - Administrativa; 2º.) que se padeció error al establecer el número de cédula de identidad de la funcionaria Sra. Güedes, siendo el correcto 4.674.178; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1726/12, de fecha 30 de abril de 2012, estableciendo que el número de Cédula de Identidad de la funcionaria Sra. Jessica Güedes es 4.674.178.- 2º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Imprenta y Reproducción, para la notificación correspondiente; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/06/01", "file_id": "5330-000124-12", "resolution_number": "851/12/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución Nº 41726/12, de fecha 30 de abril de 2012, estableciendo que el número de Cédula de Identidad de la funcionaria Sra. Jessica Güedes, es el Nº 4.674.178.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b549f229ec213e183257a130048609c?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Administración de Saneamiento; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la Sra. Natalia Calistro, estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración; 2º.) que la División Saneamiento y el Departamento de Desarrollo Ambiental, se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 59.899; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sra. Natalia Calistro, C.I. Nº 4.175.706.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 59.899.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Administración de Saneamiento, a sus efectos.-", "date": "2012/06/01", "file_id": "6390-003162-12", "resolution_number": "852/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y Administración de la Universidad de la República, Sra. Natalia Calistro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/272a278db780621b83257a13004860a2?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Nuevo Mercado; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía del estudiante de la Facultad de Arquitectura, Sr. Diego Flous; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, y que la erogación resultante será atendida con cargo al Contrato Nº 133.871; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Arquitectura, Sr. Diego Flous, C.I. Nº 3.359.855.- 2º.-La erogación resultante será atendida con cargo al Contrato Nº 133.871.- 3º.-Comuníquese a la Secretaría General para su conocimiento y a fin de cursar la nota correspondiente; al Departamento de Desarrollo Económico e Integración Regional; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad Nuevo Mercado para la notificación correspondiente y demás efectos.-", "date": "2012/06/01", "file_id": "2500-001766-12", "resolution_number": "853/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, la pasantía del estudiante de la Facultad de Arquitectura, Sr. Diego Flous.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/168da0f6a4ff155383257a13004860a8?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Centro de Formación y Estudios; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sra. Maira Rodríguez; 2º.) que la División Administración de Personal se manifiesta de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 84.710; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sra. Maira Rodríguez, C.I. Nº 4.326.934.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 84.710.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Administración de Personal; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Centro de Formación y Estudios, a sus efectos.-", "date": "2012/06/01", "file_id": "1100-000157-12", "resolution_number": "854/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sra. Maira Rodríguez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c4986896d60670683257a13004860af?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de 5 (cinco) días de licencia extraordinaria con goce de sueldo, a partir del 11 de junio de 2012, presentada por el Dr. Gustavo Lancibidad; RESULTANDO: 1º.) que motiva la misma, la asistencia a la \"Segunda Conferencia Panamericana sobre Obesidad, con especial atención a la Obesidad Infantil\", que tendrá lugar en Aruba; 2º.) que el Servicio de Regulación Alimentaria, la División Salud y el Departamento de Desarrollo Social se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, de acuerdo a lo dispuesto en los Arts. R.342.1.1. y D.130.1, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas,LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo, por el período comprendido entre el 11 y el 15 de junio de 2012, inclusive, al funcionario Dr. Gustavo Lancibidad, C.I. Nº 1.347.366, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.- Comuníquese al Departamento de Desarrollo Social; a la División Salud; al Servicio de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Regulación Alimentaria, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/06/01", "file_id": "4373-002620-12", "resolution_number": "855/12/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el período comprendido entre el 11 y el 15 de junio de 2012, inclusive, al funcionario Dr. Gustavo Lancibidad, para asistir a la \"Segunda Conferencia Panamericana sobre Obesidad, con especial atención a la Obesidad Infantil\", que tendrá lugar en Aruba.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c65eecd6171ac94783257a13004860b6?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Dr. Jorge Goldsztajn, quien se desempeña en el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: que en las mismas solicita se le conceda licencia extraordinaria con goce de sueldo los días 7 y 8 de junio de 2012, de conformidad con lo establecido en el Art. R.342.1.1, Volumen III del Digesto, para participar de las \"XVII Jornadas SOLACI para el Cono Sur\" a realizarse en Montevideo; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, concediendo la licencia extraordinaria con goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria con goce de sueldo, los días 7 y 8 de junio de 2012, al funcionario Dr. Jorge Goldsztajn, C.I. Nº 1.425.311, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese a la División Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Salud y Seguridad Ocupacional, que notificará al funcionario; y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/06/01", "file_id": "5130-001492-12", "resolution_number": "856/12/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, los días 7 y 8 de junio de 2012, al funcionario Dr. Jorge Goldsztajn.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19a4b19dea8dba5f83257a13004860bb?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Esteban Hernández, quien se desempeña en la Secretaría de Educación Física, Deportes y Recreación; RESULTANDO: 1º.) que por Resolución Nº 157/12/8000, de fecha 27 de abril de 2012, la Dirección General del Departamento de Cultura lo declaró incurso en omisión; 2º.) que efectuada la notificación correspondiente, el interesado no se reintegró ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 10 de febrero de 2012, de conformidad con lo preceptuado en el Art. D.47, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Declarar que se ha operado la renuncia tácita por abandono del cargo, del funcionario Sr. Esteban Hernández, C.I. Nº 1.490.948, a partir del 10 de febrero de 2012, por el motivo expresado en la parte expositiva de la presente resolución.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese al Departamento de Recursos Financieros; a la Secretaría de Educación Física, Deportes y Recreación, que notificará al funcionario; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Ingresos Inmobiliarios y de Liquidación de Haberes; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales y Sumarios; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/06/01", "file_id": "3110-001104-12", "resolution_number": "857/12/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, del funcionario Sr. Esteban Hernández, a partir del 10 de febrero de 2012, por el motivo expresado en la parte expositiva de la presente resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b534377490a9035a83257a13004860c5?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Florencia Villaverde, quien se desempeña en TV Ciudad, a partir del 16 de mayo de 2012; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por motivos particulares, por la Sra. Villaverde; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Florencia Villaverde, C.I. Nº 4.455.817, Credencial Cívica Serie B.A.A. Nº 39.142, domiciliada en Edil Hugo Prato Nº 2226 Apto. 802, a partir del 16 de mayo de 2012.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia de Montevideo.- 3º.- Comuníquese a la Secretaría General; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Cuentas Personales; a TV Ciudad, para la notificación correspondiente; y pase, por su orden, al Sector Despacho del Departamento, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/06/01", "file_id": "1045-000714-12", "resolution_number": "858/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por la funcionaria Sra. Florencia Villaverde.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba8d4e39038fb49a83257a13004860cc?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la funcionaria Sra. Luisa Torres, quien revista en la Unidad Jardín Botánico; RESULTANDO: 1º.) que según dictamen del Área de Salud del Banco de Previsión Social, de fecha 24 de abril de 2012, la Sra. Torres configuró causal por incapacidad para la tarea o profesión habitual, a partir del 28 de marzo de 2012, correspondiéndole percibir un subsidio transitorio a partir del cese del cobro de las retribuciones, no siendo exigible el cese de la actividad, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395; 2º.) que la Unidad de Cuentas Personales informa que la funcionaria deberá ser dada de baja a partir del 1º de julio de 2012; CONSIDERANDO: 1º.) que corresponde el dictado de resolución, disponiendo el cese del cobro de las retribuciones de la funcionaria, manteniendo el beneficio del Seguro de Salud; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Disponer el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. Luisa Torres, C.I. Nº 1.395.159, a partir del 1º de julio de 2012, por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395.- 2º.-Comuníquese al Departamento de Cultura; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas y Jardín Botánico; y pase, por su orden, al Sector Despacho del Departamento, que notificará a la funcionaria, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/06/01", "file_id": "5122-004374-12", "resolution_number": "859/12/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se dispone el cese del cobro de las retribuciones, manteniendo el beneficio del Seguro de Salud, de la funcionaria Sra. Luisa Torres, a partir del 1º de julio de 2012, por corresponderle el cobro del subsidio transitorio por incapacidad parcial, de conformidad con los artículos 19º y 22º de la Ley Nº 16.713, en la redacción dada por los artículos 4to. y 5to. de la Ley Nº 18.395.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/086541373c660d1783257a13004860d4?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Directora General (I) del Departamento de Planificación", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación de un establecimiento con destino depósito y fraccionamiento de alimentos, en el predio empadronado con el Nº 184906, ubicado con frente a la calle Besnes e Irigoyen Nº 4772 y Camino Coronel Raíz, dentro de los límites del C.C.Z. Nº 13, Municipio G; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) los interesados solicitan modificación de la autorización otorgada por Resolución del Departamento de Planificación Nº 157/11/6000 de fecha 21 de noviembre de 2011, a efectos de no realizar el Estudio de Impacto Territorial Restringido en los aspectos ambiental y de tránsito, para lo cual se reducen las dimensiones de la propuesta original; b) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 5, \"Sur del Camino Durán\"; c) dicho sector tiene aprobado un Programa de Actuación Urbanística, el que determina los Lineamientos Generales según el Decreto Nº 29770; la Unidad de Actuación no fue ejecutada; d) el uso del suelo está definido como \"Residencial y Mixto Controlado\", por lo que el destino propuesto puede ser admitido, destacándose que el predio no pertenece a la Unidad de Actuación, por lo que corresponde el Decreto Nº 32936; e) el predio está libre de afectaciones; f) se recomiendan los siguientes índices máximos: Retiro frontal: 15 metros Retiro Perimetral: 6 metros F.O.S.: 20 % - 3.000 m2 (solicita 13,2 % - 1.200 m2) F.I.S.: 25 % - 3.900m2 (solicita 28,4 % - 2.550 m2) Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios); g) podría autorizarse la presente solicitud con carácter temporal (plazo indetermindado - revocable) condicionado al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, desde el punto de vista urbanístico, exceder el F.I.S. determinado por norma, hasta el 28,4 %, para el predio empadronado con el Nº 184906, ubicado con frente a la calle Besnes e Irigoyen Nº 4772 y Camino Coronel Raíz, dentro de los límites del C.C.Z. Nº 13, Municipio G.- 2º. Autorizar con carácter temporal (plazo indetermindado - revocable), los parámetros que se indican a continuación para el predio mencionado en el numeral anterior, de acuerdo con los gráficos adjuntos al expediente Nº 6401-000018-12: Destino: Depósito y fraccionamiento de alimentos Retiro frontal: 15 metros Retiro Perimetral: 6 metros F.O.S.: 20 % - 3.000 m2 (solicita 13,2 % - 1.200 m2) Altura máxima de las edificaciones: 7 metros (admitiendo 12 metros para instalaciones agropecuarias, industriales o de servicios).- 3º. Condicionar la presente autorización a: a) que no se produzcan en el futuro ampliaciones de ningún tipo en el establecimiento, de acuerdo a lo que se detalla en plano adjunto, que superen los parámetros máximos autorizados; b) que quedará sujeta al cumplimiento de Cargas y Beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actruación Urbanística; c) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; d) que se obtenga el certificado de la Dirección Nacional de Bomberos; e) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; f) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; g) que deberá gestionar ante el Servicio de Contralor de las Edificaciones, el Permiso de Construcción correspondiente en un plazo de 150 (ciento cincuenta) días, a partir de la fecha de su aprobación de la presente; h) que la validez de esta gestión, a los efectos de la Habilitación Industrial es de 2 (dos) años a partir de la fecha de aprobación de la presente gestión; i) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 que reglamentan la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente.- 5º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Movilidad; al Municipio G; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 13 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2012/06/01", "file_id": "6401-000018-12", "resolution_number": "86/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar, desde el punto de vista urbanístico, exceder el F.I.S. determinado por norma, hasta el 28,4 %, para el predio empadronado con el Nº 184906, ubicado con frente a la calle Besnes e Irigoyen Nº 4772 y Camino Coronel Raíz, dentro de los límites del C.C.Z. Nº 13, Municipio G, y autorizar con carácter temporal (plazo indetermindado - revocable), los parámetros urbanísticos para el mismo predio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b16a48eb13b9dc5c83257a16006a2e19?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Francisco Urbani, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de julio de 2012; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Urbani, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Francisco Urbani, C.I. Nº 1.158.043, Credencial Cívica Serie B.U.B Nº 19564, domiciliado en Mio Mio Nº 3964, a partir del 1º de julio de 2012.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Recursos Financieros; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios, y Centro Comunal Zonal Nº 9; a las Unidades Información de Personal; Beneficios Funcionales; Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; y pase, por su orden, al Sector Despacho del Departamento, para notificación al interesado y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/06/01", "file_id": "3310-009671-12", "resolution_number": "860/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Francisco Ubani.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/31b648a275cb2f4683257a13004860da?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: que en las mismas solicita se modifique la Resolución Nº 444/12, de fecha 30 de enero de 2012, relativa al llamado 744-E1/11 para cubrir 1 (un) cargo de ingreso a la Carrera 3107 - Guía Cultural y de Turismo, en cuanto a la denominación del cargo y a los ítems \"FUNCIONES Y RESPONSABILIDADES DE CARGO\" y \"DESCRIPCION DE TAREAS\", según se detalla a fs. 1 y 2; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 444/12, de fecha 30 de enero de 2012, estableciendo que donde dice: \"Carrera 3107 - GUIA CULTURAL Y DE TURISMO\" debe decir \"Carrera 3100 – ESPECIALISTA PROFESIONAL PRACTICO - ORIENTACION ASISTENTE DE TURISMO\".- 2º.- Modificar el numeral 2º de la Resolución Nº 444/12, de fecha 30 de enero de 2012, en el ítem FUNCIONES Y RESPONSABILIDADES DE CARGO, el que quedará redactado de la siguiente manera: \"FUNCIONES Y RESPONSABILIDADES DEL CARGO El cargo de ASISTENTE DE TURISMO está incluido dentro del Subescalafón Especialista Profesional Práctico, y comprende ocupaciones en las que predominan las siguientes características: Tareas complementarias o auxiliares que requieren conocimientos particulares, metodologías específicas y un alto contenido de prácticas especializadas para su aprendizaje y aplicación. Predominio del esfuerzo mental y/o visual; habilidad manual y destrezas en prácticas reconocidas.\".- 3º.- Modificar el numeral 2º de la Resolución Nº 444/12, de fecha 30 de enero de 2012, en el ítem DESCRIPCION DE TAREAS, el que quedará redactado de la siguiente manera: \"DESCRIPCIÓN DE TAREAS: Proporciona la información solicitada en forma personal o telefónica sobre distintas actividades turísticas desarrolladas en Montevideo. Colabora en la recepción de solicitudes de visitas a distintos eventos, coordinando los días y horarios de dichas visitas. Asiste en la preparación y desarrollo de actividades en stands dispuestos en distintas ferias, congresos y eventos. Colabora en la elaboración de folletería de acuerdo a los objetivos de los eventos. Realiza informes sobre las actividades realizadas, así como la cantidad de visitantes y sus características (edad, sexo, nivel cultural). Realiza tareas afines o similares a las descriptas.\".- 4º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a las Divisiones Turismo y Administración de Personal; al Centro de Formación y Estudios; a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana; y pase a la Unidad de Selección y Carrera Funcional, a todos sus efectos.-", "date": "2012/06/01", "file_id": "5112-000710-12", "resolution_number": "861/12/5000", "subcategory": "LLAMADOS", "summary": "Se modifica la Resolución Nº 444/12, de fecha 30 de enero de 2012, estableciendo que donde dice: \"Carrera 3107 - GUIA CULTURAL Y DE TURISMO\" deberá decir \"Carrera 3100 – ESPECIALISTA PROFESIONAL PRACTICO - ORIENTACION ASISTENTE DE TURISMO\". Se modifica el numeral 2º de la citada Resolución, en los ítems \"FUNCIONES Y RESPONSABILIDADES DE CARGO\" y \"DESCRIPCION DE TAREAS\", según se detalla.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/657667bbb41163b483257a13004860e1?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Almacenes; RESULTANDO: 1º.) que solicita prorrogar a partir del 1º de julio de 2012 y por el término de 6 (seis) meses, la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Ruben Garbarini, autorizándole la realización de hasta 120 (ciento veinte) horas extras mensuales de labor, para cubrir necesidades del Servicio; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado, hasta el 31 de diciembre de 2012; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir del 1º de julio y hasta el 31 de diciembre de 2012, la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Ruben Garbarini C.I Nº 1.344.951 autorizándolo a realizar hasta 120 (ciento veinte) horas extraordinarias de labor mensuales.- 2º.-Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Almacenes, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/06/01", "file_id": "5310-000722-12", "resolution_number": "862/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, a partir del 1º de julio y hasta el 31 de diciembre de 2012, la excepción de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto, al funcionario Sr. Ruben Garbarini", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f08a8e59142a78d583257a13004860e7?OpenDocument"}
{"approval_date": "1/6/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el detalle de facturación del Banco de Seguros del Estado, presentado por la Unidad de Control y Asesoramiento de Seguros; RESULTANDO: 1º.) que las mismas ascienden a la suma de $ 4:942.345,oo (pesos uruguayos cuatro millones novecientos cuarenta y dos mil trescientos cuarenta y cinco) y corresponden al pago de las pólizas de seguros de la flota departamental, por el período comprendido entre el 31 de diciembre de 2011 y el 31 de diciembre de 2012; 2º.) que se realizó la Solicitud SEFI Nº 147.665 y ampliaciones; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, nral. 3, lit. A del T.O.C.A.F., el pago de la suma de $ 4:942.345,oo (pesos uruguayos cuatro millones novecientos cuarenta y dos mil trescientos cuarenta y cinco), a favor del Banco de Seguros del Estado, correspondiente al pago de las pólizas de seguros de la flota departamental, por el período comprendido entre el 31 de diciembre de 2011 y el 31 de diciembre de 2012.- 2º.- La erogación referida será atendida con cargo a la Solicitud SEFI Nº 147.665 y sus ampliaciones.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2012/06/01", "file_id": "8963-000424-12", "resolution_number": "863/12/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con el Art. 33º, lit. A del T.O.C.A.F., el pago de la suma de $ 4:942.345,oo, a favor del B.S.E, correspondiente al pago de las pólizas de seguros de la flota departamental, por el período comprendido entre el 31 de diciembre de 2011 y el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec7456eb767df49e83257a13004860ed?OpenDocument"}
