{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 66.512,25 a favor de Imprimex S.A., por la impresión de volantes para el Servicio de Prensa y Comunicación, (Referencia 296407); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 66.512,25 (PESOS URUGUAYOS SESENTA Y SEIS MIL QUINIENTOS DOCE CON 25/100) a favor de Imprimex S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001037-05", "resolution_number": "15/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 66.512,25 a favor de Imprimex S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aec9054cbc7570403256f9d006eb3d5?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 722,13 a favor de Panaservice, por la adquisición de un disco duro para editor no lineal, para el Servicio de Prensa y Comunicación, (Referencia 300141); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 722,13 (DOLARES AMERICANOS SETECIENTOS VEINTIDOS CON 13/100) a favor de Panaservice.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001000-05", "resolution_number": "16/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 722,13 a favor de Panaservice.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af1c23bb1665ad3003256f9d006eb3e4?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 14.700,oo a favor de UVA CREATIVOS Ltda., por diseños de revistas \"Montevideo lo hacemos entre todos\", para el Servicio de Prensa y Comunicación, (Referencia 303618); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 14.700,oo (PESOS URUGUAYOS CATORCE MIL SETECIENTOS) a favor de UVA CREATIVOS Ltda.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001021-05", "resolution_number": "17/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 14.700,oo a favor de UVA CREATIVOS Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca66f931016ded6703256f9d006eb3ef?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma BROWLY S.A., R.U.C. No. 211569710012, sito en la calle M. Berinduagüe entre Humboldt y Elbio Fernández, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que por Resolución No. 51/05 de fecha 3 de enero de 2005 se procedió a la clausura preventiva de las actividades hasta tanto la empresa regularice y acondicione sus instalaciones y la aplicación de una multa de 70 UR por incumplimiento a la normativa vigente al amparado del Decreto No. 13.982, Art. 11o. (Penalidades por Incumplimiento) de la Ordenanza sobre Disposición de Aguas Residuales Industriales; 2o.) que la Unidad de Efluentes Industriales con fecha 24 de enero de 2005 informa que realizó una inspección constatando que la clausura de actividades se aplicó al total de la misma, abarcando sectores con actividades que no estaban relacionados con las actuaciones que motivaron la sanción, recomendando el levantamiento de estas áreas; CONSIDERANDO: 1o) que la División Saneamiento manifiesta estar de acuerdo con lo informado por la Unidad de Efluentes Industriales en cuanto al levantamiento de la clausura de las actividades no relacionadas directamente con el proceso industrial, manteniendo el precintado de los tanques No. 1 al 16, la caldera y los depósitos M1 al M9; 2o) que por Resoluciones Nos. 2585/00 de fecha 27 de julio de 2000 y 2814/00 de fecha 10 de agosto de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal y de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar la clausura preventiva dispuesta por Resolución No.51/05 de fecha 3 de enero de 2005, a la firma BROWLY S.A., R.U.C. No. 211569710012, sito en la calle M. Berinduagüe entre Humboldt y Elbio Fernández, en aquellas actividades no relacionados con el proceso industrial en las etapas que infringe las disposiciones vigentes, manteniendo los precintajes establecidos en el Considerando 1o. de la presente Resolución.. 2o.-Remitir copia de la presente REsolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Encomendar a la Unidad de Efluentes Industriales el control de lo dispuesto y de existir un impacto negativo en la zona procederá, sin más trámite, a la suspensión de las actividades de la empresa. 4o.-Comuníquese a la División Saneamiento, a los Servicios Centro Comunal Zonal No. 14, y pase al Sector Despacho para la notificación de la empresa.", "date": "2005/02/02", "file_id": "6323-000915-04", "resolution_number": "17/05/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura preventiva a la firma BROWLY S.A. en aquellas áreas no relacionadas con las actuaciones que motivaron la sanción, manteniendo el precintado de los tanques, etc.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/208a7bb46496add403256f9e006e2613?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 37.966,65 a favor de HG .S.A., por la suscripción a Netdiario del Servicio de Prensa y Comunicación, (Referencia 298843); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 37.966,65 (PESOS URUGUAYOS TREINTA Y SIETE MIL NOVECIENTOS SESENTA Y SEIS CON 65/100) a favor de HG S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001016-05", "resolution_number": "18/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 37.966,65 a favor de HG S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba24a1d60036cf3a03256f9d006eb3f9?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Curtiembre propiedad de LUIS A. CHOCA, C.I. 2.705.800-0, ubicada en calle Gobernador Vigodet No. 2714, dentro de los límites del Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o) que por Resolución No. 370/04 de fecha 28 de diciembre de 2004, se dispuso la clausura de las actividades de la Curtiembre al amparo del Decreto No. 13.982 de 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales) y en concordancia con el Artículo 11o. (Penalidades por incumplimiento) del mencionado Decreto y sujeta a una serie de requisitos; 2o) que de acuerdo al informe de fecha 26 de enero de 2005, la Unidad de Efluentes Industriales manifiesta que la empresa fue inspeccionada en 5 (cinco) oportunidades, observándose avances en las obras realizadas en su planta de tratamiento y dió cumplimiento parcial a las autorizaciones requeridas; CONSIDERANDO: 1o) que la División Saneamiento gestiona, el levantamiento de la clausura impuesta, condicionándola al cumplimiento de los siguientes requisitos; - El técnico deberá presentar un informe mensual de la puesta en operación de la planta de tratamiento, en los próximos seis meses, - El sistema de aireación para la pileta y el filtro prensa, se encuentren funcionando en un plazo de seis meses, - Presente planos sanitarios aprobado por Instalaciones Sanitarias y la regularización de la conexión sanitaria, en un plazo de tres meses; 2o) que por Resoluciones Nos. 2585/00 de fecha 27 de julio de 2000 y 2814/00 de fecha 10 de agosto de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal y de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar la clausura dispuesta por Resolución No. 370/04 de fecha 28 de diciembre de 2004,a la Curtiembre propiedad de LUIS A. CHOCA, C.I. 2.705.800-0, ubicada en calle Gobernador Vigodet No. 2714, debiendo dar cumplimiento dentro de los plazos establecidos a los requisitos impuestos en el Considerando 1o. de la presente Resolución. 2o.-Remitir copia de la presente Resolución a la Unidad Clausura del Servicio Central de Inspección General. 2o.-Encomendar a la Unidad de Efluentes Industriales el control de lo dispuesto y de existir un impacto negativo en la zona procederá, sin más trámite, a la suspensión de las actividades de la empresa. 3o.-Comuníquese a la División Saneamiento, a los Servicios Centro Comunal Zonal No. 9 y pase al Sector Despacho para la notificación de la empresa.", "date": "2005/02/02", "file_id": "6323-001018-04", "resolution_number": "18/05/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura impuesta a la Curtiembre Luis Choca, sita en Gobernador Vigodet No. 2714, condicionada al cumplimiento de los requisitos detallados en la presente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cedfe5921fa2b0e903256fa3005341f0?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 251/04/5000, de fecha 24 de mayo de 2004; RESULTANDO: 1o.) que por la misma se dispuso convalidar el periodo comprendido entre el 28 de julio de 2003 y el 29 de enero de 2004, por el cual se mantuvo en el régimen de limitación de tareas, al funcionario Sr. Nelson Corujo, C.I. Nº 1.102.509, desempeñando tareas propias a su cargo presupuestal, pertenecientes al Escalafón Administrativo, Sub-Escalafón Analista Administrativo, Carrera 2201-Analista Administrativo, Grado SIR 9, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio de Salubridad Pública; 2o.) que con fecha 29 de julio de 2004, se le realizó un nuevo Tribunal Médico el que aconsejó tareas aliviadas que no impliquen estrés laboral en forma definitiva, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 3o.) que la División Salud y Programas Sociales informa que visto la problemática planteada con motivo de la salud del funcionario Sr. Corujo, solicita el traslado del titular al Servicio Salud y Seguridad Ocupacional, contando con la conformidad del Servicio Salubridad Pública; 4o.) que la Unidad Empleos sugiere trasladar al titular al mencionado Servicio, para cumplir tareas propias de su cargo, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar al Servicio Salud y Seguridad Ocupacional, al funcionario Sr. Nelson Corujo, C.I. Nº 1.102.509, quien desempeñará las tareas propias a su cargo presupuestal, pertenecientes al Escalafón Administrativo, Sub-Escalafón Analista Administrativo, Carrera 2201-Analista Administrativo, Grado SIR 9, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas.- 2o.- El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas y en caso de corresponder, previa conformidad del interesado, y de los Servicios involucrados, se procederá a la exclusión del Sr. Corujo del régimen de limitación de tareas, de acuerdo a lo establecido en el art. R. 347, Volumen III del Digesto Municipal.- 3o.- Comuníquese al Departamento de Descentralización; a la División Salud y Programas Sociales; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Salubridad Pública; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5130-000438-03", "resolution_number": "37/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se traslada al Servicio Salud y Seguridad Ocupacional, al funcionario Sr. Nelson Corujo, con las limitaciones aconsejadas por la Unidad de Certificaciones Médica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2330e27879e2c88d03256f9d0061ed49?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Anselmo Portela, C.I. Nº 1.219.312, quien se desempeña en el Servicio de Locomoción; RESULTANDO: 1o.) que en las mismas solicita se le concedan 6 (seis) meses de licencia extraordinaria, sin goce de sueldo, a partir del 2 de marzo de 2005; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 2 de marzo de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Anselmo Portela, C.I. Nº 1.219.312.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Locomoción, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio de Locomoción deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Locomoción y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5210-021949-04", "resolution_number": "38/05/5000", "subcategory": "LICENCIAS", "summary": "Se conceden 6 meses de licencia extraordinaria sin goce de sueldo, a partir del 2 de marzo de 2005 al Sr. Anselmo Portela,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c3e00a5c58f8a8f03256f9d0061edcd?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1o.) que por la misma solicita se le conceda al funcionario Sr. Mario Alvarez, C.I. N° 1.284.116, el adelanto de 12 (doce) días de licencia anual generados en el ejercicio 2004, de los que debería hacer uso en el presente año, a partir del 16 de diciembre de 2004; 2o.) que la Unidad Información de Personal informa que el funcionario tenía generados a la fecha de solicitud del adelanto, 24 (veinticuatro) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los 12 (doce) días, que usufructuó el funcionario Sr. Mario Alvarez, C.I. N° 1.284.116, a partir del 16 de diciembre de 2004, generados en el ejercicio 2004, de los que debería hacer uso en el presente año.- 2o.- Comuníquese al Departamento de Descentralización; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Centro Comunal Zonal Nº 11; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3330-015606-04", "resolution_number": "39/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual los 12 días, que usufructuó el Sr. Mario Alvarez, C.I. N° 1.284.116, a partir del 16 de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aa6ab71205561ae03256f9d0061ee46?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Jaime Iribarne, C.I. Nº 958.805, quien se desempeña en el Servicio Gestión de los Espacios Públicos, cumple 70 (setenta) años de edad el día 3 de febrero de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 28 de febrero de 2005; 2o.) que la Unidad Información de Personal comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Dar de baja por 70 (setenta) años de edad, a partir del 28 de febrero de 2005, para acogerse a los beneficios jubilatorios, al funcionario Sr. Jaime Iribarne, C.I. Nº 958.805, Credencial Cívica Serie B.O.A. Nº 7507, domiciliado en Pasaje 307 R/327 Nº 5342.- 2o.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.-Comuníquese a los Departamentos de Recursos Financieros y; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-006727-04", "resolution_number": "40/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al Sr, Juan Iribarne, a partir del 28 de febrero de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7cd749c57f19a3203256f9d0061eeb1?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Celia Landoni, C.I. N° 973.805, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1o.) que por la misma solicita el adelanto de 4 (cuatro) días de licencia anual generados en el ejercicio 2004, de los que debería hacer uso en el presente año, a partir del 28 de diciembre de 2004, por motivos familiares; 2o.) que el Servicio Centro Comunal Zonal Nº 9 no tiene inconvenientes en acceder a lo solicitado; 3o.) que asimismo señala que mediante consulta telefónica, la Unidad Información de Personal informa que la funcionaria tiene generados a la fecha de solicitud del adelanto, 29 (veintinueve) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Convalidar como adelanto de licencia anual los 4 (cuatro) días que usufructuó la funcionaria Sra. Celia Landoni, C.I. N° 973.805, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, a partir del 28 de diciembre de 2004.- 2o.- Comuníquese al Departamento de Descentralización; a los Servicios Liquidación de Haberes y Centro Comunal Zonal Nº 9; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3310-034133-04", "resolution_number": "41/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia los 4 días que usufructuó la Sra. Celia Landoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da5629fa3aceab3303256f9d0061ef9e?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 2673405 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 8.969,oo (pesos uruguayos ocho mil novecientos sesenta y nueve), correspondiente al pago de la Póliza Nº 3785963, Carpeta Nº 746814, con cobertura sobre el vehículo del Servicio Centro Comunal Zonal Nº 13, Matrícula SIM-1599; 2o.) que se realizó la Solicitud N° 79081; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 8.969,oo (pesos uruguayos ocho mil novecientos sesenta y nueve), al Banco de Seguros del Estado, correspondiente a la Póliza Nº 3785963, Carpeta Nº 746814, con cobertura sobre el vehículo del Servicio Centro Comunal Zonal Nº 13, Matrícula SIM-1599.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 79081.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Contaduría General; al Departamento de Descentralización; al Servicio Centro Comunal Zonal Nº 13; y remítase a la Unidad Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2005/02/02", "file_id": "8963-001040-04", "resolution_number": "42/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 8.969.oo al Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/048031366487dab503256f9d0061f012?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Comisión de Educación Física, Deporte y Recreación; RESULTANDO: 1o.) que en la misma manifiesta que por Resolución Nº 6241/04 de 20 de diciembre de 2004, se dispuso la contratación del Profesor de Educación Física Sr. Martín Alonso, C.I. Nº 3.947.713, para el \"Programa Playas\", temporada 2004-2005, como Animador Deportivo, en la Playa Ramírez en el horario de 16:30 a 20:30, de martes a domingo, descansando los lunes, con una carga horaria de 24 (veinticuatro) horas semanales; 2o.) que se solicita se autorice la acumulación de las tareas docentes que cumple en el Ministerio de Deporte y Juventud, con una carga horaria de 18 (dieciocho) horas semanales, con las que realiza en esta Intendencia; 3o.) que el Servicio de Administración de Recursos Humanos informa que corresponde realizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en el Ministerio de Deporte y Juventud, -18 (dieciocho) horas semanales-, con las que desempeña en esta Administración en el Programa Playas, temporada 2004-2005, -24 (veinticuatro) horas semanales-, el funcionario Sr. Martín Alonso, C.I. Nº 3.947.713, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a la Comisión de Educación Física, Deporte y Recreación; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3110-000088-05", "resolution_number": "43/05/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de cargos del Sr. Martín Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22cd850a07088d7003256f9d0061f089?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto de la situación del funcionario Sr. Lauro Longhi, C.I. N° 744.491, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que dicho funcionario se encuentra incluido en el régimen de limitación de tareas, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal, desde el 1º de agosto de 2003, según Resolución Nº 477/03/5000 de 29 de setiembre de 2003; 2o.) que el Tribunal Médico de fecha 4 de noviembre de 2004, aconsejó que continúe realizando las actuales tareas; 3o.) que el Servicio Centro Comunal Zonal Nº 14, en la encuesta de fecha 11 de noviembre de 2004, manifestó contar con tareas de Vigilancia para asignarle, y con fecha 21 de diciembre de 2004 el funcionario manifestó su conformidad; 4o.) que al haberse cumplido los plazos establecidos para su inclusión en el art. R. 347, Volumen III del Digesto Municipal, correspondería su exclusión en el régimen de limitación de tareas actuando en adelante y en forma definitiva en tareas del Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215 - Vigilante/Sereno, Nivel V, Grado SIR 2; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Lauro Longhi, C.I. N° 744.491, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Dicho funcionario actuará en adelante en el Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215 - Vigilante/Sereno, Grado SIR 2, Nivel V.- 3o.- En la primera oportunidad presupuestal, este Ejecutivo Comunal propiciará, ante la Junta Departamental, la creación de un cargo acorde con las tareas que efectivamente desempeña el Sr. Longhi, lo que permitirá su inclusión en la misma dejando vacante su cargo de origen, condicionado a que en ningún caso perjudique las expectativas de ascenso de los integrantes de la Categoría Funcional en la que se le ubica.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Centro Comunal Zonal Nº 14 y Planeamiento y Desarrollo de Recursos Humanos, para que ratifique o rectifique la carrera funcional en la que se lo ubica; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, para su incorporación en el Registro correspondiente, a efectos de propiciar lo dispuesto en el numeral precedente.-", "date": "2005/02/02", "file_id": "5130-000836-03", "resolution_number": "44/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Lauro Longhi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f4129a236a630d403256f9d0061f0fe?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Federico Germán, C.I. Nº 1.100.658, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14, con motivo de acogerse a los beneficios jubilatorios, a partir del 15 de marzo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 15 de marzo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Federico Germán, C.I. Nº 1.100.658, Credencial Cívica Serie B.S.A.Nº 6833, domiciliado en Francia Nº 1717, apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 14 y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-0069685-04", "resolution_number": "45/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el Sr. Federico Germán, para acogerse a los beneficios jubilatorios, a partir del 15 de marzo de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7117d0b4e5912dad03256f9d0061f1d8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 422/04/5000 de fecha 16 de agosto de 2004; RESULTANDO: 1o.) que por la misma se dispuso trasladar al Departamento de Descentralización, con destino a la Policlínica Punta de Rieles, al funcionario Sr. Carlos Camarda, C.I. Nº 1.114.129, para desempeñar tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad Certificaciones Médicas, por el término de 6 (seis) meses; 2o.) que con fecha 14 de diciembre de 2004, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el actual marco laboral, por el término de 6 (seis) meses, a partir del 7 de setiembre de 2004; 3o.) que la Policlínica Punta de Rieles estaría en condiciones de mantener al Sr. Camarda en las actuales tareas; 4o.) que la Unidad Empleos sugiere mantener al titular en el régimen de tareas aliviadas, desempeñando tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad Certificaciones Médicas; 5o.) que el Servicio Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Camarda, C.I. Nº 1.114.129, desempeñando tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad Certificaciones Médicas, en la Policlínica Punta de Rieles del Departamento de Descentralización, por el término de 6 (seis) meses, a partir del 7 de setiembre de 2004.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad Certificaciones Médicas.- 3o.- Comuníquese a los Departamentos de Desarrollo Ambiental y Descentralización; a las Divisiones Limpieza y Salud y Programas Sociales; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Atención a la Salud; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2005/02/02", "file_id": "5130-000991-04", "resolution_number": "46/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Camarda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcbb5f2abe8d84cc03256f9d0061f24d?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Héctor Appia, C.I. Nº 1.162.908, quien se desempeña en la Policlínica Barrio Sur; RESULTANDO: 1o.) que en las mismas solicita se le concedan 6 (seis) meses de licencia extraordinaria, sin goce de sueldo, a partir del 9 de febrero de 2005; 2o.) que la División Salud y Programas Sociales y el Servicio Atención a la Salud, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 9 de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Héctor Appia, C.I. Nº 1.162.908.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Atención a la Salud, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio Atención a la Salud deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Descentralización; a la División Salud y Programas Sociales; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Atención a la Salud y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "4380-007501-04", "resolution_number": "47/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 9 de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Héctor Appia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ad3a2d84f59b8c303256f9d0061f2c3?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Joaquín Costanzo, C.I. Nº 1.217.232, quien se desempeña en la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas solicita se le concedan 6 (seis) meses de licencia extraordinaria, sin goce de sueldo, a partir del 1º de febrero de 2005; 2o.) que la División Relaciones Internacionales y Cooperación se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 1º de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Joaquín Costanzo, C.I. Nº 1.217.232.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Relaciones Internacionales y Cooperación, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la División Relaciones Internacionales y Cooperación deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "1030-003315-04", "resolution_number": "48/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 1º de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Joaquín Costanzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c285131ec2e28ef303256f9d0061f348?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Rosana De Boni, C.I. Nº 1.645.582, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1o.) que en las mismas solicita se le concedan 4 (cuatro) meses de licencia extraordinaria, sin goce de sueldo, a partir del 15 de febrero de 2005; 2o.) que el Servicio Centro Comunal Zonal Nº 1 se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 15 de febrero de 2005 y por el término de 4 (cuatro) meses, licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Rosana De Boni, C.I. Nº 1.645.582.- 2o.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Centro Comunal Zonal Nº 1, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida a la titular, la Dirección del Servicio Centro Comunal Zonal Nº 1 deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Descentralización; a la División Región Centro; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 1 y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3220-011226-04", "resolution_number": "49/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 15 de febrero de 2005 y por el término de 4 (cuatro) meses, licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Rosana De Boni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a3f1db4568def4903256f9d0061f3c8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos De Mattos, C.I. N° 1.618.092, quien se desempeña en el Servicio Mantenimiento Vial; RESULTANDO: 1o.) que con fecha 23 de diciembre de 2004, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del mismo mes y año, señalándose que sería el tercer mes dentro de dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 23 de diciembre de 2004, al funcionario Sr. Carlos De Mattos, C.I. Nº 1.618.092, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Mantenimiento Vial y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2005/02/02", "file_id": "5130-000020-05", "resolution_number": "50/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalida las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 23 de diciembre de 2004, al funcionario Sr. Carlos De Mattos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09115434c723711603256f9d0061f435?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ladislao Falcón, C.I. Nº 1.010.055, quien se desempeña en la División Región Oeste, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de marzo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1º de marzo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ladislao Falcón, C.I. Nº 1.010.055, Credencial Cívica Serie B.D.A.Nº 34.672, domiciliado en Thompson Nº 3095.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a la División Región Oeste; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5120-0100094-04", "resolution_number": "51/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo por motivos jubilatorios del Sr. Ladislao Falcon, a partir del 1º de marzo de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4328032a4236657d03256f9d0061f4a8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Ramón Cervetti, C.I. Nº 1.818.215, quien se desempeña en el Servicio Centro Comunal Nº 11, cumplió 70 (setenta) años de edad el día 23 de enero de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de enero de 2005; 2o.) que la Unidad Empleos comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2005, para acogerse a los beneficios jubilatorios, al funcionario Sr. Ramón Cervetti, C.I. Nº 1.818.215, Credencial Cívica Serie B.T.B. Nº 15.475, domiciliado en Pasaje 302 R/327, Nº 4884.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Centro Comunal Zonal Nº 11; Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-006732-04", "resolution_number": "52/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de enero de 2005, para acogerse a los beneficios jubilatorios, al Sr. Ramón Cervetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cc03e44fb8e61f903256f9d0061f53c?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Unidad Información de Personal; RESULTANDO: 1o.) que por la misma informa que el funcionario de esta Administración en comisión en la Intendencia Municipal de Soriano Sr. Luis Arbuet, C.I. Nº 2.982.940, usufructuó licencia reglamentaria los días 13, 14, 29, 30 y 31 de diciembre de 2004; 2o.) que dicho funcionario tenía un saldo de 3 (tres) días de licencia generada en el año 2003, por lo cual sólo se le pudo cubrir los días 13, 14 y 29 de diciembre de 2004, por lo que sugiere se le convaliden como adelanto de licencia reglamentaria los días 30 y 31 del mismo mes y año; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los 2 (dos) días, que usufructuó el funcionario de esta Intendencia en comisión en la Intendencia Municipal de Soriano, Sr. Luis Arbuet, C.I. N° 2.982.940, a partir del 30 de diciembre de 2004, de los que debería hacer uso en el año 2005.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Unidad Información de Personal; al Servicio Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "1001-000513-05", "resolution_number": "53/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia anual los 2 (dos) días, que usufructuó el funcionario de esta Intendencia en comisión en la Intendencia Municipal de Soriano, Sr. Luis Arbuet.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95eca54de25ebd903256f9d0061f5a8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Exequiel Quirque, C.I. Nº 894.055, quien se desempeña en la Biblioteca Carlos Roxlo, cumplirá 70 (setenta) años de edad el día 7 de febrero de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 28 de febrero de 2005; 2o.) que la Unidad Empleos comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 28 de febrero de 2005, para acogerse a los beneficios jubilatorios, al funcionario Sr. Exequiel Quirque, C.I. Nº 894.055, Credencial Cívica Serie B.V.A. Nº 15.415, domiciliado en la calle Alaska Nº 754, Apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Bibliotecas y Casa de la Cultura; y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-006753-04", "resolution_number": "54/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Exequiel Quirque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aa2aa34791205b403256f9d0061f63b?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Samuel Martino, C.I. Nº 1.855.916, quien se desempeña en el Servicio Mantenimiento Vial, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de marzo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1o. de marzo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Samuel Martino, C.I. Nº 1.855.916, Credencial Cívica Serie B.A.B. Nº 50.913, domiciliado en la calle Bernardina Fragoso de Rivera Nº 1447.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Acondicionamiento Urbano y Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Mantenimiento Vial y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "4514-000964-04", "resolution_number": "55/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios por el funcionario Sr. Samuel Martino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4b311e7a8bc820c03256f9d0061f6ca?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 515/04/5000 de fecha 28 de setiembre de 2004; RESULTANDO: 1o.) que por la misma se dispuso convalidar el periodo comprendido entre el 16 de junio y el 16 de setiembre de 2004, por el cual se incluyó en el régimen de limitación de tareas, al funcionario Sr. Aroldo Silva, C.I. Nº 1.258.922, desempeñando tareas de la Carrera 1215 - Vigilante/Sereno, acordes a las aconsejadas por la Unidad Certificaciones Médicas, en la Unidad Vigilancia de Servicios Internos del Palacio; 2o.) que con fecha 10 de diciembre de 2004, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el actual marco laboral, sin realizar esfuerzos físicos importantes, ni movimientos de rotación o de flexoextensión de su columna, por el término de 6 (seis) meses, a partir del 16 de diciembre de 2004; 3o.) que Servicios Internos del Palacio estaría en condiciones de mantener al Sr. Silva en tareas correspondientes a la Carrera 1215 - Vigilante/Sereno; 4o.) que el Servicio Administración de Recursos Humanos sugiere mantener al titular en el mencionado régimen, desempeñando las tareas señaladas, acordes con lo aconsejado por la Unidad Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas por causal médica, al funcionario Sr. Aroldo Silva, C.I. Nº 1.258.922, desempeñando tareas de la Carrera 1215 - Vigilante/Sereno, acordes a las aconsejadas por la Unidad Certificaciones Médicas, en la Unidad Vigilancia de Servicios Internos del Palacio, por el término de 6 (seis) meses, a partir del 16 de diciembre de 2004.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Planeamiento y Desarrollo de Recursos Humanos e Internos del Palacio; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2005/02/02", "file_id": "5130-002559-04", "resolution_number": "56/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas por causal médica, al funcionario Sr. Aroldo Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97223e1d00c071b303256f9d0061f741?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 6.456/04, de fecha 30 de diciembre de 2004; RESULTANDO: 1o.) que por la misma se dispuso conceder licencia anual reglamentaria en el período comprendido entre el 27 de diciembre de 2004 y el 18 de enero de 2005, al Director de la División Región Oeste, Dr. Jorge Basso, C.I. Nº 1.254.459; 2o.) que la División Región Oeste informa que el titular no contaría con la totalidad de los días de licencia que hizo uso en diciembre p.pdo.; 3o.) que el Departamento de Descentralización solicita se le conceda el adelanto de 5 (cinco) días de licencia anual generados en el año 2004 y de los que debería hacer uso en el año 2005, a partir del 27 de diciembre p.pdo.; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los 5 (cinco) días, que usufructuó el Director de la División Región Oeste, Dr. Jorge Basso, C.I. N° 1.254.459, a partir del 27 de diciembre de 2004, generados en ese año y de los que debería hacer uso en el año 2005.- 2o.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a la División Región Oeste; a la Unidad Información de Personal; al Servicio Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3400-002015-04", "resolution_number": "57/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia anual los 5 (cinco) días, que usufructuó el Director de la División Región Oeste Dr. Jorge Basso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d4702970a0d2d3103256f9d0061f7bb?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Cooperativa de Vivienda \"CO.VI.FO.EB IV\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 416.417, ubicado en la calle Jaime Roldós y Pons Nº 3751, por el ejercicio 2004; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la titularidad dominial del inmueble de referencia a partir del 27 de noviembre de 2003, como así también fotocopia autenticada de sus estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios expresa que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria, pues la solicitante cumple con lo establecido por los Decretos Departamentales Nº 25.226 y Nº 25.787 referidos a la exoneración del mensionado impuesto para Cooperativas de Viviendas de Usuarios por el Sistema de Ayuda Mutua y las de Ahorro y Préstamos de Usuarios, por el ejercicio 2004 por lo que la Comuna dejará de percibir la suma aproximada de $ 4.869,00; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende que corresponde exonerar del pago del 100% del impuesto de Contribución Inmobiliaria al padrón Nº 416.417, por el período 2004; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Declarar exonerada a la Cooperativa de Vivienda \"CO.VI.FO.EB IV\", al amparo de los Decretos Departamentales Nos. 25.226 de 19 de octubre de 1991 y 25.787 de 30 de noviembre de 1992 , del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 416.417, ubicado en la calle Jaime Roldós y Pons Nº 3751, por el ejercicio 2004, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 4.869,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2005/02/02", "file_id": "2230-095725-04", "resolution_number": "571/05", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Cooperativa de Vivienda \"CO.VI.FO.EB IV\", al amparo de los Decretos Departamentales Nos. 25.226 de 19 de octubre de 1991 y 25.787 de 30 de noviembre de 1992 , del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 416.417, ubicado en la calle Jaime Roldós y Pons Nº 3751, por el ejercicio 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e61208fe1da202e032570060048b326?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Ruben Tejo Rovera, solicitando exoneración del tributo de Patente de Rodados, respecto del vehículo de su propiedad padrón No. 345.358, matrícula No. SAV 5762; RESULTANDO: que el gestionante expresa que el referido vehículo protagonizó un accidente el 6/4/02 y a raíz de la magnitud del mismo, quedo sin circular hasta terminada su reparación, adjuntando una constancia del Banco de Seguros del Estado donde consta que al 14/08/03 aún seguía imposibilitado de circular y otra de fecha 08/07/04 donde el mismo BSE establece que el vehículo de referencia fue inspeccionado el 19/12/03 dando el visto bueno a la reparación efectuada, estando a partir de esa fecha en condiciones de volver a circular; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que si bien el peticionante no entregó en depósito las placas de matrícula del vehículo, a fin de hacer cesar la presunción de circulación, tal como dispone el Decreto No. 25.003, presenta documentación que permite probar que el vehículo no circuló durante un largo lapso, por lo que, al no haber cumplido con las normas del Decreto Departamental No. 25.003, podría solicitarse la anuencia de la Junta Departamental facultando a la Intendencia a exonerar del tributo de Patente de Rodados al referido vehículo desde el mes de mayo de 2002 al mes de noviembre de 2003 inclusive; 2o.) que la División Administración Fiscal comparte lo informado precedentemente, por lo que, corresponde promover ante la Junta Departamental de Montevideo, la autorización para exonerar del tributo de Patente de Rodados al vehículo padrón No. 345.358, matrícula No. SAV 5762 a partir de mayo de 2002 y hasta noviembre de 2003 inclusive; 3o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del tributo de Patente de Rodados al vehículo padrón No. 345.358, matrícula No. SAV 5762, a partir de mayo de 2002 y hasta noviembre de 2003 inclusive.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/02/02", "file_id": "2220-001787-03", "resolution_number": "572/05", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental un Proyecto de Decreto facultando a esta Intendencia para exonerar del tributo de Patente de Rodados al vehículo padrón No. 345.358, matrícula No. SAV 5762, a partir de mayo de 2002 y hasta noviembre de 2003 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aad9594eec770a9032570060048b320?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por Servicios Internos del Palacio; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas en el mes de diciembre de 2004, por el funcionario Sr. Juan Negro, C.I. Nº 1.185.082, cumpliendo funciones en el Museo de Arte Precolombino Indígena, con cargo al cupo de la Secretaría General; 2o.) que la Unidad Información de Personal manifiesta que verificó 74 horas extras realizadas por el titular en dicho periodo, de las que sólo se pudieron ingresar 40, ya que la Secretaría General no cuenta con cupo disponible, por lo que quedan 34 (treinta y cuatro) horas extras a liquidar; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando el pago del mencionado saldo de horas extras;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Autorizar el pago de 34 (treinta y cuatro) horas extras realizadas por el funcionario Sr. Juan Negro, C.I. Nº 1.185.082, en el mes de diciembre de 2004.- 2o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Información de Personal; a Servicios Internos del Palacio, que notificará al funcionario; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5230-000050-05", "resolution_number": "573/05", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de 34 horas extras realizadas por el funcionario Sr. Juan Negro, en el mes de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b9a8dbb98af706c032570060048baa7?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero del año en curso, del Servicio de Escribanía, por la cual solicita el dictado de resolución, aprobando el texto del Contrato de Comodato que adjunta, a suscribirse con la Sra. Blanca Lidia Melgar González, referido al inmueble empadronado con el No. 60296/001, expropiado por esta Comuna; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Contrato de Comodato a suscribirse con la Sra. Blanca Lidia Melgar González, en los siguientes términos: COMODATO: En la ciudad de Montevideo, el de febrero del año dos mil cinco: POR UNA PARTE: el Doctor en su carácter de Director General del Departamento Jurídico y en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripto en el Registro Unico de Contribuyentes con el número 21 176335 0018, y POR OTRA PARTE: la señora BLANCA LIDIA MELGAR GONZALEZ oriental, mayor de edad, titular de la C.I. 1.172.125-7, viuda de sus únicas nupcias con Eduardo Riera, domiciliada en Br. José Batlle y Ordóñez 4919 de esta ciudad.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente contrato, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, un solar de terreno con construcciones, sito en la ciudad de Montevideo, empadronado con el Nº 60.296/001, que se describe en el plano del Agrim. Adhemar Pigni inscripto en la Dirección General del Catastro Nacional el 7 de agosto de 1997 con el Nº 29.280.- II) La expropiada solicitó a la IMM autorización para permanecer en el inmueble por un plazo de .. días contados desde el día de la firma de la escritura de expropiación para poder solucionar el problema de mudanza y demás, lo que fue concedido por la IMM en las condiciones que se establecen en este contrato, por Resolución Nº , de febrero de 2005.- SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodato a la Sra. Blanca Lidia Melgar González, quien toma en tales conceptos, la unidad 001 del edificio sito en la ciudad de Montevideo, empadronado con el número 60.296/001 con frente al Bulevar José Batlle y Ordóñez 4919 de esta ciudad.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo en un plazo de .. días contados a partir de hoy.- CUARTO: Obligaciones. La comodataria se obligan a: a) no ceder el presente contrato; b) mantener el inmueble recibido en comodato con un buen padre de familia; c) abonar los consumos de UTE, OSE y tributos que se generen hasta la entrega de la ocupación; y d) devolverlo libre de ocupantes y cosas.- QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 10 por cada día de atraso en la entrega de la ocupación del inmueble objeto de este contrato, a la Intendencia Municipal de Montevideo.- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la solidaridad e indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor y se solicita a la Escribana Interviniente que certifique las firmas que luce este documento.- 2. Delegar en el Director General del Departamento Jurídico la firma del Contrato de Comodato que se aprueba por el numeral anterior.- 3. Comuníquese al Departamento Jurídico, al Servicio de Relaciones Públicas, a la Unidad de Convenios y pase al Servicio de Escribanía.-", "date": "2005/02/02", "file_id": "5420-000493-05", "resolution_number": "574/05", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Contrato de Comodato a celebrarse con Blanca Lidia Melgar González, relativo al inmueble sito en Br. José Batlle y Ordóñez 4919, expropiado por esta IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/564e20a474a2caec032570060048d990?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero del año en curso, del Servicio de Escribanía, por la cual solicita el dictado de resolución, aprobando el texto del Contrato de Comodato que adjunta, a suscribirse con el Sr. José Saturnino Souto Costa, referido al inmueble empadronado con el No. 161.701, expropiado por esta Comuna; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Contrato de Comodato a suscribirse con el Sr. José Saturnino Souto Costa, en los siguientes términos: COMODATO: En la ciudad de Montevideo, el de febrero del año dos mil cinco: POR UNA PARTE: el Doctor en su carácter de Director General del Departamento Jurídico y en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripto en el Registro Unico de Contribuyentes con el número 21 176335 0018, y POR OTRA PARTE: el señor José Saturnino Souto Costa, ciudadano legal uruguayo, mayor de edad, titular de la Cédula de Identidad Número 1.029.776-2 casado en únicas nupcias con Gladys Barrientos, domiciliado en Br. José Batlle y Ordóñez 4909 de esta ciudad.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente contrato, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, un solar de terreno con construcciones, sito en la ciudad de Montevideo, empadronado con el No. 161.701, que se describe en el plano del Agrimensor Carlos A.- Crespi inscripto en la Dirección General del Catastro Nacional el 6 de setiembre de 1974 con el Nº 75.774.- II) El expropiadop solicitó a la IMM autorización para permanecer en el inmueble por un plazo de .. días contados desde el día de la firma de la escritura de expropiación para poder solucionar el problema de mudanza y demás, lo que fue concedido por la IMM en las condiciones que se establecen en este contrato, por Resolución Nº , de febrero de 2005.- SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodatoal Sr. José Saturnino Souto Costa, quien toma en tales conceptos, el solar de terreno con construccione sito en la ciudad de Montevideo, empadronado con el número 161.701 con frente al Bulevar José Batlle y Ordóñez 4909 de esta ciudad.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo en un plazo de .. días contados a partir de hoy.- CUARTO: Obligaciones. La comodataria se obligan a: a) no ceder el presente contrato; b) mantener el inmueble recibido en comodato con un buen padre de familia; c) abonar los consumos de UTE, OSE y tributos que se generen hasta la entrega de la ocupación; y d) devolverlo libre de ocupantes y cosas.- QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 10 por cada día de atraso en la entrega de la ocupación del inmueble objeto de este contrato, a la Intendencia Municipal de Montevideo.- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la solidaridad e indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor y se solicita a la Escribana Interviniente que certifique las firmas que luce este documento.- 2. Delegar en el Director General del Departamento Jurídico la firma del Contrato de Comodato que se aprueba por el numeral anterior.- 3. Comuníquese al Departamento Jurídico, al Servicio de Relaciones Públicas, a la Unidad de Convenios y pase al Servicio de Escribanía.-", "date": "2005/02/02", "file_id": "5420-000509-05", "resolution_number": "575/05", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Contrato de Comodato a suscribirse con José Saturnino Souto Costa, relativo al inmueble sito en Br. José Batlle y Ordóñez 4909, expropidado por esta IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91244a558e607deb032570060048d996?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de febrero del año en curso, del Director de la División Tránsito y Transporte, por la cual manifiesta que la creación de un sistema público de omnibuses adaptados para facilitar el desplazamiento de personas que en razón de su discapacidad, se encuentran imposibilitadas de acceder a los medios de transporte comunes, requiere una implementación de carácter urgente; RESULTANDO: 1o.) que en ese sentido, el trabajo desarrollado en forma conjunta por la Comisión Nacional Honoraria de Discapacitados y la empresa C.U.T.C.S.A., merece el máximo apoyo de esta Administración Municipal; 2o.) que en mérito a ello, solicita se declare de interés municipal el referido proyecto, incorporando a la resolución, el nombre de las instituciones que lo llevan adelante y la aprobación de las rutas de las líneas A y B, cuyo detalle adjunta; CONSIDERANDO: la naturaleza de la gestión promovida, se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de Interés Municipal el SISTEMA PUBLICO DE OMNIBUSES ADAPTADOS PARA PERSONAS DISCAPACITADAS, desarrollado por la Comisión Nacional Honoraria del Discapacitado y la empresa C.U.T.C.S.A .- 2. Aprobar las rutas de las líneas A y B, de acuerdo al siguiente detalle: LINEA A Desde Plaza Colón por Avenida Gral. Eugenio Garzón, San Quintín, J.B. Pandiani, Avenida Agraciada, Avenida Lucas J. Obes, Avenida Joaquín Suárez, Bulevar Gral. Artigas, Goes, Acevedo Díaz, Eduardo V. Haedo, Avda. Italia, Hipólito Irigoyen, Camino Carrasco, Avenida Bolivia hasta Terminal Portones. LINEA B Desde Terminal Playa del Cerro por Suiza, Grecia, Berna, Portugal, Carlos María Ramírez, Avenida Agraciada, Avenida de las Leyes, Yaguarón, San José, Ejido, Avenida 18 de Julio, Bulevar Gral. Artigas, Avenida Italia, Avenida Centenario, Avenida 8 de Octubre, Camino Maldonado hasta Punta de Rieles.- 3. Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Prensa y Comunicación y Relaciones Públicas y pase a la División Tránsito y Transporte.-", "date": "2005/02/02", "file_id": "4701-001543-05", "resolution_number": "576/05", "subcategory": "DECLARAR DE INTERÉS MUNICIPAL", "summary": "Se declara de interés municipal el Sistema Público de Omnibuses Adaptados para Personas Discapacitadas, implementado por la Comisión Nacional Honoraria del Discapacitado y la empresa CUTCSA, y se aprueba las rutas de la líneas A y B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72a53e9f43544e7e032570060048d9b2?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de enero del año en curso, de la Encargada de la Dirección de la Unidad de Gestión de Calidad, Arq. Rosario Fossati; RESULTANDO: 1o.) que por dicha nota, solicita la designación en misión de servicio, del funcionario de su dependencia, Sr. Leonardo Cola, entre el 21 de febrero y el 18 de marzo del presente año, a efectos de participar en el Programa de Entrenamiento para Terceros Países, a realizarse en la ciudad de Curitiba, Brasil, organizado por el Núcleo de Capacitación de RH-NCRH del Instituto Brasilero de Calidad y Productividad de Paraná, así como también, se le asigne el viático correspondiente; 2o.) que asimismo destaca, que como surge de los recaudos que adjunta, el mencionado funcionario fue seleccionado para representar a Uruguay en dicho evento en el cual participarán representantes de Mozambique, Colombia, Costa Rica, Argentina, Paraguay, Bolivia, Cuba, Perú y Chile; 3o.) que el 28 de enero último, se generó la Solicitud SEFI No. 17339 por un monto de $ 3.000,oo; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en Misión de Servicio entre el 21 de febrero y el 18 de marzo de 2005, al funcionario Sr. LEONARDO COLA, C.I. 1.735.192-5,, quien viajará a la ciudad de Curitiba, República Federativa de Brasil, para a asistir al evento que se indica en la parte expositiva de la presente resolución.- 2. Asignar al referido funcionario una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 17339, de 28 de enero de 2005.- 3. El funcionario de que se trata, una vez cumplida la Misión de Servicio designada, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese al Departamento de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a las Unidades Gestión de Calidad para notificar al interesado y Análisis Organizacional y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "1001-001585-05", "resolution_number": "577/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 21 de febrero y el 18 de marzo de 2005, al funcionario Leonardo Cola, quien viajará a Curitiba, Brasil para asistir en el Programa de Entrenamiento para Terceros Países, organizado por el Núcleo de Capacitación de RH-NCRH del Instituto Brasilero de Calidad y Productividad de Paraná.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a1b19a70cc79f95032570060048d99d?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 17352 por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 500,oo, para atender gastos de traslado del chofer Sr. Daniel Fraigola, C.I. No. 1.340.593, al Departamento de Mercedes, el día 3 de febrero del año en curso; CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo (PESOS URUGUAYOS QUINIENTOS) para atender gastos de traslado del chofer Sr. Daniel Fraigola al departamento de Mercedes el día 3 de febrero de 2005.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 17352.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "1002-003483-05", "resolution_number": "578/05", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una Partida Especial por concepto de viático por la suma de $ 500,oo, para atender gastos de traslado del chofer Sr. Daniel Fraigola al Departamento de Mercedes el día 3 de febrero del año en curso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48f55539434dfc69032570060048d9ae?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5162/04, de 25 de octubre de 2004, se dispuso adjudicar a la empresa CIEMSA; la Licitación Pública No. 147680/1 \"Saneamiento para conjuntos habitacionales del BHU en Santiago Vázquez\"; RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, en sesión de 26 de enero del año en curso, no formuló observaciones, cometiendo al Contador Delegado la intervención del gasto una vez imputado al rubro correspondiente; 2o.) que realizada la respectiva imputación, la Contadora Delegada de dicho Organo de Contralor, en fecha 28 de enero de 2005, observó el gasto de $ 9.546.621,44 por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 3o.) que en la misma fecha, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 9.546.621,44 (PESOS URUGUAYOS NUEVE MILLONES QUINIENTOS CUARENTA Y SEIS MIL SEISCIENTOS VEINTIUNO CON 44/100) autorizado por Resolución No. 5162/04, de 25 de octubre de 2004, a favor de la empresa CIEMSA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9073-000094-04", "resolution_number": "579/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 9.546.621,44 autorizado por Resolución No. 5162/04 a favor de la empresa CIEMSA, adjudicataria de la Licitación Pública 147680/1 # Saneamiento para conjuntos habitacionales del BHU en Santiago Vázquez\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7d8d39f6e16394a032570060048d9a0?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 9/04/5000 de fecha 9 de enero de 2004; RESULTANDO: que por la misma se dispuso prorrogar la prestación de los servicios de la funcionaria Sra. María Ortiz, C.I. Nº 706.044, hasta el 31 de enero de 2005, de conformidad con lo dispuesto en el Decreto Nº 30.538, sancionado por la Junta Departamental de Montevideo el 27 de noviembre de 2003 y promulgado por Resolución Nº 5212/03 de 15 de diciembre de 2003; CONSIDERANDO: 1o.) que se estima procedente dictar resolución dando de baja a la referida funcionaria, a partir del 1º de febrero de 2005; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1º de febrero de 2005, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. María Ortiz, C.I. Nº 706.044, Credencial Cívica Serie A.H.A. Nº 6.955, domiciliada en la calle Magallanes Nº 1312 apto. 005.- 2o.- Facultar al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Obras de Saneamiento, Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "9077-000669-03", "resolution_number": "58/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1º de febrero de 2005, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. María Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f98b56b32ba854ab03256f9d0061f851?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 18, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 27.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05 ; 2o.) que se efectuó solicitud SEFI No. 17287; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 27.000,oo (pesos uruguayos veintisiete mil), a favor del Servicio Centro Comunal Zonal No. 18, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17287.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 18; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "3410-000230-05", "resolution_number": "59/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 27.000,oo a favor del Servicio Centro Comunal Zonal No. 18, destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4351a0b38294bd003256f9c005f0141?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Prof. Liliana Carli, C.I. Nº 1.340.910, quien se desempeña en la Comisión de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la ANEP, Consejo de Educación Secundaria, Liceo Nº 46, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la titular fue contratada para desempeñar tareas de Supervisora Deportiva en la mencionada Comisión, por el periodo comprendido entre el 8 de diciembre de 2004 y el 6 de marzo de 2005, con una carga horaria de 20 (veinte) horas semanales, según Resolución Nº 6241/04 de 20 de diciembre de 2004 y su modificativa Nº 299/05 de 18 de enero de 2005; 2o.) que la ANEP certifica que desempeña tareas docentes, con una carga horaria de 40 (cuarenta) horas semanales; 3o.) que el Servicio Administración de Recursos Humanos informa que se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en la ANEP, Consejo de Educación Secundaria, Liceo Nº 46, - 40 (cuarenta) horas semanales-, con las que desempeña en la Comisión de Educación Física, Deporte y Recreación, -20 (veinte) horas semanales-, la funcionaria Prof. Liliana Carli, C.I. Nº 1.340.910, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a la Comisión de Educación Física, Deporte y Recreación; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-000283-05", "resolution_number": "59/05/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en la ANEP, Consejo de Educación Secundaria, Liceo Nº 46, con las que desempeña en la Comisión de Educación Física, Deporte y Recreación, la funcionaria Prof. Liliana Carli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2d8e6e23864463e03256f9d0061f8e4?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 11, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 27.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05 ; 2o.) que se efectuó solicitud SEFI No. 17313; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 27.000,oo (pesos uruguayos veintisiete mil), a favor del Servicio Centro Comunal Zonal No. 11 por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17313.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 11; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "3330-006463-05", "resolution_number": "60/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 27.000,oo, a favor del Servicio Centro Comunal Zonal No. 11, destinada a la contratación de una página en la prensa barrial, por el período de seis meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25a7c5a3701e2f4e03256f9c005f0157?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1.784/04, de fecha 26 de abril de 2004; RESULTANDO: 1o.) que por la misma se dispuso modificar la Resolución Nº 3.881/01, de fecha 16 de octubre de 2001, en cuanto a la integración de la Comisión Asesora de Compras de Ropa (de trabajo y de vestir) y a las tareas que deberían cumplir; 2o.) que la División Abastecimientos informa que se padeció error en el Visto de la Resolución Nº 1.784/04, de fecha 26 de abril de 2004, en cuanto a que en lugar de decir Servicio de Almacenes debió decir División Abastecimientos; CONSIDERANDO: que se estima procedente dictar resolución accediendo a lo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar el Visto de la Resolución Nº 1.784/04, de fecha 26 de abril de 2004, estableciendo que donde dice: \"Servicio de Almacenes\" deberá decir: \"División Abastecimientos\".- 2°.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Salud y Seguridad Ocupacional; y pase a la División Abastecimientos, a sus efectos.", "date": "2005/02/02", "file_id": "5300-000052-04", "resolution_number": "60/05/5000", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 1.784/04, de fecha 26 de abril de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3a756e7cc936d1a03256f9d0061ef18?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Héctor Raúl Caetano, titular del permiso de explotación de un quiosco fijo ubicado en la calle Av. Dr. Luis A. de Herrera esquina Av. Gral. Rivera; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Héctor Danilo Caetano Rugnon; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: las facultades delegadas por Resolución Nº 2473/00 de 17 de julio de 2000 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Av. Dr. Luis A. de Herrera esquina Av. Gral. Rivera, a favor del Sr. HECTOR DANILO CAETANO RUGNON, C.I. Nº 1.892.258-1, con domicilio en la calle San Salvador y Av. Del Parque, Manzana 36-Solar 5, Sangrilá, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría B): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 24.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/02/02", "file_id": "7300-021284-04", "resolution_number": "68/05/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. HECTOR CAETANO RUGNON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5286e485fe8116703256f9c00644b83?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la explotación de atracciones acuáticas, consistentes en deslizadores y lanchas a control remoto y batería, en el \"Lago Cachón\", de las Canteras del Parque Rodó; RESULTANDO: que por Resolución Nº 1604/04 de 21 de abril de 2004 se autorizó a los Sres. Edgardo Clemente y Jorge Palacios, la explotación de los mismos, en forma experimental, hasta el mes de setiembre de 2004; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución disponiendo la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la autorización de explotación de las atracciones acuáticas, consistentes en deslizadores y lanchas a control remoto y batería, en el \"Lago Cachón\", de las Canteras del Parque Rodó, otorgada a los Sres. Edgardo Clemente, C.I. Nº 1.674.462-0 y Jorge Palacios, C.I. Nº 3.049.875-0, por Resolución Nº 1604/04, de 21 de abril de 2004. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro de las referidas atracciones. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de los interesados los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/02/02", "file_id": "2500-006565-04", "resolution_number": "69/05/2500", "subcategory": "CONCESIONES", "summary": "BAJA CONCESION LAGO CACHON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b67cecba413938e703256f9c00644f0a?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 56.126 más IVA, por la contratación de servicios de la Ing. Agr. Patricia Acosta Cassinelli para el Proyecto de Mejoramiento Ambiental y Desarrollo Urbano de la Zona Oeste de la Ciudad de Montevideo; RESULTANDO: que el Tribunal de Cuentas de la República, señala que dicha erogación es observable por contravenir lo dispuesto en el artículo 15 del T.O.C.A.F. y por no acreditar que la contratada esté inscripta en la Caja deJubilaciones y Pensiones de Profesionales Universitarios ni su capacitación; CONSIDERANDO: 1o.) que se adjunta a las presentes actuaciones la documentación requerida; 2o.) las potestades delegadas por Resolución Nº 5076/04 de 25 de octubre de 2004 y lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.-Reiterar el gasto de la suma de $ 12.909 (pesos uruguayos doce mil novecientos nueve) correspondiente al IVA por la contratación de servicios de la Ing. Agr. Patricia Acosta Cassinelli para el Proyecto de Mejoramiento Ambiental y Desarrollo Urbano de la Zona Oeste de la Ciudad de Montevideo 2o.-Establecer que el gasto de que se trata fue autorizado por la Unidad Central de Presupuesto, habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal. 3o.-Comuníquese a la Secretaría General; y pase a la Contaduría General a sus efectos.", "date": "2005/02/02", "file_id": "2500-013850-04", "resolution_number": "70/05/2500", "subcategory": "REITERACION DE GASTOS", "summary": "CONTRATACION ING. AGRIM. PATRICIA ACOSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/941660ce13d15e7e03256f9c00645452?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Departamento, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al mismo; CONSIDERANDO: que por Resolución Nº 1785/01 de 25 de mayo de 2001, y su modificativa Nº 4178/01 de 31 de octubre de 2001, del Sr. Intendente Municipal se delegó en el Director General del Departamento la facultad de autorizar el pago de hasta 370 viáticos mensuales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan seguidamente, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al Departamento, durante el pasado mes de enero de 2005, por los montos líquidos que se establecen, más las cargas sociales respectivas: Miguel Doassans 1.161.202 10 A $ 353 Carmen Martínez 1.733.520 10 A $ 353 María C. Veiga 1.143.968 10 A $ 353 Sonia Barros 1.487.467 10 A $ 353 Denise Saravia 1.224.105 10 A $ 353 Roberto Rodríguez 1.106.384 10 A $ 353 Esmeralda García 2.760.180 2 A $ 353 Iris Gallino 1.263.280 4 A $ 353 Merle Romero 1.856.296 4 A $ 353 Helena Vellozas 1.265.875 10 A $ 353 José Ma. Martínez 976.624 15 A $ 353 Jorge Vázquez 1.264.197 15 A $ 353 Carlos Cabrera 1.290.187 15 A $ 353 Nelly Berazategui 1.181.332 13 A $ 353 Estela Larrañaga 1.758.631 10 A $ 353 Luis Do Campo 1.155.713 15 A $ 353 Rosa Castillo 1.218.635 15 A $ 353 Rosa Rodríguez 1.464.818 10 A $ 353 Elsa Almada 1.849.320 10 A $ 353 Felipe Ximenez 1.172.651 15 A $ 353 Yolanda Moresco 1.005.624 10 A $ 353 Luis Nogueira 1.192.095 15 A $ 353 Mario Ríos 969.874 15 A $ 353 Raquel Lavadie 1.438.690 15 A $ 353 Nelson Sierra 1.558.365 15 A $ 353 Dino Tomassini 1.660.762 13 A $ 353 Mariela Testone 1.276.876 12 A $ 353 Renee Clerc 1.043.073 13 A $ 353 María Narbais 1.192.389 15 A $ 353 Damián Deangel 3.138.306 15 A $ 353 María Cardozo 935.178 10 A $ 353 2.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para intervención de la Contaduría General.", "date": "2005/02/02", "file_id": "7300-001244-05", "resolution_number": "71/05/2500", "subcategory": "VIATICOS", "summary": "VIATICOS ENERO 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/655c3675b543a63f03256f9c00645248?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera del puesto Nro. 102 otorgado al Sr. Szabsaj Rubinoff Gerszonowicz, en la Feria Especial Parque Rodó; RESULTANDO: 1o.) que por Resolución Nº 30/05 de 14 de los corrientes, se dejó sin efecto el permiso de referencia, por no haber dado cumplimiento al \"Reconocimiento y Financiación de Deuda\"; 2o.) que en el día de la fecha, el permisario adjunta factura de pago de lo adeudado; CONSIDERANDO: que sin perjuicio de las pautas oportunamente marcadas por la Superioridad que motivaron el dictado de la Resolución Nº 30/05 la División Promoción Económica eleva actuaciones solicitando rehabilitar el permiso de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso de venta callejera del puesto Nº 102, otorgado al Sr. Szabsaj Rubinoff Gerszonowicz, C.I. Nº 611.437-0 en la Feria Especial del Parque Rodó. 2.- Reiterar que un nuevo atraso en el pago de sus obligaciones, será causal para declarar la caducidad del permiso. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/02/02", "file_id": "2500-001591-05", "resolution_number": "72/05/2500", "subcategory": "FERIAS", "summary": "Rehabilitar el permiso de venta callejera del puesto Nº 102, otorgado al Sr. Szabsaj Rubinoff Gerszonowicz, C.I. Nº 611.437-0 en la Feria Especial del Parque Rodó.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af31705d9028d98b03256f9d005d99a8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 38/05 de 14 de enero de 2005; RESULTANDO: 1o.) que por ella se dispuso la baja del permiso del puesto de venta Nº 23 de la Feria Permanente del Cordón, otorgado a la Sra. Lourdes Delgado, C.I. Nº 2.561.104-7; 2o.) que se padeció error en el dictado de la misma; CONSIDERANDO: que por lo expuesto, corresponde la dejarla sin efecto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 38/05, de 14 de enero de 2005. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2005/02/02", "file_id": "7300-000429-05", "resolution_number": "73/05/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTOS RES. 38/05", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47dbc3a17951f20603256f9d005da722?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 39/05 de 14 de enero de 2005; RESULTANDO: 1o.) que por ella se dispuso la baja del permiso del puesto de venta Nº 25 de la Feria Permanente del Cordón, otorgado al Sr. Jorge Castro, C.I. Nº 1.324.379-2; 2o.) que se padeció error en el dictado de la misma; CONSIDERANDO: que por lo expuesto, corresponde la dejarla sin efecto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 39/05, de 14 de enero de 2005. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2005/02/02", "file_id": "7300-000371-05", "resolution_number": "74/05/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 39/05", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cff345a4218d28d703256f9d005daf56?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 66.512,25 a favor de Imprimex S.A., por la impresión de volantes para el Servicio de Prensa y Comunicación, (Referencia 296407); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 66.512,25 (PESOS URUGUAYOS SESENTA Y SEIS MIL QUINIENTOS DOCE CON 25/100) a favor de Imprimex S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001037-05", "resolution_number": "15/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 66.512,25 a favor de Imprimex S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aec9054cbc7570403256f9d006eb3d5?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 722,13 a favor de Panaservice, por la adquisición de un disco duro para editor no lineal, para el Servicio de Prensa y Comunicación, (Referencia 300141); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de U$S 722,13 (DOLARES AMERICANOS SETECIENTOS VEINTIDOS CON 13/100) a favor de Panaservice.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001000-05", "resolution_number": "16/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 722,13 a favor de Panaservice.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af1c23bb1665ad3003256f9d006eb3e4?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 14.700,oo a favor de UVA CREATIVOS Ltda., por diseños de revistas \"Montevideo lo hacemos entre todos\", para el Servicio de Prensa y Comunicación, (Referencia 303618); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 14.700,oo (PESOS URUGUAYOS CATORCE MIL SETECIENTOS) a favor de UVA CREATIVOS Ltda.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001021-05", "resolution_number": "17/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 14.700,oo a favor de UVA CREATIVOS Ltda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca66f931016ded6703256f9d006eb3ef?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma BROWLY S.A., R.U.C. No. 211569710012, sito en la calle M. Berinduagüe entre Humboldt y Elbio Fernández, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que por Resolución No. 51/05 de fecha 3 de enero de 2005 se procedió a la clausura preventiva de las actividades hasta tanto la empresa regularice y acondicione sus instalaciones y la aplicación de una multa de 70 UR por incumplimiento a la normativa vigente al amparado del Decreto No. 13.982, Art. 11o. (Penalidades por Incumplimiento) de la Ordenanza sobre Disposición de Aguas Residuales Industriales; 2o.) que la Unidad de Efluentes Industriales con fecha 24 de enero de 2005 informa que realizó una inspección constatando que la clausura de actividades se aplicó al total de la misma, abarcando sectores con actividades que no estaban relacionados con las actuaciones que motivaron la sanción, recomendando el levantamiento de estas áreas; CONSIDERANDO: 1o) que la División Saneamiento manifiesta estar de acuerdo con lo informado por la Unidad de Efluentes Industriales en cuanto al levantamiento de la clausura de las actividades no relacionadas directamente con el proceso industrial, manteniendo el precintado de los tanques No. 1 al 16, la caldera y los depósitos M1 al M9; 2o) que por Resoluciones Nos. 2585/00 de fecha 27 de julio de 2000 y 2814/00 de fecha 10 de agosto de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal y de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar la clausura preventiva dispuesta por Resolución No.51/05 de fecha 3 de enero de 2005, a la firma BROWLY S.A., R.U.C. No. 211569710012, sito en la calle M. Berinduagüe entre Humboldt y Elbio Fernández, en aquellas actividades no relacionados con el proceso industrial en las etapas que infringe las disposiciones vigentes, manteniendo los precintajes establecidos en el Considerando 1o. de la presente Resolución.. 2o.-Remitir copia de la presente REsolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Encomendar a la Unidad de Efluentes Industriales el control de lo dispuesto y de existir un impacto negativo en la zona procederá, sin más trámite, a la suspensión de las actividades de la empresa. 4o.-Comuníquese a la División Saneamiento, a los Servicios Centro Comunal Zonal No. 14, y pase al Sector Despacho para la notificación de la empresa.", "date": "2005/02/02", "file_id": "6323-000915-04", "resolution_number": "17/05/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura preventiva a la firma BROWLY S.A. en aquellas áreas no relacionadas con las actuaciones que motivaron la sanción, manteniendo el precintado de los tanques, etc.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/208a7bb46496add403256f9e006e2613?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 37.966,65 a favor de HG .S.A., por la suscripción a Netdiario del Servicio de Prensa y Comunicación, (Referencia 298843); RESULTANDO: que el 28/1/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 37.966,65 (PESOS URUGUAYOS TREINTA Y SIETE MIL NOVECIENTOS SESENTA Y SEIS CON 65/100) a favor de HG S.A.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9210-001016-05", "resolution_number": "18/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 37.966,65 a favor de HG S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba24a1d60036cf3a03256f9d006eb3f9?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Curtiembre propiedad de LUIS A. CHOCA, C.I. 2.705.800-0, ubicada en calle Gobernador Vigodet No. 2714, dentro de los límites del Servicio Centro Comunal Zonal No. 9; RESULTANDO: 1o) que por Resolución No. 370/04 de fecha 28 de diciembre de 2004, se dispuso la clausura de las actividades de la Curtiembre al amparo del Decreto No. 13.982 de 27 de junio de 1967 (Ordenanza sobre Disposición de Aguas Residuales Industriales) y en concordancia con el Artículo 11o. (Penalidades por incumplimiento) del mencionado Decreto y sujeta a una serie de requisitos; 2o) que de acuerdo al informe de fecha 26 de enero de 2005, la Unidad de Efluentes Industriales manifiesta que la empresa fue inspeccionada en 5 (cinco) oportunidades, observándose avances en las obras realizadas en su planta de tratamiento y dió cumplimiento parcial a las autorizaciones requeridas; CONSIDERANDO: 1o) que la División Saneamiento gestiona, el levantamiento de la clausura impuesta, condicionándola al cumplimiento de los siguientes requisitos; - El técnico deberá presentar un informe mensual de la puesta en operación de la planta de tratamiento, en los próximos seis meses, - El sistema de aireación para la pileta y el filtro prensa, se encuentren funcionando en un plazo de seis meses, - Presente planos sanitarios aprobado por Instalaciones Sanitarias y la regularización de la conexión sanitaria, en un plazo de tres meses; 2o) que por Resoluciones Nos. 2585/00 de fecha 27 de julio de 2000 y 2814/00 de fecha 10 de agosto de 2000 el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal y de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar la clausura dispuesta por Resolución No. 370/04 de fecha 28 de diciembre de 2004,a la Curtiembre propiedad de LUIS A. CHOCA, C.I. 2.705.800-0, ubicada en calle Gobernador Vigodet No. 2714, debiendo dar cumplimiento dentro de los plazos establecidos a los requisitos impuestos en el Considerando 1o. de la presente Resolución. 2o.-Remitir copia de la presente Resolución a la Unidad Clausura del Servicio Central de Inspección General. 2o.-Encomendar a la Unidad de Efluentes Industriales el control de lo dispuesto y de existir un impacto negativo en la zona procederá, sin más trámite, a la suspensión de las actividades de la empresa. 3o.-Comuníquese a la División Saneamiento, a los Servicios Centro Comunal Zonal No. 9 y pase al Sector Despacho para la notificación de la empresa.", "date": "2005/02/02", "file_id": "6323-001018-04", "resolution_number": "18/05/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura impuesta a la Curtiembre Luis Choca, sita en Gobernador Vigodet No. 2714, condicionada al cumplimiento de los requisitos detallados en la presente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cedfe5921fa2b0e903256fa3005341f0?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 251/04/5000, de fecha 24 de mayo de 2004; RESULTANDO: 1o.) que por la misma se dispuso convalidar el periodo comprendido entre el 28 de julio de 2003 y el 29 de enero de 2004, por el cual se mantuvo en el régimen de limitación de tareas, al funcionario Sr. Nelson Corujo, C.I. Nº 1.102.509, desempeñando tareas propias a su cargo presupuestal, pertenecientes al Escalafón Administrativo, Sub-Escalafón Analista Administrativo, Carrera 2201-Analista Administrativo, Grado SIR 9, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio de Salubridad Pública; 2o.) que con fecha 29 de julio de 2004, se le realizó un nuevo Tribunal Médico el que aconsejó tareas aliviadas que no impliquen estrés laboral en forma definitiva, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 3o.) que la División Salud y Programas Sociales informa que visto la problemática planteada con motivo de la salud del funcionario Sr. Corujo, solicita el traslado del titular al Servicio Salud y Seguridad Ocupacional, contando con la conformidad del Servicio Salubridad Pública; 4o.) que la Unidad Empleos sugiere trasladar al titular al mencionado Servicio, para cumplir tareas propias de su cargo, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar al Servicio Salud y Seguridad Ocupacional, al funcionario Sr. Nelson Corujo, C.I. Nº 1.102.509, quien desempeñará las tareas propias a su cargo presupuestal, pertenecientes al Escalafón Administrativo, Sub-Escalafón Analista Administrativo, Carrera 2201-Analista Administrativo, Grado SIR 9, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas.- 2o.- El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas y en caso de corresponder, previa conformidad del interesado, y de los Servicios involucrados, se procederá a la exclusión del Sr. Corujo del régimen de limitación de tareas, de acuerdo a lo establecido en el art. R. 347, Volumen III del Digesto Municipal.- 3o.- Comuníquese al Departamento de Descentralización; a la División Salud y Programas Sociales; a las Unidades Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Salubridad Pública; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5130-000438-03", "resolution_number": "37/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se traslada al Servicio Salud y Seguridad Ocupacional, al funcionario Sr. Nelson Corujo, con las limitaciones aconsejadas por la Unidad de Certificaciones Médica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2330e27879e2c88d03256f9d0061ed49?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Anselmo Portela, C.I. Nº 1.219.312, quien se desempeña en el Servicio de Locomoción; RESULTANDO: 1o.) que en las mismas solicita se le concedan 6 (seis) meses de licencia extraordinaria, sin goce de sueldo, a partir del 2 de marzo de 2005; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 2 de marzo de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Anselmo Portela, C.I. Nº 1.219.312.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio de Locomoción, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio de Locomoción deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Locomoción y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5210-021949-04", "resolution_number": "38/05/5000", "subcategory": "LICENCIAS", "summary": "Se conceden 6 meses de licencia extraordinaria sin goce de sueldo, a partir del 2 de marzo de 2005 al Sr. Anselmo Portela,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c3e00a5c58f8a8f03256f9d0061edcd?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Servicio Centro Comunal Zonal Nº 11; RESULTANDO: 1o.) que por la misma solicita se le conceda al funcionario Sr. Mario Alvarez, C.I. N° 1.284.116, el adelanto de 12 (doce) días de licencia anual generados en el ejercicio 2004, de los que debería hacer uso en el presente año, a partir del 16 de diciembre de 2004; 2o.) que la Unidad Información de Personal informa que el funcionario tenía generados a la fecha de solicitud del adelanto, 24 (veinticuatro) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los 12 (doce) días, que usufructuó el funcionario Sr. Mario Alvarez, C.I. N° 1.284.116, a partir del 16 de diciembre de 2004, generados en el ejercicio 2004, de los que debería hacer uso en el presente año.- 2o.- Comuníquese al Departamento de Descentralización; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Centro Comunal Zonal Nº 11; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3330-015606-04", "resolution_number": "39/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual los 12 días, que usufructuó el Sr. Mario Alvarez, C.I. N° 1.284.116, a partir del 16 de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aa6ab71205561ae03256f9d0061ee46?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Jaime Iribarne, C.I. Nº 958.805, quien se desempeña en el Servicio Gestión de los Espacios Públicos, cumple 70 (setenta) años de edad el día 3 de febrero de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 28 de febrero de 2005; 2o.) que la Unidad Información de Personal comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Dar de baja por 70 (setenta) años de edad, a partir del 28 de febrero de 2005, para acogerse a los beneficios jubilatorios, al funcionario Sr. Jaime Iribarne, C.I. Nº 958.805, Credencial Cívica Serie B.O.A. Nº 7507, domiciliado en Pasaje 307 R/327 Nº 5342.- 2o.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.-Comuníquese a los Departamentos de Recursos Financieros y; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-006727-04", "resolution_number": "40/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al Sr, Juan Iribarne, a partir del 28 de febrero de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7cd749c57f19a3203256f9d0061eeb1?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Celia Landoni, C.I. N° 973.805, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1o.) que por la misma solicita el adelanto de 4 (cuatro) días de licencia anual generados en el ejercicio 2004, de los que debería hacer uso en el presente año, a partir del 28 de diciembre de 2004, por motivos familiares; 2o.) que el Servicio Centro Comunal Zonal Nº 9 no tiene inconvenientes en acceder a lo solicitado; 3o.) que asimismo señala que mediante consulta telefónica, la Unidad Información de Personal informa que la funcionaria tiene generados a la fecha de solicitud del adelanto, 29 (veintinueve) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Convalidar como adelanto de licencia anual los 4 (cuatro) días que usufructuó la funcionaria Sra. Celia Landoni, C.I. N° 973.805, quien se desempeña en el Servicio Centro Comunal Zonal Nº 9, a partir del 28 de diciembre de 2004.- 2o.- Comuníquese al Departamento de Descentralización; a los Servicios Liquidación de Haberes y Centro Comunal Zonal Nº 9; a la Unidad Información de Personal; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3310-034133-04", "resolution_number": "41/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia los 4 días que usufructuó la Sra. Celia Landoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da5629fa3aceab3303256f9d0061ef9e?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura Nº 2673405 presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de $ 8.969,oo (pesos uruguayos ocho mil novecientos sesenta y nueve), correspondiente al pago de la Póliza Nº 3785963, Carpeta Nº 746814, con cobertura sobre el vehículo del Servicio Centro Comunal Zonal Nº 13, Matrícula SIM-1599; 2o.) que se realizó la Solicitud N° 79081; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 8.969,oo (pesos uruguayos ocho mil novecientos sesenta y nueve), al Banco de Seguros del Estado, correspondiente a la Póliza Nº 3785963, Carpeta Nº 746814, con cobertura sobre el vehículo del Servicio Centro Comunal Zonal Nº 13, Matrícula SIM-1599.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 79081.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Contaduría General; al Departamento de Descentralización; al Servicio Centro Comunal Zonal Nº 13; y remítase a la Unidad Control y Asesoramiento de Seguros, a sus efectos.-", "date": "2005/02/02", "file_id": "8963-001040-04", "resolution_number": "42/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 8.969.oo al Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/048031366487dab503256f9d0061f012?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Comisión de Educación Física, Deporte y Recreación; RESULTANDO: 1o.) que en la misma manifiesta que por Resolución Nº 6241/04 de 20 de diciembre de 2004, se dispuso la contratación del Profesor de Educación Física Sr. Martín Alonso, C.I. Nº 3.947.713, para el \"Programa Playas\", temporada 2004-2005, como Animador Deportivo, en la Playa Ramírez en el horario de 16:30 a 20:30, de martes a domingo, descansando los lunes, con una carga horaria de 24 (veinticuatro) horas semanales; 2o.) que se solicita se autorice la acumulación de las tareas docentes que cumple en el Ministerio de Deporte y Juventud, con una carga horaria de 18 (dieciocho) horas semanales, con las que realiza en esta Intendencia; 3o.) que el Servicio de Administración de Recursos Humanos informa que corresponde realizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en el Ministerio de Deporte y Juventud, -18 (dieciocho) horas semanales-, con las que desempeña en esta Administración en el Programa Playas, temporada 2004-2005, -24 (veinticuatro) horas semanales-, el funcionario Sr. Martín Alonso, C.I. Nº 3.947.713, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a la Comisión de Educación Física, Deporte y Recreación; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3110-000088-05", "resolution_number": "43/05/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de cargos del Sr. Martín Alonso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22cd850a07088d7003256f9d0061f089?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto de la situación del funcionario Sr. Lauro Longhi, C.I. N° 744.491, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14; RESULTANDO: 1o.) que dicho funcionario se encuentra incluido en el régimen de limitación de tareas, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal, desde el 1º de agosto de 2003, según Resolución Nº 477/03/5000 de 29 de setiembre de 2003; 2o.) que el Tribunal Médico de fecha 4 de noviembre de 2004, aconsejó que continúe realizando las actuales tareas; 3o.) que el Servicio Centro Comunal Zonal Nº 14, en la encuesta de fecha 11 de noviembre de 2004, manifestó contar con tareas de Vigilancia para asignarle, y con fecha 21 de diciembre de 2004 el funcionario manifestó su conformidad; 4o.) que al haberse cumplido los plazos establecidos para su inclusión en el art. R. 347, Volumen III del Digesto Municipal, correspondería su exclusión en el régimen de limitación de tareas actuando en adelante y en forma definitiva en tareas del Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215 - Vigilante/Sereno, Nivel V, Grado SIR 2; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. Lauro Longhi, C.I. N° 744.491, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Dicho funcionario actuará en adelante en el Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215 - Vigilante/Sereno, Grado SIR 2, Nivel V.- 3o.- En la primera oportunidad presupuestal, este Ejecutivo Comunal propiciará, ante la Junta Departamental, la creación de un cargo acorde con las tareas que efectivamente desempeña el Sr. Longhi, lo que permitirá su inclusión en la misma dejando vacante su cargo de origen, condicionado a que en ningún caso perjudique las expectativas de ascenso de los integrantes de la Categoría Funcional en la que se le ubica.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Centro Comunal Zonal Nº 14 y Planeamiento y Desarrollo de Recursos Humanos, para que ratifique o rectifique la carrera funcional en la que se lo ubica; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, para su incorporación en el Registro correspondiente, a efectos de propiciar lo dispuesto en el numeral precedente.-", "date": "2005/02/02", "file_id": "5130-000836-03", "resolution_number": "44/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, al funcionario Sr. Lauro Longhi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f4129a236a630d403256f9d0061f0fe?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Federico Germán, C.I. Nº 1.100.658, quien se desempeña en el Servicio Centro Comunal Zonal Nº 14, con motivo de acogerse a los beneficios jubilatorios, a partir del 15 de marzo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 15 de marzo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Federico Germán, C.I. Nº 1.100.658, Credencial Cívica Serie B.S.A.Nº 6833, domiciliado en Francia Nº 1717, apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 14 y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-0069685-04", "resolution_number": "45/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el Sr. Federico Germán, para acogerse a los beneficios jubilatorios, a partir del 15 de marzo de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7117d0b4e5912dad03256f9d0061f1d8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 422/04/5000 de fecha 16 de agosto de 2004; RESULTANDO: 1o.) que por la misma se dispuso trasladar al Departamento de Descentralización, con destino a la Policlínica Punta de Rieles, al funcionario Sr. Carlos Camarda, C.I. Nº 1.114.129, para desempeñar tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad Certificaciones Médicas, por el término de 6 (seis) meses; 2o.) que con fecha 14 de diciembre de 2004, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el actual marco laboral, por el término de 6 (seis) meses, a partir del 7 de setiembre de 2004; 3o.) que la Policlínica Punta de Rieles estaría en condiciones de mantener al Sr. Camarda en las actuales tareas; 4o.) que la Unidad Empleos sugiere mantener al titular en el régimen de tareas aliviadas, desempeñando tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad Certificaciones Médicas; 5o.) que el Servicio Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Camarda, C.I. Nº 1.114.129, desempeñando tareas propias de su cargo titular, con las limitaciones aconsejadas por la Unidad Certificaciones Médicas, en la Policlínica Punta de Rieles del Departamento de Descentralización, por el término de 6 (seis) meses, a partir del 7 de setiembre de 2004.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad Certificaciones Médicas.- 3o.- Comuníquese a los Departamentos de Desarrollo Ambiental y Descentralización; a las Divisiones Limpieza y Salud y Programas Sociales; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Atención a la Salud; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2005/02/02", "file_id": "5130-000991-04", "resolution_number": "46/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas por causal médica, al funcionario Sr. Carlos Camarda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dcbb5f2abe8d84cc03256f9d0061f24d?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Héctor Appia, C.I. Nº 1.162.908, quien se desempeña en la Policlínica Barrio Sur; RESULTANDO: 1o.) que en las mismas solicita se le concedan 6 (seis) meses de licencia extraordinaria, sin goce de sueldo, a partir del 9 de febrero de 2005; 2o.) que la División Salud y Programas Sociales y el Servicio Atención a la Salud, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 9 de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Héctor Appia, C.I. Nº 1.162.908.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Atención a la Salud, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio Atención a la Salud deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Descentralización; a la División Salud y Programas Sociales; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Atención a la Salud y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "4380-007501-04", "resolution_number": "47/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 9 de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Héctor Appia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ad3a2d84f59b8c303256f9d0061f2c3?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Joaquín Costanzo, C.I. Nº 1.217.232, quien se desempeña en la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas solicita se le concedan 6 (seis) meses de licencia extraordinaria, sin goce de sueldo, a partir del 1º de febrero de 2005; 2o.) que la División Relaciones Internacionales y Cooperación se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 1º de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Joaquín Costanzo, C.I. Nº 1.217.232.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la División Relaciones Internacionales y Cooperación, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la División Relaciones Internacionales y Cooperación deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "1030-003315-04", "resolution_number": "48/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 1º de febrero de 2005 y por el término de 6 (seis) meses, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Joaquín Costanzo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c285131ec2e28ef303256f9d0061f348?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Sra. Rosana De Boni, C.I. Nº 1.645.582, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1o.) que en las mismas solicita se le concedan 4 (cuatro) meses de licencia extraordinaria, sin goce de sueldo, a partir del 15 de febrero de 2005; 2o.) que el Servicio Centro Comunal Zonal Nº 1 se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, a partir del 15 de febrero de 2005 y por el término de 4 (cuatro) meses, licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Rosana De Boni, C.I. Nº 1.645.582.- 2o.- Autorizar a la titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Centro Comunal Zonal Nº 1, mediante un acta, expresando su voluntad de interrumpir dicha licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida a la titular, la Dirección del Servicio Centro Comunal Zonal Nº 1 deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Empleo, la fecha del reintegro efectivo de la titular a fin de que la misma sea puesta en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese al Departamento de Descentralización; a la División Región Centro; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Centro Comunal Zonal Nº 1 y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3220-011226-04", "resolution_number": "49/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede, a partir del 15 de febrero de 2005 y por el término de 4 (cuatro) meses, licencia extraordinaria sin goce de sueldo, a la funcionaria Sra. Rosana De Boni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a3f1db4568def4903256f9d0061f3c8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Carlos De Mattos, C.I. N° 1.618.092, quien se desempeña en el Servicio Mantenimiento Vial; RESULTANDO: 1o.) que con fecha 23 de diciembre de 2004, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del mismo mes y año, señalándose que sería el tercer mes dentro de dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 23 de diciembre de 2004, al funcionario Sr. Carlos De Mattos, C.I. Nº 1.618.092, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Mantenimiento Vial y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2005/02/02", "file_id": "5130-000020-05", "resolution_number": "50/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalida las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 23 de diciembre de 2004, al funcionario Sr. Carlos De Mattos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09115434c723711603256f9d0061f435?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ladislao Falcón, C.I. Nº 1.010.055, quien se desempeña en la División Región Oeste, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de marzo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1º de marzo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ladislao Falcón, C.I. Nº 1.010.055, Credencial Cívica Serie B.D.A.Nº 34.672, domiciliado en Thompson Nº 3095.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Descentralización y Recursos Financieros; a la División Región Oeste; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5120-0100094-04", "resolution_number": "51/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo por motivos jubilatorios del Sr. Ladislao Falcon, a partir del 1º de marzo de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4328032a4236657d03256f9d0061f4a8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Ramón Cervetti, C.I. Nº 1.818.215, quien se desempeña en el Servicio Centro Comunal Nº 11, cumplió 70 (setenta) años de edad el día 23 de enero de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 31 de enero de 2005; 2o.) que la Unidad Empleos comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 31 de enero de 2005, para acogerse a los beneficios jubilatorios, al funcionario Sr. Ramón Cervetti, C.I. Nº 1.818.215, Credencial Cívica Serie B.T.B. Nº 15.475, domiciliado en Pasaje 302 R/327, Nº 4884.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Centro Comunal Zonal Nº 11; Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-006732-04", "resolution_number": "52/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad, a partir del 31 de enero de 2005, para acogerse a los beneficios jubilatorios, al Sr. Ramón Cervetti.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cc03e44fb8e61f903256f9d0061f53c?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la Unidad Información de Personal; RESULTANDO: 1o.) que por la misma informa que el funcionario de esta Administración en comisión en la Intendencia Municipal de Soriano Sr. Luis Arbuet, C.I. Nº 2.982.940, usufructuó licencia reglamentaria los días 13, 14, 29, 30 y 31 de diciembre de 2004; 2o.) que dicho funcionario tenía un saldo de 3 (tres) días de licencia generada en el año 2003, por lo cual sólo se le pudo cubrir los días 13, 14 y 29 de diciembre de 2004, por lo que sugiere se le convaliden como adelanto de licencia reglamentaria los días 30 y 31 del mismo mes y año; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los 2 (dos) días, que usufructuó el funcionario de esta Intendencia en comisión en la Intendencia Municipal de Soriano, Sr. Luis Arbuet, C.I. N° 2.982.940, a partir del 30 de diciembre de 2004, de los que debería hacer uso en el año 2005.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Unidad Información de Personal; al Servicio Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "1001-000513-05", "resolution_number": "53/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia anual los 2 (dos) días, que usufructuó el funcionario de esta Intendencia en comisión en la Intendencia Municipal de Soriano, Sr. Luis Arbuet.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95eca54de25ebd903256f9d0061f5a8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que el funcionario Sr. Exequiel Quirque, C.I. Nº 894.055, quien se desempeña en la Biblioteca Carlos Roxlo, cumplirá 70 (setenta) años de edad el día 7 de febrero de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 28 de febrero de 2005; 2o.) que la Unidad Empleos comunica que no registra sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 28 de febrero de 2005, para acogerse a los beneficios jubilatorios, al funcionario Sr. Exequiel Quirque, C.I. Nº 894.055, Credencial Cívica Serie B.V.A. Nº 15.415, domiciliado en la calle Alaska Nº 754, Apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Información de Personal; Beneficios Funcionales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Bibliotecas y Casa de la Cultura; y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-006753-04", "resolution_number": "54/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 años de edad al funcionario Sr. Exequiel Quirque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aa2aa34791205b403256f9d0061f63b?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Samuel Martino, C.I. Nº 1.855.916, quien se desempeña en el Servicio Mantenimiento Vial, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de marzo de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1o. de marzo de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Samuel Martino, C.I. Nº 1.855.916, Credencial Cívica Serie B.A.B. Nº 50.913, domiciliado en la calle Bernardina Fragoso de Rivera Nº 1447.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Acondicionamiento Urbano y Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Mantenimiento Vial y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "4514-000964-04", "resolution_number": "55/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios por el funcionario Sr. Samuel Martino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4b311e7a8bc820c03256f9d0061f6ca?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 515/04/5000 de fecha 28 de setiembre de 2004; RESULTANDO: 1o.) que por la misma se dispuso convalidar el periodo comprendido entre el 16 de junio y el 16 de setiembre de 2004, por el cual se incluyó en el régimen de limitación de tareas, al funcionario Sr. Aroldo Silva, C.I. Nº 1.258.922, desempeñando tareas de la Carrera 1215 - Vigilante/Sereno, acordes a las aconsejadas por la Unidad Certificaciones Médicas, en la Unidad Vigilancia de Servicios Internos del Palacio; 2o.) que con fecha 10 de diciembre de 2004, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el actual marco laboral, sin realizar esfuerzos físicos importantes, ni movimientos de rotación o de flexoextensión de su columna, por el término de 6 (seis) meses, a partir del 16 de diciembre de 2004; 3o.) que Servicios Internos del Palacio estaría en condiciones de mantener al Sr. Silva en tareas correspondientes a la Carrera 1215 - Vigilante/Sereno; 4o.) que el Servicio Administración de Recursos Humanos sugiere mantener al titular en el mencionado régimen, desempeñando las tareas señaladas, acordes con lo aconsejado por la Unidad Certificaciones Médicas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los arts. R. 343 y ss., del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas por causal médica, al funcionario Sr. Aroldo Silva, C.I. Nº 1.258.922, desempeñando tareas de la Carrera 1215 - Vigilante/Sereno, acordes a las aconsejadas por la Unidad Certificaciones Médicas, en la Unidad Vigilancia de Servicios Internos del Palacio, por el término de 6 (seis) meses, a partir del 16 de diciembre de 2004.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Planeamiento y Desarrollo de Recursos Humanos e Internos del Palacio; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2005/02/02", "file_id": "5130-002559-04", "resolution_number": "56/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas por causal médica, al funcionario Sr. Aroldo Silva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97223e1d00c071b303256f9d0061f741?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 6.456/04, de fecha 30 de diciembre de 2004; RESULTANDO: 1o.) que por la misma se dispuso conceder licencia anual reglamentaria en el período comprendido entre el 27 de diciembre de 2004 y el 18 de enero de 2005, al Director de la División Región Oeste, Dr. Jorge Basso, C.I. Nº 1.254.459; 2o.) que la División Región Oeste informa que el titular no contaría con la totalidad de los días de licencia que hizo uso en diciembre p.pdo.; 3o.) que el Departamento de Descentralización solicita se le conceda el adelanto de 5 (cinco) días de licencia anual generados en el año 2004 y de los que debería hacer uso en el año 2005, a partir del 27 de diciembre p.pdo.; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los 5 (cinco) días, que usufructuó el Director de la División Región Oeste, Dr. Jorge Basso, C.I. N° 1.254.459, a partir del 27 de diciembre de 2004, generados en ese año y de los que debería hacer uso en el año 2005.- 2o.- Comuníquese a la Secretaría General; al Departamento de Descentralización; a la División Región Oeste; a la Unidad Información de Personal; al Servicio Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "3400-002015-04", "resolution_number": "57/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia anual los 5 (cinco) días, que usufructuó el Director de la División Región Oeste Dr. Jorge Basso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d4702970a0d2d3103256f9d0061f7bb?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Cooperativa de Vivienda \"CO.VI.FO.EB IV\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 416.417, ubicado en la calle Jaime Roldós y Pons Nº 3751, por el ejercicio 2004; RESULTANDO: 1o.) que la gestionante adjunta a obrados certificación notarial acreditante de la titularidad dominial del inmueble de referencia a partir del 27 de noviembre de 2003, como así también fotocopia autenticada de sus estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios expresa que corresponde acceder a la exoneración del 100% del impuesto de Contribución Inmobiliaria, pues la solicitante cumple con lo establecido por los Decretos Departamentales Nº 25.226 y Nº 25.787 referidos a la exoneración del mensionado impuesto para Cooperativas de Viviendas de Usuarios por el Sistema de Ayuda Mutua y las de Ahorro y Préstamos de Usuarios, por el ejercicio 2004 por lo que la Comuna dejará de percibir la suma aproximada de $ 4.869,00; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende que corresponde exonerar del pago del 100% del impuesto de Contribución Inmobiliaria al padrón Nº 416.417, por el período 2004; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Declarar exonerada a la Cooperativa de Vivienda \"CO.VI.FO.EB IV\", al amparo de los Decretos Departamentales Nos. 25.226 de 19 de octubre de 1991 y 25.787 de 30 de noviembre de 1992 , del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 416.417, ubicado en la calle Jaime Roldós y Pons Nº 3751, por el ejercicio 2004, por lo que la Intendencia Municipal dejará de percibir la suma aproximada de $ 4.869,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2005/02/02", "file_id": "2230-095725-04", "resolution_number": "571/05", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Cooperativa de Vivienda \"CO.VI.FO.EB IV\", al amparo de los Decretos Departamentales Nos. 25.226 de 19 de octubre de 1991 y 25.787 de 30 de noviembre de 1992 , del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 416.417, ubicado en la calle Jaime Roldós y Pons Nº 3751, por el ejercicio 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e61208fe1da202e032570060048b326?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del señor Ruben Tejo Rovera, solicitando exoneración del tributo de Patente de Rodados, respecto del vehículo de su propiedad padrón No. 345.358, matrícula No. SAV 5762; RESULTANDO: que el gestionante expresa que el referido vehículo protagonizó un accidente el 6/4/02 y a raíz de la magnitud del mismo, quedo sin circular hasta terminada su reparación, adjuntando una constancia del Banco de Seguros del Estado donde consta que al 14/08/03 aún seguía imposibilitado de circular y otra de fecha 08/07/04 donde el mismo BSE establece que el vehículo de referencia fue inspeccionado el 19/12/03 dando el visto bueno a la reparación efectuada, estando a partir de esa fecha en condiciones de volver a circular; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que si bien el peticionante no entregó en depósito las placas de matrícula del vehículo, a fin de hacer cesar la presunción de circulación, tal como dispone el Decreto No. 25.003, presenta documentación que permite probar que el vehículo no circuló durante un largo lapso, por lo que, al no haber cumplido con las normas del Decreto Departamental No. 25.003, podría solicitarse la anuencia de la Junta Departamental facultando a la Intendencia a exonerar del tributo de Patente de Rodados al referido vehículo desde el mes de mayo de 2002 al mes de noviembre de 2003 inclusive; 2o.) que la División Administración Fiscal comparte lo informado precedentemente, por lo que, corresponde promover ante la Junta Departamental de Montevideo, la autorización para exonerar del tributo de Patente de Rodados al vehículo padrón No. 345.358, matrícula No. SAV 5762 a partir de mayo de 2002 y hasta noviembre de 2003 inclusive; 3o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del tributo de Patente de Rodados al vehículo padrón No. 345.358, matrícula No. SAV 5762, a partir de mayo de 2002 y hasta noviembre de 2003 inclusive.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/02/02", "file_id": "2220-001787-03", "resolution_number": "572/05", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental un Proyecto de Decreto facultando a esta Intendencia para exonerar del tributo de Patente de Rodados al vehículo padrón No. 345.358, matrícula No. SAV 5762, a partir de mayo de 2002 y hasta noviembre de 2003 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aad9594eec770a9032570060048b320?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por Servicios Internos del Palacio; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas en el mes de diciembre de 2004, por el funcionario Sr. Juan Negro, C.I. Nº 1.185.082, cumpliendo funciones en el Museo de Arte Precolombino Indígena, con cargo al cupo de la Secretaría General; 2o.) que la Unidad Información de Personal manifiesta que verificó 74 horas extras realizadas por el titular en dicho periodo, de las que sólo se pudieron ingresar 40, ya que la Secretaría General no cuenta con cupo disponible, por lo que quedan 34 (treinta y cuatro) horas extras a liquidar; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, autorizando el pago del mencionado saldo de horas extras;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Autorizar el pago de 34 (treinta y cuatro) horas extras realizadas por el funcionario Sr. Juan Negro, C.I. Nº 1.185.082, en el mes de diciembre de 2004.- 2o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Información de Personal; a Servicios Internos del Palacio, que notificará al funcionario; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5230-000050-05", "resolution_number": "573/05", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de 34 horas extras realizadas por el funcionario Sr. Juan Negro, en el mes de diciembre de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b9a8dbb98af706c032570060048baa7?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero del año en curso, del Servicio de Escribanía, por la cual solicita el dictado de resolución, aprobando el texto del Contrato de Comodato que adjunta, a suscribirse con la Sra. Blanca Lidia Melgar González, referido al inmueble empadronado con el No. 60296/001, expropiado por esta Comuna; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Contrato de Comodato a suscribirse con la Sra. Blanca Lidia Melgar González, en los siguientes términos: COMODATO: En la ciudad de Montevideo, el de febrero del año dos mil cinco: POR UNA PARTE: el Doctor en su carácter de Director General del Departamento Jurídico y en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripto en el Registro Unico de Contribuyentes con el número 21 176335 0018, y POR OTRA PARTE: la señora BLANCA LIDIA MELGAR GONZALEZ oriental, mayor de edad, titular de la C.I. 1.172.125-7, viuda de sus únicas nupcias con Eduardo Riera, domiciliada en Br. José Batlle y Ordóñez 4919 de esta ciudad.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente contrato, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, un solar de terreno con construcciones, sito en la ciudad de Montevideo, empadronado con el Nº 60.296/001, que se describe en el plano del Agrim. Adhemar Pigni inscripto en la Dirección General del Catastro Nacional el 7 de agosto de 1997 con el Nº 29.280.- II) La expropiada solicitó a la IMM autorización para permanecer en el inmueble por un plazo de .. días contados desde el día de la firma de la escritura de expropiación para poder solucionar el problema de mudanza y demás, lo que fue concedido por la IMM en las condiciones que se establecen en este contrato, por Resolución Nº , de febrero de 2005.- SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodato a la Sra. Blanca Lidia Melgar González, quien toma en tales conceptos, la unidad 001 del edificio sito en la ciudad de Montevideo, empadronado con el número 60.296/001 con frente al Bulevar José Batlle y Ordóñez 4919 de esta ciudad.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo en un plazo de .. días contados a partir de hoy.- CUARTO: Obligaciones. La comodataria se obligan a: a) no ceder el presente contrato; b) mantener el inmueble recibido en comodato con un buen padre de familia; c) abonar los consumos de UTE, OSE y tributos que se generen hasta la entrega de la ocupación; y d) devolverlo libre de ocupantes y cosas.- QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 10 por cada día de atraso en la entrega de la ocupación del inmueble objeto de este contrato, a la Intendencia Municipal de Montevideo.- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la solidaridad e indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor y se solicita a la Escribana Interviniente que certifique las firmas que luce este documento.- 2. Delegar en el Director General del Departamento Jurídico la firma del Contrato de Comodato que se aprueba por el numeral anterior.- 3. Comuníquese al Departamento Jurídico, al Servicio de Relaciones Públicas, a la Unidad de Convenios y pase al Servicio de Escribanía.-", "date": "2005/02/02", "file_id": "5420-000493-05", "resolution_number": "574/05", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Contrato de Comodato a celebrarse con Blanca Lidia Melgar González, relativo al inmueble sito en Br. José Batlle y Ordóñez 4919, expropiado por esta IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/564e20a474a2caec032570060048d990?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de enero del año en curso, del Servicio de Escribanía, por la cual solicita el dictado de resolución, aprobando el texto del Contrato de Comodato que adjunta, a suscribirse con el Sr. José Saturnino Souto Costa, referido al inmueble empadronado con el No. 161.701, expropiado por esta Comuna; CONSIDERANDO: que se estima pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Contrato de Comodato a suscribirse con el Sr. José Saturnino Souto Costa, en los siguientes términos: COMODATO: En la ciudad de Montevideo, el de febrero del año dos mil cinco: POR UNA PARTE: el Doctor en su carácter de Director General del Departamento Jurídico y en nombre y representación de la INTENDENCIA MUNICIPAL DE MONTEVIDEO, con sede en esta ciudad en la Avenida 18 de Julio número 1360, inscripto en el Registro Unico de Contribuyentes con el número 21 176335 0018, y POR OTRA PARTE: el señor José Saturnino Souto Costa, ciudadano legal uruguayo, mayor de edad, titular de la Cédula de Identidad Número 1.029.776-2 casado en únicas nupcias con Gladys Barrientos, domiciliado en Br. José Batlle y Ordóñez 4909 de esta ciudad.- Y CONVIENEN LO SIGUIENTE: PRIMERO: Antecedentes. I) Simultáneamente con la firma del presente contrato, la IMM adquirió por título expropiación y modo tradición, de la parte nombrada en segundo lugar, un solar de terreno con construcciones, sito en la ciudad de Montevideo, empadronado con el No. 161.701, que se describe en el plano del Agrimensor Carlos A.- Crespi inscripto en la Dirección General del Catastro Nacional el 6 de setiembre de 1974 con el Nº 75.774.- II) El expropiadop solicitó a la IMM autorización para permanecer en el inmueble por un plazo de .. días contados desde el día de la firma de la escritura de expropiación para poder solucionar el problema de mudanza y demás, lo que fue concedido por la IMM en las condiciones que se establecen en este contrato, por Resolución Nº , de febrero de 2005.- SEGUNDO: Objeto. La Intendencia Municipal de Montevideo da en comodatoal Sr. José Saturnino Souto Costa, quien toma en tales conceptos, el solar de terreno con construccione sito en la ciudad de Montevideo, empadronado con el número 161.701 con frente al Bulevar José Batlle y Ordóñez 4909 de esta ciudad.- TERCERO: Ocupación. La parte comodataria ya ocupa el inmueble, obligándose a devolverlo en un plazo de .. días contados a partir de hoy.- CUARTO: Obligaciones. La comodataria se obligan a: a) no ceder el presente contrato; b) mantener el inmueble recibido en comodato con un buen padre de familia; c) abonar los consumos de UTE, OSE y tributos que se generen hasta la entrega de la ocupación; y d) devolverlo libre de ocupantes y cosas.- QUINTO: Incumplimiento. Para el caso de incumplimiento de la comodataria, se pacta una multa de UR 10 por cada día de atraso en la entrega de la ocupación del inmueble objeto de este contrato, a la Intendencia Municipal de Montevideo.- SEXTO: Generales. Se pacta expresamente: a) la mora se producirá de pleno derecho; b) las partes constituyen domicilio a los efectos de este contrato en los indicados en la comparecencia; c) se da validez al telegrama colacionado para las comunicaciones entre las partes; d) la solidaridad e indivisibilidad de las obligaciones.- SEPTIMO: Para constancia se otorga y firma el presente en el lugar y fecha indicados al comienzo, en dos ejemplares de un mismo tenor y se solicita a la Escribana Interviniente que certifique las firmas que luce este documento.- 2. Delegar en el Director General del Departamento Jurídico la firma del Contrato de Comodato que se aprueba por el numeral anterior.- 3. Comuníquese al Departamento Jurídico, al Servicio de Relaciones Públicas, a la Unidad de Convenios y pase al Servicio de Escribanía.-", "date": "2005/02/02", "file_id": "5420-000509-05", "resolution_number": "575/05", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Contrato de Comodato a suscribirse con José Saturnino Souto Costa, relativo al inmueble sito en Br. José Batlle y Ordóñez 4909, expropidado por esta IMM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91244a558e607deb032570060048d996?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de febrero del año en curso, del Director de la División Tránsito y Transporte, por la cual manifiesta que la creación de un sistema público de omnibuses adaptados para facilitar el desplazamiento de personas que en razón de su discapacidad, se encuentran imposibilitadas de acceder a los medios de transporte comunes, requiere una implementación de carácter urgente; RESULTANDO: 1o.) que en ese sentido, el trabajo desarrollado en forma conjunta por la Comisión Nacional Honoraria de Discapacitados y la empresa C.U.T.C.S.A., merece el máximo apoyo de esta Administración Municipal; 2o.) que en mérito a ello, solicita se declare de interés municipal el referido proyecto, incorporando a la resolución, el nombre de las instituciones que lo llevan adelante y la aprobación de las rutas de las líneas A y B, cuyo detalle adjunta; CONSIDERANDO: la naturaleza de la gestión promovida, se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar de Interés Municipal el SISTEMA PUBLICO DE OMNIBUSES ADAPTADOS PARA PERSONAS DISCAPACITADAS, desarrollado por la Comisión Nacional Honoraria del Discapacitado y la empresa C.U.T.C.S.A .- 2. Aprobar las rutas de las líneas A y B, de acuerdo al siguiente detalle: LINEA A Desde Plaza Colón por Avenida Gral. Eugenio Garzón, San Quintín, J.B. Pandiani, Avenida Agraciada, Avenida Lucas J. Obes, Avenida Joaquín Suárez, Bulevar Gral. Artigas, Goes, Acevedo Díaz, Eduardo V. Haedo, Avda. Italia, Hipólito Irigoyen, Camino Carrasco, Avenida Bolivia hasta Terminal Portones. LINEA B Desde Terminal Playa del Cerro por Suiza, Grecia, Berna, Portugal, Carlos María Ramírez, Avenida Agraciada, Avenida de las Leyes, Yaguarón, San José, Ejido, Avenida 18 de Julio, Bulevar Gral. Artigas, Avenida Italia, Avenida Centenario, Avenida 8 de Octubre, Camino Maldonado hasta Punta de Rieles.- 3. Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Prensa y Comunicación y Relaciones Públicas y pase a la División Tránsito y Transporte.-", "date": "2005/02/02", "file_id": "4701-001543-05", "resolution_number": "576/05", "subcategory": "DECLARAR DE INTERÉS MUNICIPAL", "summary": "Se declara de interés municipal el Sistema Público de Omnibuses Adaptados para Personas Discapacitadas, implementado por la Comisión Nacional Honoraria del Discapacitado y la empresa CUTCSA, y se aprueba las rutas de la líneas A y B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72a53e9f43544e7e032570060048d9b2?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de enero del año en curso, de la Encargada de la Dirección de la Unidad de Gestión de Calidad, Arq. Rosario Fossati; RESULTANDO: 1o.) que por dicha nota, solicita la designación en misión de servicio, del funcionario de su dependencia, Sr. Leonardo Cola, entre el 21 de febrero y el 18 de marzo del presente año, a efectos de participar en el Programa de Entrenamiento para Terceros Países, a realizarse en la ciudad de Curitiba, Brasil, organizado por el Núcleo de Capacitación de RH-NCRH del Instituto Brasilero de Calidad y Productividad de Paraná, así como también, se le asigne el viático correspondiente; 2o.) que asimismo destaca, que como surge de los recaudos que adjunta, el mencionado funcionario fue seleccionado para representar a Uruguay en dicho evento en el cual participarán representantes de Mozambique, Colombia, Costa Rica, Argentina, Paraguay, Bolivia, Cuba, Perú y Chile; 3o.) que el 28 de enero último, se generó la Solicitud SEFI No. 17339 por un monto de $ 3.000,oo; CONSIDERANDO: 1o.) que la temática a desarrollarse en el evento de referencia, resulta de sumo interés para la gestión de esta Administración Municipal: 2o.) lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en Misión de Servicio entre el 21 de febrero y el 18 de marzo de 2005, al funcionario Sr. LEONARDO COLA, C.I. 1.735.192-5,, quien viajará a la ciudad de Curitiba, República Federativa de Brasil, para a asistir al evento que se indica en la parte expositiva de la presente resolución.- 2. Asignar al referido funcionario una Partida Especial por la suma de $ 3.000,oo (PESOS URUGUAYOS TRES MIL) por concepto de viáticos, la cual se atenderá de acuerdo con la Solicitud SEFI No. 17339, de 28 de enero de 2005.- 3. El funcionario de que se trata, una vez cumplida la Misión de Servicio designada, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese al Departamento de Recursos Financieros, al Servicio de Administración de Recursos Humanos, a las Unidades Gestión de Calidad para notificar al interesado y Análisis Organizacional y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "1001-001585-05", "resolution_number": "577/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 21 de febrero y el 18 de marzo de 2005, al funcionario Leonardo Cola, quien viajará a Curitiba, Brasil para asistir en el Programa de Entrenamiento para Terceros Países, organizado por el Núcleo de Capacitación de RH-NCRH del Instituto Brasilero de Calidad y Productividad de Paraná.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a1b19a70cc79f95032570060048d99d?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 17352 por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático por la suma de $ 500,oo, para atender gastos de traslado del chofer Sr. Daniel Fraigola, C.I. No. 1.340.593, al Departamento de Mercedes, el día 3 de febrero del año en curso; CONSIDERANDO: lo dispuesto en la Resolución No. 2.584/00, de 27 de julio de 2000;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo (PESOS URUGUAYOS QUINIENTOS) para atender gastos de traslado del chofer Sr. Daniel Fraigola al departamento de Mercedes el día 3 de febrero de 2005.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 17352.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "1002-003483-05", "resolution_number": "578/05", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una Partida Especial por concepto de viático por la suma de $ 500,oo, para atender gastos de traslado del chofer Sr. Daniel Fraigola al Departamento de Mercedes el día 3 de febrero del año en curso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48f55539434dfc69032570060048d9ae?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5162/04, de 25 de octubre de 2004, se dispuso adjudicar a la empresa CIEMSA; la Licitación Pública No. 147680/1 \"Saneamiento para conjuntos habitacionales del BHU en Santiago Vázquez\"; RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, en sesión de 26 de enero del año en curso, no formuló observaciones, cometiendo al Contador Delegado la intervención del gasto una vez imputado al rubro correspondiente; 2o.) que realizada la respectiva imputación, la Contadora Delegada de dicho Organo de Contralor, en fecha 28 de enero de 2005, observó el gasto de $ 9.546.621,44 por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; 3o.) que en la misma fecha, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 9.546.621,44 (PESOS URUGUAYOS NUEVE MILLONES QUINIENTOS CUARENTA Y SEIS MIL SEISCIENTOS VEINTIUNO CON 44/100) autorizado por Resolución No. 5162/04, de 25 de octubre de 2004, a favor de la empresa CIEMSA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/02", "file_id": "9073-000094-04", "resolution_number": "579/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 9.546.621,44 autorizado por Resolución No. 5162/04 a favor de la empresa CIEMSA, adjudicataria de la Licitación Pública 147680/1 # Saneamiento para conjuntos habitacionales del BHU en Santiago Vázquez\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7d8d39f6e16394a032570060048d9a0?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 9/04/5000 de fecha 9 de enero de 2004; RESULTANDO: que por la misma se dispuso prorrogar la prestación de los servicios de la funcionaria Sra. María Ortiz, C.I. Nº 706.044, hasta el 31 de enero de 2005, de conformidad con lo dispuesto en el Decreto Nº 30.538, sancionado por la Junta Departamental de Montevideo el 27 de noviembre de 2003 y promulgado por Resolución Nº 5212/03 de 15 de diciembre de 2003; CONSIDERANDO: 1o.) que se estima procedente dictar resolución dando de baja a la referida funcionaria, a partir del 1º de febrero de 2005; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1º de febrero de 2005, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. María Ortiz, C.I. Nº 706.044, Credencial Cívica Serie A.H.A. Nº 6.955, domiciliada en la calle Magallanes Nº 1312 apto. 005.- 2o.- Facultar al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Obras de Saneamiento, Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "9077-000669-03", "resolution_number": "58/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 1º de febrero de 2005, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. María Ortiz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f98b56b32ba854ab03256f9d0061f851?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 18, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 27.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05 ; 2o.) que se efectuó solicitud SEFI No. 17287; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 27.000,oo (pesos uruguayos veintisiete mil), a favor del Servicio Centro Comunal Zonal No. 18, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17287.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 18; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "3410-000230-05", "resolution_number": "59/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 27.000,oo a favor del Servicio Centro Comunal Zonal No. 18, destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4351a0b38294bd003256f9c005f0141?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Prof. Liliana Carli, C.I. Nº 1.340.910, quien se desempeña en la Comisión de Educación Física, Deporte y Recreación, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la ANEP, Consejo de Educación Secundaria, Liceo Nº 46, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la titular fue contratada para desempeñar tareas de Supervisora Deportiva en la mencionada Comisión, por el periodo comprendido entre el 8 de diciembre de 2004 y el 6 de marzo de 2005, con una carga horaria de 20 (veinte) horas semanales, según Resolución Nº 6241/04 de 20 de diciembre de 2004 y su modificativa Nº 299/05 de 18 de enero de 2005; 2o.) que la ANEP certifica que desempeña tareas docentes, con una carga horaria de 40 (cuarenta) horas semanales; 3o.) que el Servicio Administración de Recursos Humanos informa que se puede autorizar la acumulación de tareas, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1º del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en la ANEP, Consejo de Educación Secundaria, Liceo Nº 46, - 40 (cuarenta) horas semanales-, con las que desempeña en la Comisión de Educación Física, Deporte y Recreación, -20 (veinte) horas semanales-, la funcionaria Prof. Liliana Carli, C.I. Nº 1.340.910, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a la Comisión de Educación Física, Deporte y Recreación; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/02", "file_id": "5110-000283-05", "resolution_number": "59/05/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en la ANEP, Consejo de Educación Secundaria, Liceo Nº 46, con las que desempeña en la Comisión de Educación Física, Deporte y Recreación, la funcionaria Prof. Liliana Carli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2d8e6e23864463e03256f9d0061f8e4?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 11, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 27.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05 ; 2o.) que se efectuó solicitud SEFI No. 17313; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 27.000,oo (pesos uruguayos veintisiete mil), a favor del Servicio Centro Comunal Zonal No. 11 por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17313.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 11; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/02/02", "file_id": "3330-006463-05", "resolution_number": "60/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 27.000,oo, a favor del Servicio Centro Comunal Zonal No. 11, destinada a la contratación de una página en la prensa barrial, por el período de seis meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25a7c5a3701e2f4e03256f9c005f0157?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1.784/04, de fecha 26 de abril de 2004; RESULTANDO: 1o.) que por la misma se dispuso modificar la Resolución Nº 3.881/01, de fecha 16 de octubre de 2001, en cuanto a la integración de la Comisión Asesora de Compras de Ropa (de trabajo y de vestir) y a las tareas que deberían cumplir; 2o.) que la División Abastecimientos informa que se padeció error en el Visto de la Resolución Nº 1.784/04, de fecha 26 de abril de 2004, en cuanto a que en lugar de decir Servicio de Almacenes debió decir División Abastecimientos; CONSIDERANDO: que se estima procedente dictar resolución accediendo a lo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar el Visto de la Resolución Nº 1.784/04, de fecha 26 de abril de 2004, estableciendo que donde dice: \"Servicio de Almacenes\" deberá decir: \"División Abastecimientos\".- 2°.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Salud y Seguridad Ocupacional; y pase a la División Abastecimientos, a sus efectos.", "date": "2005/02/02", "file_id": "5300-000052-04", "resolution_number": "60/05/5000", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 1.784/04, de fecha 26 de abril de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3a756e7cc936d1a03256f9d0061ef18?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Héctor Raúl Caetano, titular del permiso de explotación de un quiosco fijo ubicado en la calle Av. Dr. Luis A. de Herrera esquina Av. Gral. Rivera; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Héctor Danilo Caetano Rugnon; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: las facultades delegadas por Resolución Nº 2473/00 de 17 de julio de 2000 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Av. Dr. Luis A. de Herrera esquina Av. Gral. Rivera, a favor del Sr. HECTOR DANILO CAETANO RUGNON, C.I. Nº 1.892.258-1, con domicilio en la calle San Salvador y Av. Del Parque, Manzana 36-Solar 5, Sangrilá, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar (Zona 1, Categoría B): cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 24.- depósito de garantía ......................... U.R. 21.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/02/02", "file_id": "7300-021284-04", "resolution_number": "68/05/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. HECTOR CAETANO RUGNON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5286e485fe8116703256f9c00644b83?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la explotación de atracciones acuáticas, consistentes en deslizadores y lanchas a control remoto y batería, en el \"Lago Cachón\", de las Canteras del Parque Rodó; RESULTANDO: que por Resolución Nº 1604/04 de 21 de abril de 2004 se autorizó a los Sres. Edgardo Clemente y Jorge Palacios, la explotación de los mismos, en forma experimental, hasta el mes de setiembre de 2004; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución disponiendo la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la autorización de explotación de las atracciones acuáticas, consistentes en deslizadores y lanchas a control remoto y batería, en el \"Lago Cachón\", de las Canteras del Parque Rodó, otorgada a los Sres. Edgardo Clemente, C.I. Nº 1.674.462-0 y Jorge Palacios, C.I. Nº 3.049.875-0, por Resolución Nº 1604/04, de 21 de abril de 2004. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro de las referidas atracciones. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de los interesados los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/02/02", "file_id": "2500-006565-04", "resolution_number": "69/05/2500", "subcategory": "CONCESIONES", "summary": "BAJA CONCESION LAGO CACHON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b67cecba413938e703256f9c00644f0a?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 56.126 más IVA, por la contratación de servicios de la Ing. Agr. Patricia Acosta Cassinelli para el Proyecto de Mejoramiento Ambiental y Desarrollo Urbano de la Zona Oeste de la Ciudad de Montevideo; RESULTANDO: que el Tribunal de Cuentas de la República, señala que dicha erogación es observable por contravenir lo dispuesto en el artículo 15 del T.O.C.A.F. y por no acreditar que la contratada esté inscripta en la Caja deJubilaciones y Pensiones de Profesionales Universitarios ni su capacitación; CONSIDERANDO: 1o.) que se adjunta a las presentes actuaciones la documentación requerida; 2o.) las potestades delegadas por Resolución Nº 5076/04 de 25 de octubre de 2004 y lo previsto en el Artículo 211º de la Constitución de la República y el Artículo 97 del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1o.-Reiterar el gasto de la suma de $ 12.909 (pesos uruguayos doce mil novecientos nueve) correspondiente al IVA por la contratación de servicios de la Ing. Agr. Patricia Acosta Cassinelli para el Proyecto de Mejoramiento Ambiental y Desarrollo Urbano de la Zona Oeste de la Ciudad de Montevideo 2o.-Establecer que el gasto de que se trata fue autorizado por la Unidad Central de Presupuesto, habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal. 3o.-Comuníquese a la Secretaría General; y pase a la Contaduría General a sus efectos.", "date": "2005/02/02", "file_id": "2500-013850-04", "resolution_number": "70/05/2500", "subcategory": "REITERACION DE GASTOS", "summary": "CONTRATACION ING. AGRIM. PATRICIA ACOSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/941660ce13d15e7e03256f9c00645452?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Departamento, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al mismo; CONSIDERANDO: que por Resolución Nº 1785/01 de 25 de mayo de 2001, y su modificativa Nº 4178/01 de 31 de octubre de 2001, del Sr. Intendente Municipal se delegó en el Director General del Departamento la facultad de autorizar el pago de hasta 370 viáticos mensuales;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan seguidamente, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes al Departamento, durante el pasado mes de enero de 2005, por los montos líquidos que se establecen, más las cargas sociales respectivas: Miguel Doassans 1.161.202 10 A $ 353 Carmen Martínez 1.733.520 10 A $ 353 María C. Veiga 1.143.968 10 A $ 353 Sonia Barros 1.487.467 10 A $ 353 Denise Saravia 1.224.105 10 A $ 353 Roberto Rodríguez 1.106.384 10 A $ 353 Esmeralda García 2.760.180 2 A $ 353 Iris Gallino 1.263.280 4 A $ 353 Merle Romero 1.856.296 4 A $ 353 Helena Vellozas 1.265.875 10 A $ 353 José Ma. Martínez 976.624 15 A $ 353 Jorge Vázquez 1.264.197 15 A $ 353 Carlos Cabrera 1.290.187 15 A $ 353 Nelly Berazategui 1.181.332 13 A $ 353 Estela Larrañaga 1.758.631 10 A $ 353 Luis Do Campo 1.155.713 15 A $ 353 Rosa Castillo 1.218.635 15 A $ 353 Rosa Rodríguez 1.464.818 10 A $ 353 Elsa Almada 1.849.320 10 A $ 353 Felipe Ximenez 1.172.651 15 A $ 353 Yolanda Moresco 1.005.624 10 A $ 353 Luis Nogueira 1.192.095 15 A $ 353 Mario Ríos 969.874 15 A $ 353 Raquel Lavadie 1.438.690 15 A $ 353 Nelson Sierra 1.558.365 15 A $ 353 Dino Tomassini 1.660.762 13 A $ 353 Mariela Testone 1.276.876 12 A $ 353 Renee Clerc 1.043.073 13 A $ 353 María Narbais 1.192.389 15 A $ 353 Damián Deangel 3.138.306 15 A $ 353 María Cardozo 935.178 10 A $ 353 2.- La erogación resultante será atendida con cargo a los sub-rubros equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para intervención de la Contaduría General.", "date": "2005/02/02", "file_id": "7300-001244-05", "resolution_number": "71/05/2500", "subcategory": "VIATICOS", "summary": "VIATICOS ENERO 2005", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/655c3675b543a63f03256f9c00645248?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de venta callejera del puesto Nro. 102 otorgado al Sr. Szabsaj Rubinoff Gerszonowicz, en la Feria Especial Parque Rodó; RESULTANDO: 1o.) que por Resolución Nº 30/05 de 14 de los corrientes, se dejó sin efecto el permiso de referencia, por no haber dado cumplimiento al \"Reconocimiento y Financiación de Deuda\"; 2o.) que en el día de la fecha, el permisario adjunta factura de pago de lo adeudado; CONSIDERANDO: que sin perjuicio de las pautas oportunamente marcadas por la Superioridad que motivaron el dictado de la Resolución Nº 30/05 la División Promoción Económica eleva actuaciones solicitando rehabilitar el permiso de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso de venta callejera del puesto Nº 102, otorgado al Sr. Szabsaj Rubinoff Gerszonowicz, C.I. Nº 611.437-0 en la Feria Especial del Parque Rodó. 2.- Reiterar que un nuevo atraso en el pago de sus obligaciones, será causal para declarar la caducidad del permiso. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2005/02/02", "file_id": "2500-001591-05", "resolution_number": "72/05/2500", "subcategory": "FERIAS", "summary": "Rehabilitar el permiso de venta callejera del puesto Nº 102, otorgado al Sr. Szabsaj Rubinoff Gerszonowicz, C.I. Nº 611.437-0 en la Feria Especial del Parque Rodó.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af31705d9028d98b03256f9d005d99a8?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 38/05 de 14 de enero de 2005; RESULTANDO: 1o.) que por ella se dispuso la baja del permiso del puesto de venta Nº 23 de la Feria Permanente del Cordón, otorgado a la Sra. Lourdes Delgado, C.I. Nº 2.561.104-7; 2o.) que se padeció error en el dictado de la misma; CONSIDERANDO: que por lo expuesto, corresponde la dejarla sin efecto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 38/05, de 14 de enero de 2005. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2005/02/02", "file_id": "7300-000429-05", "resolution_number": "73/05/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTOS RES. 38/05", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47dbc3a17951f20603256f9d005da722?OpenDocument"}
{"approval_date": "2/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 39/05 de 14 de enero de 2005; RESULTANDO: 1o.) que por ella se dispuso la baja del permiso del puesto de venta Nº 25 de la Feria Permanente del Cordón, otorgado al Sr. Jorge Castro, C.I. Nº 1.324.379-2; 2o.) que se padeció error en el dictado de la misma; CONSIDERANDO: que por lo expuesto, corresponde la dejarla sin efecto;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 39/05, de 14 de enero de 2005. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2005/02/02", "file_id": "7300-000371-05", "resolution_number": "74/05/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 39/05", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cff345a4218d28d703256f9d005daf56?OpenDocument"}
