{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1184/04/3000 de fecha 13/XII/04, se dispuso autorizar el pago por concepto de premios, a favor de cada uno de los grupos que fueron seleccionados por los jurados de los Encuentros de Fotografía, Cortometrajes, Danza Joven, Cuerda de Tambores y Teatro Joven de la Movida Joven 2004; RESULTANDO: 1o) que la Comisión de Juventud con fecha 10/I/05, eleva actuaciones manifestando que padeció error en el monto asignado para el premio de disciplina Cuerda de Tambores, como se establece en las bases de la Movida Joven 2004, ya que se autorizó el mismo por la suma de $ 7.000,oo ( pesos uruguayos siete mil) cuando en realidad debió decir $ 10.000,oo ( pesos uruguayos diez mil), por lo que correspondería modificar el citado acto administrativo; 2o.) que se efectuaron solicitudes SEFI Nros. 80950, 80951 y 80952; CONSIDERANDO: que se estima pertinente dictar resolución modificando el citado acto administrativo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.-Modificar la Resolución No. 1184/04/3000 de fecha 13/XII/04, en lo que refiere al pago por concepto de premio al grupo seleccionado por el jurado del Encuentro Cuerda de Tambores, estableciendo que al mismo le corresponde la suma de $ 10.000,oo ( pesos uruguayos diez mil) y no $ 7.000,oo (pesos uruguayos siete mil) como se estableció oportunamente, manteniendo en un todo sus restantes términos.- 2.- Establecer que la erogación resultante será atendida con cargo a las solicitudes SEFI Nro. 80950, 80951 y 80952.- 3.- Comuníquese al Departamento de Recursos Financieros; Comisión de Juventud; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2005/02/03", "file_id": "3120-000660-04", "resolution_number": "61/05/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1184/04/3000 de fecha 13/XII/04, en lo que refiere al pago por concepto de premio al grupo del jurado Cuerdas de Tambores, estableciendo que al mismo lo corresponde la suma de $ 10.000,oo manteniendo en un todos sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff4515b280151f6603256f9e005c3dff?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en Bvar. Gral. Artigas No. 3721, cuyo propietario es el Sr. Pedro Alberto Etcheverry Canela, C.I. 1.710.342-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que pese al tiempo transcurrido y a los plazos concedidos, no se solucionaron los problemas de humedades y filtraciones que afectan a la finca lindera No. 3723 de la misma vía de tránsito, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece la Sección II, Art. 3o., numeral 12, inciso A, del Decreto No. 21626 promulgado el 23/IV/84; 2o.) que la Dirección Profesional de este Departamento estima procedente el dictado de resolución aplicando la sanción de que se trata, dado que después de reiteradas intimaciones, se mantienen sin solucionar los problemas que afectan las condiciones de habitabilidad de la finca lindera; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Pedro Alberto Etcheverry Canela, C.I. 1.710.342-9, propietario de la finca sita en Bvar. Gral. Artigas No. 3721, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2005/02/03", "file_id": "3240-007690-01", "resolution_number": "62/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr. Pedro Alberto Etcheverry Canela, C.I. 1.710.342-9, propietario de la finca sita en Bvar. Gral. Artigas No. 3721, por no solucionar los problemas de humedad y filtración que afectan a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94d23fac7477a31203256f9e005c3e12?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita la calle Cnel. Marcelino Sosa No. 2278 Apto. 104, propiedad de la Sra. Dotilia Salgado Fagúndez, C.I. 980.161-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que se intimó en varias oportunidades a efectuar reparaciones necesarias para evitar pasaje de humedades, bajo apercibimiento de que en caso de omisión se aplicará una multa de U.R. 29,6820, según lo que establece la Sección II, Art. 3o., numeral 12, inciso A del Decreto No. 21.626 promulgado con fecha 23/IV/84; 2o.) que con fecha 15/VII/04, se concurre nuevamente al inmueble de referencia para actualizar la información constatándose que: a) el apartamento de la planta baja, que se encuentra deshabitado, está en estado ruinoso a consecuencia de las filtraciones de agua provenientes del Apto. 104, totalmente mojado; b) las puertas están arqueadas por la humedad; c) la instalación eléctrica está comprometida ( no se puede utilizar por el riesgo) y d) su estructura afectada, por lo que deberá aplicarse la sanción de referencia por considerarse la situación catalogada como muy grave; 3o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que después de reiteradas intimaciones, no se efectuaron los trabajos necesarios a fin de solucionar los problemas que afectan las condiciones de habitabilidad de la finca, sita en la calle Marcelino Sosa No. 2278 Apto. 4; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Dotilia Salgado Fagúndez, C.I. 980.161-7, propietaria de la finca sita en la calle Cnel. Marcelino Sosa No. 2278 Apto. 104, con igual domicilio a los efectos legales por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2005/02/03", "file_id": "3240-008685-03", "resolution_number": "63/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar multa a la Sra. Dotilia Salgado Fagúndez, propietaria de la finca sita en la calle Cnel. Marcelino Sosa No. 2278 Apto. 104, por no solucionar los problemas de humedades que afectan las condiciones de habitabilidad de la finca ubicada en la misma vía de tránsito Apto. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52c532a59f048d3903256f9e005c3e21?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble, sito en Camino Ariel No. 4505, propiedad de la Sra. Mabel A. Lima, C.I. 788.503-5, con domicilio a los efectos legales en la calle Agustín Velázquez No. 3980 Apto. 710; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 13 informa que se intimó en varias oportunidades a efectuar reparaciones necesarias para evitar pasaje de humedades, bajo apercibimiento de que en caso de omisión se aplicará una multa de U.R. 29,6820, según lo que establece la Sección II, Art. 3o., numeral 12, inciso A del Decreto No. 21.626 promulgado con fecha 23/IV/84; 2o.) que con fecha 9/XI/04, se concurre nuevamente al inmueble de referencia para actualizar la información constatándose: I) que se accedió a los departamentos Nros. 1, 2, 4 y 5 respectivamente y la situación más compleja, se verifica en el departamento No. 1 donde se observa goteo permanente proveniente de la azotea en el baño y en la circulación interior, próximo a la caja de fusibles existentes. Existe además en el resto de las unidades, sectores afectados por vestigios de filtraciones de agua por la azotea, con manchas generalizadas, desprendimiento de revoque y ampollamiento de pintura; II) se accedió a la azotea del departamento No. 5 verificándose que: a) se ha procedido a colocar pintura asfáltica en algunos sectores de la misma, restando colocar en otros; b) se ha pintado exteriormente el muro medianero del fondo y c) las pendientes de la azotea no son correctas por lo que se produce estancamiento de agua de lluvia en las mismas; III) se verifican en general vestigios de filtraciones generalizadas en las restantes unidades, presencia de humedades de submuración con instalaciones eléctricas deficitarias y profusión de hongos en general, producto de crearse las condiciones para la presencia de los mismos y IV) en resumen se constata que se han realizado trabajos parciales los que a juicio del inspector actuante no han dado el resultado buscado, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que después de reiteradas intimaciones, no se efectuaron las trabajos necesarios a fin de solucionar los problemas que afectan las condiciones de habitabilidad de la finca, sita en la Camino Ariel No. 4505 Aptos. Nros. 1, 2, 4 y 5; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Mabel A. Lima, C.I. 788.503-5, propietaria de la finca sita en Camino Ariel No. 4505, Aptos. Nros 1, 2, 4 y 5, con domicilio a los efectos legales en la calle Agustín Velázquez No. 3980 Apto. 710, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 13.-", "date": "2005/02/03", "file_id": "3350-004556-04 3350-007887-04 3350-007887-04", "resolution_number": "64/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar multa a la Sra. Mabel A. Lima, propietaria de la finca sita en Camino Ariel No. 4505 Aptos. 1, 2, 4 y 5 ( humedades que afectar condiciones de habitabilidad).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f950ebbfa00b1c7703256f9e005c3e3f?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 6; RESULTANDO: 1o.) que en las mismas promueve el pase a otra dependencia de la administración del funcionario Sr. Luis Ramón San Martín Carrasco, C.I. 1.356.395, Electricista , Grado SIR 9; 2o.) que consultada al respecto la Unidad Técnica de Alumbrado Público, solicita el dictado de resolución disponiendo que el mencionado funcionario pase a desempeñar sus tareas en la misma; 3o.) que las División Región Este se manifiesta de conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado preferentemente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en la Unidad Técnica de Alumbrado Público, el funcionario Sr. Luis Ramón San Martín Carrasco, C.I. 1.356.395, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 6.- 2.- Comuníquese a las División Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Empleos y Técnica de Alumbrado Público y pase al Servicio Centro Comunal Zonal No. 6 para la notificación correspondiente.-", "date": "2005/02/03", "file_id": "3270-011077-04", "resolution_number": "65/05/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la Unidad Técnica de Alumbrado Público el funcionario Sr. Luis Ramón San Martín Carrasco, quien se desempeña en el Servicio Centro Comunal Zonal No. 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbefc1302bb94fbd03256f9e005c3e60?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 21/05/3000, de fecha 13/I/05; RESULTANDO: 1o.) que por el numeral 2o. de la misma se dispuso reintegrar -entre otras- a la funcionaria Sra. Elizabeth Dornell, C.I. 1.762.246 a la Unidad de Participación y Coordinación de este Departamento; 2o) que se padeció error al especificar el número de cédula de identidad de la mencionada funcionaria, siendo el correcto1.726.246; CONSIDERANDO: que en virtud de lo expuesto se estima pertinente modificar el citado acto administrativo en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar la Resolución No. 21/05/3000, de fecha 13/I/05, estableciendo que el número correcto de cédula de identidad de la funcionaria Sra. Elizabeth Dornell es 1.726.246, manteniendo en un todo sus restantes términos.- Comuníquese a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes; Unidades de Participación y Coordinación y Empleos y pase al Sector Despacho de este Departamento para notificar a la interesada y demás efectos.-", "date": "2005/02/03", "file_id": "3000-00692-05", "resolution_number": "66/05/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 21/05/3000 de fecha 13/I/05 en lo que respecta al No. de documento de la funcionaria Sra. Elizabeth Dornell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dc6ae664048bec603256f9e005c3e73?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Carlos Iroldi, C.I. 1.294.975, Docente en Extensión Cultural y Divulgación Científica, quien se desempeña como Maestro Coordinador en el Servicio Centro Comunal Zonal No. 12; RESULTANDO: que el titular presentó escrito solicitando su traslado a otra dependencia más cercana a su domicilio, con argumentos que son de recibo; CONSIDERANDO: 1o.) que la Junta Local de la Zona No. 12 se manifiesta de conformidad al traslado de que se trata y a su vez solicita se tenga en cuenta la designación de un maestro lo antes posible, dadas las necesidades de la zona y el Servicio Centro Comunal Zonal No. 12 no formula observaciones al respecto; 2o.) que la Comisión de Infancia promueve su traslado al Servicio Centro Comunal Zonal No. 7 LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar funciones en el Servicio Centro Comunal Zonal No. 7, el funcionario Sr. Carlos Iroldi, C.I. 1.294.975, Docente en Extensión Cultural y Divulgación Científica, quien se desempeña como Maestro Coordinador en el Servicio Centro Comunal Zonal No. 12.- 2.- Comuníquese a la Comisión de Infancia; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Centro Comunal Zonal No. 7; Unidad Empleos y pase al Servicio Centro Comunal Zonal No. 12 para la notificación correspondiente y demás efectos.-", "date": "2005/02/03", "file_id": "3340-003935-04", "resolution_number": "67/05/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 7, el funcionario Sr. Carlos Iroldi, Docente en extensión Cultural y División Científica, quien se desempeña como Maestro Coordinador en el Servicio Centro Comunal Zonal No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b5a37479940837703256f9e005c3e53?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 8, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 27.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05 ; 2o.) que se efectuó solicitud SEFI No. 17345; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 27.000,oo (pesos uruguayos veintisiete mil), a favor del Servicio Centro Comunal Zonal No. 8 por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17345.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 8; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/02/03", "file_id": "3290-000465-05", "resolution_number": "68/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 27.000,oo a favor del Servicio Centro Comunal Zonal No. 8, para la contratación de una página en la prensa barrial, por el semestre enero-junio/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feea8ee60fbf30df03256f9e005c3e85?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Ciclista Fénix para que se les conceda el uso de varias vías de tránsito, así como el apoyo de motos con inspectores de tránsito, para la realización de la 34ª Edición de Rutas de América, el 13/II/05 de 11:45 a 13:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados dar estricto cumplimiento a lo solicitado, balizar los cruces pertinentes, corriendo con los gastos que ello demande, en atención al carácter social de evento, podrán contar con el apoyo de 6 funcionarios en moto; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Ciclista Fénix la realización de la 34ª Edición de Rutas de América, el 13/II/05, de 11:45 a 13:00 horas, de acuerdo al siguiente recorrido: entrada por accesos a Montevideo cruce del Arroyo Pantanoso, cruce con Ruta 1, se ingresa por Bvar. Gral. Artigas, Avda. Agraciada, tomando a la derecha, circunvalación del Palacio Legislativo, Avda. del Libertador Brigadier Gral. Lavalleja hasta la calle Río Negro, Avda. 18 de Julio, se cruza Bvar. Gral. Artigas, calle Dr. Luis Morquio, Avda. Dr. Américo Ricaldoni hasta Avda. Italia, se gira a la derecha hasta Bvar. José Batlle y Ordóñez por ésta a la izquierda hasta Avda. 8 de Octubre, girando a la derecha hasta el final frente al Club Ciclista Fénix, debiendo los interesados dar estricto cumplimiento a lo solicitado, balizar los cruces pertinentes, corriendo con los gastos que ello demande, pudiendo contar con el apoyo de 6 (seis) funcionarios en moto.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/02/03", "file_id": "3110-000397-05", "resolution_number": "94/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Ciclista Fénix solicita apoyo para la 34ª edición de Rutas de América el 13/II/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48bd0f798b87b3bf03256f9e0069015c?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Fomento Villa Centauro para que se le conceda el uso del espacio público ubicado en Cno. Maldonado y Laudelino Vázquez, para llevar a cabo una actividad recreativa el 12/II/05 de 18:00 a 2:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Fomento Villa Centauro el uso del espacio público ubicado en Cno. Maldonado y Laudelino Vázquez, para llevar a cabo una actividad recreativa el 12/II/05 de 18:00 a 2:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrá utilizarse los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/02/03", "file_id": "3310-002208-05", "resolution_number": "95/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso espacio Cno. Maldonado y Laudelino Vázquez, 12/II/05, Comisión de Fomento Villa Centauro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecf504b2e9261eae03256f9e006901ce?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1184/04/3000 de fecha 13/XII/04, se dispuso autorizar el pago por concepto de premios, a favor de cada uno de los grupos que fueron seleccionados por los jurados de los Encuentros de Fotografía, Cortometrajes, Danza Joven, Cuerda de Tambores y Teatro Joven de la Movida Joven 2004; RESULTANDO: 1o) que la Comisión de Juventud con fecha 10/I/05, eleva actuaciones manifestando que padeció error en el monto asignado para el premio de disciplina Cuerda de Tambores, como se establece en las bases de la Movida Joven 2004, ya que se autorizó el mismo por la suma de $ 7.000,oo ( pesos uruguayos siete mil) cuando en realidad debió decir $ 10.000,oo ( pesos uruguayos diez mil), por lo que correspondería modificar el citado acto administrativo; 2o.) que se efectuaron solicitudes SEFI Nros. 80950, 80951 y 80952; CONSIDERANDO: que se estima pertinente dictar resolución modificando el citado acto administrativo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.-Modificar la Resolución No. 1184/04/3000 de fecha 13/XII/04, en lo que refiere al pago por concepto de premio al grupo seleccionado por el jurado del Encuentro Cuerda de Tambores, estableciendo que al mismo le corresponde la suma de $ 10.000,oo ( pesos uruguayos diez mil) y no $ 7.000,oo (pesos uruguayos siete mil) como se estableció oportunamente, manteniendo en un todo sus restantes términos.- 2.- Establecer que la erogación resultante será atendida con cargo a las solicitudes SEFI Nro. 80950, 80951 y 80952.- 3.- Comuníquese al Departamento de Recursos Financieros; Comisión de Juventud; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2005/02/03", "file_id": "3120-000660-04", "resolution_number": "61/05/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 1184/04/3000 de fecha 13/XII/04, en lo que refiere al pago por concepto de premio al grupo del jurado Cuerdas de Tambores, estableciendo que al mismo lo corresponde la suma de $ 10.000,oo manteniendo en un todos sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff4515b280151f6603256f9e005c3dff?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en Bvar. Gral. Artigas No. 3721, cuyo propietario es el Sr. Pedro Alberto Etcheverry Canela, C.I. 1.710.342-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que pese al tiempo transcurrido y a los plazos concedidos, no se solucionaron los problemas de humedades y filtraciones que afectan a la finca lindera No. 3723 de la misma vía de tránsito, por lo que se debe imponer una multa de U.R. 19,7880, según lo que establece la Sección II, Art. 3o., numeral 12, inciso A, del Decreto No. 21626 promulgado el 23/IV/84; 2o.) que la Dirección Profesional de este Departamento estima procedente el dictado de resolución aplicando la sanción de que se trata, dado que después de reiteradas intimaciones, se mantienen sin solucionar los problemas que afectan las condiciones de habitabilidad de la finca lindera; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Pedro Alberto Etcheverry Canela, C.I. 1.710.342-9, propietario de la finca sita en Bvar. Gral. Artigas No. 3721, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2005/02/03", "file_id": "3240-007690-01", "resolution_number": "62/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880, al Sr. Pedro Alberto Etcheverry Canela, C.I. 1.710.342-9, propietario de la finca sita en Bvar. Gral. Artigas No. 3721, por no solucionar los problemas de humedad y filtración que afectan a finca lindera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94d23fac7477a31203256f9e005c3e12?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita la calle Cnel. Marcelino Sosa No. 2278 Apto. 104, propiedad de la Sra. Dotilia Salgado Fagúndez, C.I. 980.161-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 informa que se intimó en varias oportunidades a efectuar reparaciones necesarias para evitar pasaje de humedades, bajo apercibimiento de que en caso de omisión se aplicará una multa de U.R. 29,6820, según lo que establece la Sección II, Art. 3o., numeral 12, inciso A del Decreto No. 21.626 promulgado con fecha 23/IV/84; 2o.) que con fecha 15/VII/04, se concurre nuevamente al inmueble de referencia para actualizar la información constatándose que: a) el apartamento de la planta baja, que se encuentra deshabitado, está en estado ruinoso a consecuencia de las filtraciones de agua provenientes del Apto. 104, totalmente mojado; b) las puertas están arqueadas por la humedad; c) la instalación eléctrica está comprometida ( no se puede utilizar por el riesgo) y d) su estructura afectada, por lo que deberá aplicarse la sanción de referencia por considerarse la situación catalogada como muy grave; 3o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que después de reiteradas intimaciones, no se efectuaron los trabajos necesarios a fin de solucionar los problemas que afectan las condiciones de habitabilidad de la finca, sita en la calle Marcelino Sosa No. 2278 Apto. 4; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Dotilia Salgado Fagúndez, C.I. 980.161-7, propietaria de la finca sita en la calle Cnel. Marcelino Sosa No. 2278 Apto. 104, con igual domicilio a los efectos legales por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2005/02/03", "file_id": "3240-008685-03", "resolution_number": "63/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar multa a la Sra. Dotilia Salgado Fagúndez, propietaria de la finca sita en la calle Cnel. Marcelino Sosa No. 2278 Apto. 104, por no solucionar los problemas de humedades que afectan las condiciones de habitabilidad de la finca ubicada en la misma vía de tránsito Apto. 4.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52c532a59f048d3903256f9e005c3e21?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble, sito en Camino Ariel No. 4505, propiedad de la Sra. Mabel A. Lima, C.I. 788.503-5, con domicilio a los efectos legales en la calle Agustín Velázquez No. 3980 Apto. 710; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 13 informa que se intimó en varias oportunidades a efectuar reparaciones necesarias para evitar pasaje de humedades, bajo apercibimiento de que en caso de omisión se aplicará una multa de U.R. 29,6820, según lo que establece la Sección II, Art. 3o., numeral 12, inciso A del Decreto No. 21.626 promulgado con fecha 23/IV/84; 2o.) que con fecha 9/XI/04, se concurre nuevamente al inmueble de referencia para actualizar la información constatándose: I) que se accedió a los departamentos Nros. 1, 2, 4 y 5 respectivamente y la situación más compleja, se verifica en el departamento No. 1 donde se observa goteo permanente proveniente de la azotea en el baño y en la circulación interior, próximo a la caja de fusibles existentes. Existe además en el resto de las unidades, sectores afectados por vestigios de filtraciones de agua por la azotea, con manchas generalizadas, desprendimiento de revoque y ampollamiento de pintura; II) se accedió a la azotea del departamento No. 5 verificándose que: a) se ha procedido a colocar pintura asfáltica en algunos sectores de la misma, restando colocar en otros; b) se ha pintado exteriormente el muro medianero del fondo y c) las pendientes de la azotea no son correctas por lo que se produce estancamiento de agua de lluvia en las mismas; III) se verifican en general vestigios de filtraciones generalizadas en las restantes unidades, presencia de humedades de submuración con instalaciones eléctricas deficitarias y profusión de hongos en general, producto de crearse las condiciones para la presencia de los mismos y IV) en resumen se constata que se han realizado trabajos parciales los que a juicio del inspector actuante no han dado el resultado buscado, por lo que se sugiere se aplique la multa de referencia; 3o.) que la Dirección Profesional de este Departamento sugiere se aplique la multa de que se trata, dado que después de reiteradas intimaciones, no se efectuaron las trabajos necesarios a fin de solucionar los problemas que afectan las condiciones de habitabilidad de la finca, sita en la Camino Ariel No. 4505 Aptos. Nros. 1, 2, 4 y 5; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) a la Sra. Mabel A. Lima, C.I. 788.503-5, propietaria de la finca sita en Camino Ariel No. 4505, Aptos. Nros 1, 2, 4 y 5, con domicilio a los efectos legales en la calle Agustín Velázquez No. 3980 Apto. 710, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 13.-", "date": "2005/02/03", "file_id": "3350-004556-04 3350-007887-04 3350-007887-04", "resolution_number": "64/05/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar multa a la Sra. Mabel A. Lima, propietaria de la finca sita en Camino Ariel No. 4505 Aptos. 1, 2, 4 y 5 ( humedades que afectar condiciones de habitabilidad).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f950ebbfa00b1c7703256f9e005c3e3f?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 6; RESULTANDO: 1o.) que en las mismas promueve el pase a otra dependencia de la administración del funcionario Sr. Luis Ramón San Martín Carrasco, C.I. 1.356.395, Electricista , Grado SIR 9; 2o.) que consultada al respecto la Unidad Técnica de Alumbrado Público, solicita el dictado de resolución disponiendo que el mencionado funcionario pase a desempeñar sus tareas en la misma; 3o.) que las División Región Este se manifiesta de conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado preferentemente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en la Unidad Técnica de Alumbrado Público, el funcionario Sr. Luis Ramón San Martín Carrasco, C.I. 1.356.395, quien se desempeña actualmente en el Servicio Centro Comunal Zonal No. 6.- 2.- Comuníquese a las División Región Este; Servicios de Administración de Recursos Humanos; Liquidación de Haberes; Empleos y Técnica de Alumbrado Público y pase al Servicio Centro Comunal Zonal No. 6 para la notificación correspondiente.-", "date": "2005/02/03", "file_id": "3270-011077-04", "resolution_number": "65/05/3000", "subcategory": "PASES", "summary": "Pase a cumplir tareas en la Unidad Técnica de Alumbrado Público el funcionario Sr. Luis Ramón San Martín Carrasco, quien se desempeña en el Servicio Centro Comunal Zonal No. 6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbefc1302bb94fbd03256f9e005c3e60?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 21/05/3000, de fecha 13/I/05; RESULTANDO: 1o.) que por el numeral 2o. de la misma se dispuso reintegrar -entre otras- a la funcionaria Sra. Elizabeth Dornell, C.I. 1.762.246 a la Unidad de Participación y Coordinación de este Departamento; 2o) que se padeció error al especificar el número de cédula de identidad de la mencionada funcionaria, siendo el correcto1.726.246; CONSIDERANDO: que en virtud de lo expuesto se estima pertinente modificar el citado acto administrativo en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Modificar la Resolución No. 21/05/3000, de fecha 13/I/05, estableciendo que el número correcto de cédula de identidad de la funcionaria Sra. Elizabeth Dornell es 1.726.246, manteniendo en un todo sus restantes términos.- Comuníquese a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes; Unidades de Participación y Coordinación y Empleos y pase al Sector Despacho de este Departamento para notificar a la interesada y demás efectos.-", "date": "2005/02/03", "file_id": "3000-00692-05", "resolution_number": "66/05/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución No. 21/05/3000 de fecha 13/I/05 en lo que respecta al No. de documento de la funcionaria Sra. Elizabeth Dornell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dc6ae664048bec603256f9e005c3e73?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Carlos Iroldi, C.I. 1.294.975, Docente en Extensión Cultural y Divulgación Científica, quien se desempeña como Maestro Coordinador en el Servicio Centro Comunal Zonal No. 12; RESULTANDO: que el titular presentó escrito solicitando su traslado a otra dependencia más cercana a su domicilio, con argumentos que son de recibo; CONSIDERANDO: 1o.) que la Junta Local de la Zona No. 12 se manifiesta de conformidad al traslado de que se trata y a su vez solicita se tenga en cuenta la designación de un maestro lo antes posible, dadas las necesidades de la zona y el Servicio Centro Comunal Zonal No. 12 no formula observaciones al respecto; 2o.) que la Comisión de Infancia promueve su traslado al Servicio Centro Comunal Zonal No. 7 LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar funciones en el Servicio Centro Comunal Zonal No. 7, el funcionario Sr. Carlos Iroldi, C.I. 1.294.975, Docente en Extensión Cultural y Divulgación Científica, quien se desempeña como Maestro Coordinador en el Servicio Centro Comunal Zonal No. 12.- 2.- Comuníquese a la Comisión de Infancia; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Centro Comunal Zonal No. 7; Unidad Empleos y pase al Servicio Centro Comunal Zonal No. 12 para la notificación correspondiente y demás efectos.-", "date": "2005/02/03", "file_id": "3340-003935-04", "resolution_number": "67/05/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en el Servicio Centro Comunal Zonal No. 7, el funcionario Sr. Carlos Iroldi, Docente en extensión Cultural y División Científica, quien se desempeña como Maestro Coordinador en el Servicio Centro Comunal Zonal No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b5a37479940837703256f9e005c3e53?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 8, eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 27.000,oo; RESULTANDO: 1o) que la misma será destinada a la contratación de una página en la prensa barrial, por el semestre enero-junio/05 ; 2o.) que se efectuó solicitud SEFI No. 17345; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 27.000,oo (pesos uruguayos veintisiete mil), a favor del Servicio Centro Comunal Zonal No. 8 por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 17345.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 8; Unidades de Gestión Presupuestal de este Departamento; Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2005/02/03", "file_id": "3290-000465-05", "resolution_number": "68/05/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 27.000,oo a favor del Servicio Centro Comunal Zonal No. 8, para la contratación de una página en la prensa barrial, por el semestre enero-junio/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/feea8ee60fbf30df03256f9e005c3e85?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Ciclista Fénix para que se les conceda el uso de varias vías de tránsito, así como el apoyo de motos con inspectores de tránsito, para la realización de la 34ª Edición de Rutas de América, el 13/II/05 de 11:45 a 13:00 horas; RESULTANDO: 1º) que la Comisión de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados dar estricto cumplimiento a lo solicitado, balizar los cruces pertinentes, corriendo con los gastos que ello demande, en atención al carácter social de evento, podrán contar con el apoyo de 6 funcionarios en moto; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Club Ciclista Fénix la realización de la 34ª Edición de Rutas de América, el 13/II/05, de 11:45 a 13:00 horas, de acuerdo al siguiente recorrido: entrada por accesos a Montevideo cruce del Arroyo Pantanoso, cruce con Ruta 1, se ingresa por Bvar. Gral. Artigas, Avda. Agraciada, tomando a la derecha, circunvalación del Palacio Legislativo, Avda. del Libertador Brigadier Gral. Lavalleja hasta la calle Río Negro, Avda. 18 de Julio, se cruza Bvar. Gral. Artigas, calle Dr. Luis Morquio, Avda. Dr. Américo Ricaldoni hasta Avda. Italia, se gira a la derecha hasta Bvar. José Batlle y Ordóñez por ésta a la izquierda hasta Avda. 8 de Octubre, girando a la derecha hasta el final frente al Club Ciclista Fénix, debiendo los interesados dar estricto cumplimiento a lo solicitado, balizar los cruces pertinentes, corriendo con los gastos que ello demande, pudiendo contar con el apoyo de 6 (seis) funcionarios en moto.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/02/03", "file_id": "3110-000397-05", "resolution_number": "94/05/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Club Ciclista Fénix solicita apoyo para la 34ª edición de Rutas de América el 13/II/05.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48bd0f798b87b3bf03256f9e0069015c?OpenDocument"}
{"approval_date": "3/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Fomento Villa Centauro para que se le conceda el uso del espacio público ubicado en Cno. Maldonado y Laudelino Vázquez, para llevar a cabo una actividad recreativa el 12/II/05 de 18:00 a 2:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Fomento Villa Centauro el uso del espacio público ubicado en Cno. Maldonado y Laudelino Vázquez, para llevar a cabo una actividad recreativa el 12/II/05 de 18:00 a 2:00 horas, condicionado a que: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado; b) será responsable de todo deterioro que se produzca en dicho predio como consecuencia del acto programado, debiendo restituirlo en correctas condiciones de higiene y mantenimiento; c) no podrá utilizarse los ornamentos vegetales como sostén de equipo sonoro u otros elementos; d) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y e) deberá realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2005/02/03", "file_id": "3310-002208-05", "resolution_number": "95/05/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar uso espacio Cno. Maldonado y Laudelino Vázquez, 12/II/05, Comisión de Fomento Villa Centauro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecf504b2e9261eae03256f9e006901ce?OpenDocument"}
