{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por Avant Remises S.R.L., tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0128, al que está afectado el vehículo empadronado con el Nº 1:003.589, a favor de Valmani S.R.L., RUC 21 507069 0015; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que fue aprobado en la inspección anual obligatoria de 2004; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. R.514, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de Valmani S.R.L., RUC 21 507069 0015, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0128, del que Avant Remises S.R.L. figura como titular y al que está afectado el vehículo empadronado con el Nº 1:003589.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/02/04", "file_id": "4720-009925-04", "resolution_number": "100/05/4000", "subcategory": "PERMISO REMISE", "summary": "Transferencia permiso remise Mat. Nº SRE 0128.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d9c0866894c242403256fa5004cd922?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Rosa Amalia Giosa Argibay, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0989, al que está afectado el vehículo empadronado con el Nº 436.266, a favor del Sr. Juan José Méndez González, C.I. Nº 1:271.336-6; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 1º/IV/81 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Juan José Méndez González, C.I. Nº 1:271.336-6, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0989, del que la Sra. Rosa Amalia Giosa Argibay figura como titular y al que está afectado el vehículo empadronado con el Nº 436.266.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/02/04", "file_id": "4720-009710-04", "resolution_number": "101/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0989, a favor del Sr. Juan José Méndez González, C.I. Nº 1:271.336-6", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c131dbbcc14706a003256fa5004cdaff?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Diana Pastora Villota Sandoval y Héctor Carlos Cecilia Robassio, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0106, al que está afectado el vehículo empadronado con el Nº 1:003.657, a favor de los Sres. Julio Pedro Caamaño Dubra y María Isabel Fernández Echegaray, C.I. Nos. 1:451.678-6 y 1:653.020-7 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 28 y fs. 30 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 22/VII/04 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Julio Pedro Caamaño Dubra y María Isabel Fernández Echegaray, C.I. Nos. 1:451.678-6 y 1:653.020-7 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0106, del que los Sres. Diana Pastora Villota Sandoval y Héctor Carlos Cecilia Robassio figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1:003.657.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2005/02/04", "file_id": "4720-009600-04", "resolution_number": "102/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0106, a favor de los Sres. Julio Pedro Caamaño Dubra y María Isabel Fernández Echegaray, C.I. Nos. 1:451.678-6 y 1:653.020-7 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35ea0d8380d611f203256fa5004cdaa1?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 58.176,oo a favor de la Universidad de la República, correspondiente a becas de Archivología, (Referencia 81273); RESULTANDO: que el 3/2/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 58.176,oo (PESOS URUGUAYOS CINCUENTA Y OCHO MIL CIENTO SETENTA Y SEIS) a favor de la Universidad de la República.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/04", "file_id": "9210-001262-05", "resolution_number": "19/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 58.176,oo a favor de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e78637cbed30dc503256fa30048e19e?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación del funcionario Julio Bergara, C.I. 1.924.143, perteneciente a la Región Este, dependiente de la División Limpieza; RESULTANDO: que consta en obrados, que el mencionado funcionario faltó sin aviso los días 1, 2, 7, 8, 9, 10 y 29 de diciembre de 2004 al desempeño de sus tareas; CONSIDERANDO: lo establecido en el Artículo R. 215.2 del Volumen III del Digesto Municipal ;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Suspender por el termino de 20 (veinte) días sin goce de sueldo al funcionario Julio Bergara, C.I. 1.924.143, por las inasistencias a su labor registradas los días 1, 2, 7, 8, 9, 10 y 29 de diciembre de 2004. 2o.-Comuníquese al Servicio de Liquidación de Haberes, a las Unidades Auditoría de Personal, Empleos y Selección y Carrera Funcional; cumplido, pase la División Limpieza, para la notificación del interesado, y dar cumplimiento a la sanción.-", "date": "2005/02/04", "file_id": "4423-000292-05", "resolution_number": "19/05/6300", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 20(veinte) días al funcionario Sr. Julio Bergara, C.I. 1.924.143 por encontrarse incurso en el Art. 215.2.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaaa44b7d23ca69403256fa3005345c0?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 29.088,oo a favor de la Universidad de la República, correspondiente a becas de Bibliotecología, (Referencia 81274); RESULTANDO: que el 3/2/05, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F., remitiendo estas actuaciones a consideración de la Secretaria General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 29.088,oo (PESOS URUGUAYOS VEINTINUEVE MIL OCHENTA Y OCHO) a favor de la Universidad de la República.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/04", "file_id": "9210-001257-05", "resolution_number": "20/05/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 29.088,oo a favor de la Universidad de la República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82672db349564fe703256fa30048e1bb?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la factura de la empresa TERCIR SRL, Serie A, No. 30453 que asciende a la suma de $ 12.088,44, correspondiente al servicio de mantenimiento de fotocopiadora Sharp realizado en el ejercicio 2004, perteneciente a la Unidad de Comisiones; RESULTANDO: 1) que dicho servicio se realizó sin que existiera el contrato correspondiente por pedidos a la empresa efectuados desde la Unidad de Comisiones; 2) que se realizó la Solicitud de Preventiva SEFI No.81392; CONSIDERANDO: que procede proveer de conformidad;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a favor de la empresa TERCIR SRL por la suma de $ 12.088,44 (PESOS URUGUAYOS DOCE MIL OCHENTA Y OCHO CON 44/100) por los motivos expresados en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 81392.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2005/02/04", "file_id": "1002-003551-05", "resolution_number": "21/05/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a favor de la empresa TERCIR SRL, por la suma de $ 12.088,44, correspondiente al servicio de mantenimiento de fotocopiadora Sharp realizado en el ejercicio 2004, perteneciente a la Unidad de Comisiones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5feaf5b309a510b303256fa40058a01b?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio de Patrocinio a suscribir con la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte; RESULTANDO: 1º) que la Intendencia Municipal de Montevideo ha editado una publicación denominada “MONTEVIDEO Entre la Memoria y el Desafío”, que presenta a nuestra ciudad como un hecho cultural y la experiencia inédita llevada a cabo en los últimos quince años, renovando la gestión municipal e impulsando un proceso de descentralización con amplia participación ciudadana; 2º) que esta publicación permitirá conocer a Montevideo y las acciones realizadas, no sólo a los habitantes, sino a quienes nos visiten como turistas; 3º) que la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte, se ha ofrecido a realizar la traducción gratuita en inglés de la precitada publicación; CONSIDERANDO: que se estima procedente el dictado de resolución aprobando el texto del Convenio de Patrocinio a celebrar entre las Partes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º Aprobar el texto del Convenio de Patrocinio a celebrarse entre esta Intendencia Municipal y la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte, en los siguientes términos: CONVENIO DE PATROCINIO: En la ciudad de Montevideo, a los días del mes de del año dos mil cinco, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada I.M.M., representada por el con domicilio en la Avenida 18 de Julio No. 1360, y POR OTRA PARTE: la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte, en adelante denominada la Embajada, representada por el , con domicilio en la calle Marco Bruto No. 1073, acuerdan en celebrar lo siguiente: PRIMERO: ANTECEDENTES: I) La I.M.M. ha editado una publicación denominada “MONTEVIDEO Entre la Memoria y el Desafío”, que presenta a nuestra ciudad como un hecho cultural y la experiencia inédita llevada a cabo en los últimos quince años, renovando la gestión municipal e impulsando un proceso de descentralización con amplia participación ciudadana. II) Esta publicación permitirá conocer a Montevideo y las acciones realizadas, no sólo a los habitantes, sino a quienes nos visiten como turistas. III) Por Decreto No. 25.398, sancionado por la Junta Departamental de Montevideo el 19 de diciembre de 1991, promulgado por Resolución No. 26/02, de 13 de enero de 2002, se facultó a celebrar Convenios de Patrocinio para la realización de proyectos, estudios, eventos y actividades de interés departamental o zonal, los que podrán celebrarse con grupos de vecinos y personas físicas o jurídicas y tendrán por objeto el aporte de bienes y servicios y la realización de tareas conducentes a los fines mencionados.- SEGUNDO: OBJETO: Por el presente Convenio la Embajada se compromete a realizar la traducción gratuita en inglés de la precitada publicación.-TERCERO: CONSTANCIA DE LA COLABORACION: La Embajada tendrá derecho a que la I.M.M. deje constancia de su colaboración desinteresada en la publicación de que se trata.-CUARTO: ESTIPULACIONES ESPECIALES: Las partes acuerdan darle plena validez a las comunicaciones efectuadas entre sí por telegrama colacionado u otro medio auténtico, constituyendo domicilio especial en los indicados como suyos en la comparecencia.- Para constancia, y como prueba de conformidad, se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2º Comuníquese al Servicio de Escribanía, y pase, por su orden, al Servicio de Relaciones Públicas, para la formalización del Convenio, y al Servicio de Prensa y Comunicación, a sus efectos.-", "date": "2005/02/04", "file_id": "1002-003525-05", "resolution_number": "580/05", "subcategory": "CONVENIO", "summary": "Se aprueba el Convenio a suscribirse entre esta Intendencia Municipal y la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte, relacionada con la publicación denominada \"MONTEVIDEO entre la Memoria y el Desafío\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5f9e190d043185203257006004a2972?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de enero de 2005, del Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano, en la cual expresa, que hará uso de licencia anual reglamentaria, en el período comprendido entre el 17 y el 24 de febrero de 2005, inclusive; RESULTANDO: 1º) que asimismo sugiere, como en anteriores oportunidades, se designe como Directora Interina de la mencionada División, durante su ausencia, a la Dra. Perla Vivas; 2º) que el 31 de enero ppdo., la Directora General del Departamento de Descentralización, da su conformidad a lo solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.-Conceder licencia anual reglamentaria en el período comprendido entre el 17 y el 24 de febrero de 2005, al Director de la División Salud y Programas Sociales, Dr. MIGUEL FERNANDEZ GALEANO, C.I. 1.295.490.- 2.- Designar Directora Interina de la División Salud y Programas Sociales, a partir del 17 de febrero de 2005 y hasta el reintegro del titular, a la Dra. PERLA VIVAS, C.I. 1.223.742.- 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes, a las Unidades Análisis Organizacional, Implantación SIAB y SEFI, al Nodo Informático de Recursos Humanos y pase, por su orden a la División Salud y Programas Sociales -para notificar a los interesados- y posterior remisión al Servicio de Administración de Recursos Humanos.-", "date": "2005/02/04", "file_id": "4300-000445-05", "resolution_number": "581/05", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 17 y el 24 de febrero de 2005, al Director de la División Salud y Programas Sociales, Dr. Miguel Fernández Galeano y se designa Directora Interina a la Dra. Perla Vivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f9b1ed96fa411f403257006004a2964?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de febrero del año en curso, del Director General del Departamento de Recursos Financieros, en la cual expresa, que el Director de la División Administración Fiscal, Ec. Gustavo Dutra, hará uso licencia anual reglamentaria en el período comprendido entre el 31 de enero y el 11 de febrero de 2005; RESULTANDO: que asimismo sugiere designar en forma interina por dicho período en la División Administración Fiscal a la Cra. Mariana Bertonasco; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1 .- Conceder licencia anual reglamentaria, en el período comprendido entre el 31 de enero y el 11 de febrero de 2005, al Director de la División Administración Fiscal EC. GUSTAVO DUTRA, C.I. 1.381.020.- 2.- Designar Directora Interina de la División Administración Fiscal, en el período comprendido entre el 31 de enero y el 11 de febrero de 2005, a la CRA. MARIANA BERTONASCO, C.I. 1.245.880-1.- 2.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes, a las Unidades Análisis Organizacional, Implantación SIAB y SEFI, al Nodo Informático de Recursos Humanos y pase, por su orden a la División Administración Fiscal -para notificar a los interesados- y posterior remisión al Servicio de Administración de Recursos Humanos.-", "date": "2005/02/04", "file_id": "2000-000123-05", "resolution_number": "582/05", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 31 de enero y el 11 de febrero de 2005, al Director de la División Administración Fiscal, Ec. Gustavo Dutra y se designa Directora Interina de la mencionada División a la Cra. Mariana Bertonasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93f0988a8ff4c59f03257006004a296d?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de U.R. 2.944,27 autorizado por Resolución No. 5925/04, de 6 de diciembre de 2004, relativo al pago de la indemnización que corresponde abonar por la expropiación total del inmueble empadronado con el No. 60.296/001, con destino al ensanche de Br. José Batlle y Ordóñez, en el tramo comprendido entre las Avenidas Gral. Eugenio Garzón y Sayago, (Solicitud 79249); RESULTANDO: que el 1o. de febrero del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 2.944,27 (UNIDADES REAJUSTABLES DOS MIL NOVECIENTAS CUARENTA Y CUATRO CON 27 CENTESIMAS), autorizado por Resolución No. 5925/04, de 6 de diciembre de 2004, relativo a la indemnización que corresponde abonar por la expropiación total del inmueble que se indica en la parte expositiva de esta resolución.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/04", "file_id": "6402-001539-99", "resolution_number": "583/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de U.R. 2.944,27 autorizado por Resolución No. 5925/04, de 6/12/04, correspondiente a la indemnización del inmueble padrón No. 60.296/001, con destino al ensanche del Br. José Batlle y Ordóñez en el tramo comprendido entre las Avdas. Gral. Eugenio Garzón y Sayago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b7640c426dabf6803257006004a2977?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 31 de enero del año en curso, de la Directora de la División Vialidad, Ing. Susana Galli, por la cual presenta renuncia a su cargo a partir del 4 de febrero de 2005; RESULTANDO: 1o.) que la referida profesional fue designada para ocupar el cargo de referencia, por Resolución Nº 511/00, de 9/2/00; 2o.) que según expresa en su nota a partir del 4 de febrero del corriente, deberá reintegrarse al cargo de Jefe de Departamento Ingeniero de la Dirección Nacional de Vialidad del Ministerio de Transporte y Obras Públicas, cargo que fue reservado por Resolución Ministerial de 2000/1/162, a partir del 09/02/2000 y que de acuerdo a las normas vigentes dicha reserva es por cinco años a partir de la respectiva resolución, motivo por el cual presenta renuncia; CONSIDERANDO: que procede proveer de conformidad y agradecer a la citada profesional los servicios prestados durante el desempeño de sus tareas al frente de la División Vialidad de esta Intendencia Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aceptar, a partir del 4 de febrero de 2005, la renuncia presentada por la Ing. SUSANA GALLI, C.I. 1.058.454-7, al cargo de Directora de la División Vialidad, del Departamento de Acondicionamiento Urbano, para el cual fuera designada por Resolución Nº 511/00, de 9 de febrero de 2000.- 2. Librar nota de agradecimiento a la Ingeniera renunciante, resaltando el excelente desempeño profesional puesto de manifiesto durante su gestión al frente de la mencionada División.- 3. Comuníquese al Ministerio de Transporte y Obras Públicas -Dirección Nacional de Vialidad- a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes, a las Unidades de Análisis Organizacional, de Implantación SEFI y SIAB, al Nodo Informático de Recursos Humanos y pase, por su orden, a la División Vialidad -para notificar a la interesada- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/02/04", "file_id": "1002-003499-05", "resolution_number": "584/05", "subcategory": "VARIOS", "summary": "Se acepta la renuncia, a partir del 4 de febrero de 2005, presentada por la Ing. Susana Galli, al cargo de Directora de la División Vialidad, del Departamento de Acondicionamiento Urbano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37fc52ecf000303f03257006004a2969?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Ciencias y Recreación; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por varios funcionarios de la Unidad Parque Punta Espinillo, en el mes de diciembre de 2004; 2o.) que la Unidad Información de Personal verificó la realización de las horas extras mencionadas, las que no pudieron ser ingresadas por falta de cupo de la Unidad donde se desempeñan los funcionarios; 3o.) que las Divisiones Administración de Personal y Turismo y Recreación, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de las horas extras realizadas en el mes de diciembre de 2004, por los funcionarios de la Unidad Parque Punta Espinillo que a continuación se mencionan, según el siguiente detalle: NOMBRES CED. IDENT. HORAS Elías Daveri 918.011 100 Juan Gazañol 1.171.346 24 Eduardo Ben Hanna 1.230.736 88 Miguel Sánchez 1.815.486 100 Guillermo Rodríguez 1.979.208 100 Luis Benítez 2.650.800 96 Adriana Martínez 2.955.904 99 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a la Unidad Información de Personal; al Servicio Ciencias y Recreación, que notificará a los funcionarios; y pase, por su orden, a los Servicios Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/04", "file_id": "4630-000041-05", "resolution_number": "585/05", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de diciembre de 2004, por el funcionario Elías Daveri y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0cfa85bf94b2cd503257006004a020e?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 25/05/8000 de 28 de enero de 2005, dictada por la Dirección (I) de la División Turismo y Recreación; RESULTANDO: 1°) que por la misma se dispuso sancionar al funcionario Sr. Luis Fernández, C.I. N° 1.326.716, por la falta administrativa en que incurriera el día 22 de enero de 2005; 2º) que asimismo, por disposición del numeral tercero de dicho acto, se encomendaría la realización de una investigación administrativa sobre conductas agraviantes que habría observado dicho agente para con un superior; CONSIDERANDO: 1º) que el informe de fecha 3 de febrero de 2005, habida cuenta de los antecedentes que registra el nombrado funcionario, propicia la formalización de un sumario administrativo a su respecto, a fin de determinar la responsabilidad en que pudo incurrir por los hechos imputados, por lo que habría que modificar la resolución aludida, en tal sentido; 2º) que la Dirección de la Unidad Sumarios del Departamento Jurídico, de conformidad, estima que debería disponerse el sumario indicado, con suspensión preventiva del agente y modificar el acto mencionado, como se aconseja; 3°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar el numeral tercero de la Resolución Nº 25/05/8000 de 28 de enero de 2005, dictada por la Dirección (I) de la División Turismo y Recreación, dejando sin efecto la investigación administrativa propuesta, encomendando en cambio a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Luis Fernández, C.I. N° 1.326.716.- 2o.- Comuníquese al Departamento de Cultura; a los Servicios Guardavidas; Administración de Recursos Humanos y Planeamiento y Desarrollo de Recursos Humanos; a la Unidad Información de Personal, y pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y a la Unidad Sumarios del Departamento Jurídico, a los efectos indicados en el numeral anterior.-", "date": "2005/02/04", "file_id": "9055-001297-05", "resolution_number": "586/05", "subcategory": "SUMARIOS", "summary": "Se modifica el numeral tercero de la Resolución Nº 25/05/8000 de 28 de enero de 2005, dictada por la Dirección (I) de la División Turismo y Recreación, dejando sin efecto la investigación administrativa propuesta, encomendando en cambio a la Unidad Sumarios del Departamento Jurídico, la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Luis Fernández, C.I. N° 1.326.716.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c25fd339039a91503257006004a021e?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 2 de febrero del año en curso, de la Directora General del Departamento de Recursos Humanos y Materiales, en la cual solicita se convaliden 13 días de licencia anual reglamentaria, usufructuados, a partir del 24 de enero de 2005, por la Directora de la División Administración de Personal, señora Cristina González; RESULTANDO: que asimismo sugiere para ocupar el cargo de Director Interino de la mencionada División, al Director del Servicio de Planeamiento y Desarrollo de Recursos Humanos, señor Gabriel Robaina, mientras dure la ausencia de la titular; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar 13 (TRECE) días de licencia anual reglamentaria usufructuada a partir del 24 de enero de 2005, por la Directora de la División Administración de Personal, señora CRISTINA GONZALEZ, C.I. 1.189.824.- 2.- Designar Director Interino de la División Administración de Personal, a partir del 24 de enero de 2005 y mientras dure la ausencia de la titular, al Director del Servicio de Planeamiento y Desarrollo de Recursos Humanos, señor GABRIEL ROBAINA, C.I. 1.195.831.- 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades Análisis Organizacional, Implantación SIAB y SEFI, al Nodo Informático de Recursos Humanos y pase, por su orden a la División Administración de Personal -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/02/04", "file_id": "5010-000714-05", "resolution_number": "587/05", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se convalidan 13 días de licencia anual reglamentaria solicitada por la Directora de la División Administración de Personal, señora Cristina González, a partir del 24 de enero de 2005 y se designa Director Interino de la mencionada División al señor Gabriel Robaina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9752048f3e849e4c03257006004a297b?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 1º de febrero del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, en la cual solicita se autorice al Cr. Juan Carlos Bengoa, a hacer uso de licencia anual reglamentaria en el período comprendido entre el 9 y el 28 de febrero de 2005; RESULTANDO: que asimismo sugiere se designe como Director Interino de la mencionada División, mientras dure la ausencia del titular, al Dr. Sergio Yangotchian; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, en el período comprendido entre el 9 y el 28 de febrero de 2005, al Director de la División Promoción Económica, CR. JUAN CARLOS BENGOA, C.I. 1.623.930.- 2.- Designar Director Interino de la División Promoción Económica, a partir del 9 de febrero de 2005 y hasta el reintegro del titular, al DR. SERGIO YANGOTCHIAN, C.I. 1.242.952.- 3.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General, al Instituto de Estudios Municipales, al Servicio de Liquidación de Haberes, a las Unidades Análisis Organizacional, Implantación SIAB y SEFI, al Nodo Informático de Recursos Humanos y pase, por su orden a la División Promoción Económica -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/02/04", "file_id": "2500-001785-05", "resolution_number": "588/05", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 9 y el 28 de febrero de 2005, al Director de la División Promoción Económica, Cr. Juan Carlos Bengoa y se designa Director Interino de la mencionada División al Dr. Sergio Yangotchian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9325e2684fb5316a03257006004a2982?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 271/05, de 18 de enero de 2005; RESULTANDO: 1o.) que por la mencionada Resolución, se dispuso convalidar lo actuado por la División Salud y Programas Sociales, aprobando el texto del Convenio a celebrarse con la Comisión Fomento Núcleo Vecinal Abayubá, con el objeto de continuar con el desarrollo de actividades cumplidas por el Policlínico Móvil de la Zona No. 12, acercando a barriadas alejadas de la zona, servicios asistenciales de promoción y prevención de salud (Solicitud 80279); 2o.) que el 3 de febrero último, la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de $ 995.960,oo emergente de aquella disposición, por haberse configurado principio de ejecución, lo cual contraviene lo dispuesto en el artículo 211, inciso B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de $ 995.960,oo (PESOS URUGUAYOS NOVECIENTOS NOVENTA Y CINCO MIL NOVECIENTOS SESENTA) autorizado por Resolución No. 271/05, de 18 de enero de 2005, a favor de la COMISION FOMENTO NUCLEO VECINAL ABAYUBA.- 2.- Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros, a la División Salud y Programas Sociales y pase a la Contaduría General.-", "date": "2005/02/04", "file_id": "4300-003673-04", "resolution_number": "589/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 995.960,oo autorizado por Resolución No. 271/05 a favor de la Comisión Fomento Núcleo Vecinal Abayubá.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a811392fd6d9b53403257006004a2986?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la situación del funcionario de la Universidad de la República Sr. Carlos Faroppa Maillot, C.I. 1.735.843-4, en comisión en este organismo desde el año 1999, que fuera oportunamente declarado excedente por su organismo de procedencia; RESULTANDO: 1º ) que por Resolución Nº 92/94, de 3 de enero de 1994 y su ampliatoria Nº 2/95 del 5 de enero de 1995, se resolvió la incorporación de los funcionarios declarados excedentarios por sus dependencias públicas de origen, que presten funciones en comisión en ésta, que cumplan con los requisitos exigidos por los Arts. 15 a 31 de la Ley 16.127 del 7 de agosto de 1990, y cuya incorporación definitiva sea considerada de interés para la Administración; 2º) que por el numeral 2º de dicho acto administrativo, se cometió a la División Administración de Personal, del Departamento de Recursos Humanos y Materiales iniciar los procedimientos para realizar las incorporaciones necesarias; 3º) que efectuadas las consultas correspondientes, la dependencia en la cual se encuentra prestando servicios el funcionario referido expresa que estima conveniente la incorporación del mismo, al valorar positivamente su desempeño en la Administración; 4º) que de acuerdo a los antecedentes del funcionario y a las tareas que efectivamente desempeña en esta Administración, se entiende pertinente disponer su incorporación, al amparo de los artículos 15 a 31 de la Ley 16.127 del 7 de agosto de 1990, con los lineamientos de la resolución Nº 39/94 a partir de la baja correspondiente por parte del organismo de origen, lo que será comunicado oficialmente a esta Intendencia Municipal de Montevideo; CONSIDERANDO: que por lo expuesto la Secretaría General estima procedente el dictado de Resolución en el sentido ya indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Incorporar en calidad de contratado sin término, en aplicación de los artículos 15 a 31 de la ley 16.127, de acuerdo a los lineamientos de la Resolución Nº 39/94 del 3 de enero de 1994, al Sr. Carlos Faroppa Maillot, C.I. 1.735.843-4, proveniente de la Universidad de la República, con una remuneración mensual equivalente al Nivel V de la carrera 2101, Administrativo, del Sub-Escalafón Administrativo, perteneciente al Escalafón Administrativo, Grado SIR 3, en dependencias del Departamento de Desarrollo Económico e Integración Regional. 2º.-La incorporación indicada en el numeral precedente se hará efectiva al momento de la comunicación oficial por parte del organismo de origen de la baja del funcionario mencionado. 3º.-La oficina de procedencia del titular de obrados, deberá remitir al Servicio de Administración de Recursos Humanos, la totalidad de los antecedentes que obran en su poder que tengan relación con el funcionario incorporado, con la fotocopia del legajo respectivo. 4º.-El funcionario incorporado será oportunamente presupuestado en un rango equivalente al nivel contractual otorgado por la presente Resolución. 5º.-La erogación resultante será atendida con cargo a los códigos de liquidación de haberes correspondientes. 6º.-Comuníquese a la Universidad de la República para proceder al trámite de la baja del titular de obrados, a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a los Servicios Liquidación de Haberes y Planeamiento de Desarrollo de Recursos Humanos; a las Unidades Información de Personal y Selección y Carrera Funcional; y previa intervención de la Contaduría General pase al Departamento de Recursos Humanos y Materiales para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/02/04", "file_id": "1001-031974-04", "resolution_number": "590/05", "subcategory": "VARIOS", "summary": "Se incorpora en calidad de contratado sin término, al funcionario de la Universidad de la República, Sr. Carlos Faroppa", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37a718edf131419503257006004a298b?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 25 de enero del año en curso, de la Contaduría General, por la cual se expresa que el día 20 del mismo mes y año, renunciaron dos becarias que se encontraban trabajando en la Unidad Contabilidad Patrimonial, como consecuencia de un llamado efectuado por la Contaduría General de la Nación, del cual resultaron seleccionadas; RESULTANDO: 1o.) que el 25 de febrero próximo, caducará el término establecido para la pasantía de la becaria de la Facultad de Ciencias Económicas de la Universidad de la República, Sra. Laura Macri, destacando que las tareas en el Sector se verán incrementadas, básicamente por la preparación del Balance de Ejecución Presupuestal 2005 de esta Comuna y por la implantación de la Contabilidad Patrimonial, en cumplimiento de la Ordenanza No. 81 del Tribunal de Cuentas de la República; 2o.) que por lo expuesto, solicita se prorrogue el término de la asignación de la beca a la citada estudiante, ya que se ha desempeñado hasta la fecha con total responsabilidad y probada eficiencia, siendo asimismo muy importante contar con su aporte a los efectos de adiestrar en sus funciones, al próximo becario; 3o.) que la erogación de la prórroga promovida, se atenderá con cargo al contrato realizado para todas las pasantías de la Contaduría General; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Prorrogar con carácter de excepción y por única vez, por el término de 3 (tres) meses) a partir del 25 de febrero de 2005, la pasantía asignada a la estudiante de la Facultad de Ciencias Económicas de la Universidad de la República, Sra. LAURA MACRI, C.I. 3.185.306-4.- 2. Comuníquese a la Universidad de la República, al Departamento de Recursos Financieros, a las Unidades de Convenios y Análisis Organizacional y pase a la Contaduría General.-", "date": "2005/02/04", "file_id": "9210-000866-05", "resolution_number": "591/05", "subcategory": "VARIOS", "summary": "Se prorroga por el término de tres meses a partir del 25/2/04, la beca asignada a la estudiante Sra. Laura Macri que se desempeña en la Contaduría General.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/017038a9b119c1ab03257006004a2991?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Compras; RESULTANDO: 1o.) que en las mismas solicita se adjudique la compra directa por excepción 160820/1, a la Cooperativa Victoria, para la limpieza integral del Palacio Municipal y vigilancia de los Servicios Higiénicos Públicos, existentes en el mismo; 2o.) que dicha contratación se efectuaría por un período de 60 (sesenta) días, con un costo mensual de $ 591.887,oo (pesos uruguayos quinientos noventa y un mil ochocientos ochenta y siete), más IVA; 3o.) que a fs. 14 se informa que se encuentra en proceso de adjudicación la licitación para la limpieza del edificio; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución, autorizando la compra directa por excepción Nº 160820/1, de conformidad con lo previsto en el Art. 33, numeral 3º, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Adjudicar, por un período de 60 (sesenta) días, la Compra Directa por excepción Nº 160820/1, a la Cooperativa Victoria, para la limpieza integral del Palacio Municipal y vigilancia de los Servicios Higiénicos Públicos, existentes en el mismo, por un monto mensual $ 591.887,oo (pesos uruguayos quinientos noventa y un mil ochocientos ochenta y siete), más IVA, de conformidad con lo dispuesto en el Art. 33, Numeral 3º, Literal I, del TOCAF.- 2o.-Dicha erogación será atendida con cargo a la Compra Directa por Excepción Nº 160820/1.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Abastecimientos, al Servicio Conservación del Palacio; y pase al Servicio Compras, para notificación a la firma adjudicataria y remisión de nota al Servicio de Tesorería, informando el monto del depósito que la empresa adjudicataria deberá efectuar y plazo para el mismo, y a la Contaduría General, a sus efectos.-", "date": "2005/02/04", "file_id": "5320-002057-05", "resolution_number": "592/05", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica, por un período de 60 (sesenta) días, la Compra Directa por excepción Nº 160820/1, a la Cooperativa Victoria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb8e5120a93a790a03257006004a0223?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General del Departamento de Recursos Humanos y Materiales; RESULTANDO: que solicita la prórroga de las contrataciones de varios funcionarios de TV CIUDAD; CONSIDERANDO: que se estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar a partir del 20 de enero y hasta el 31 de diciembre de 2005, la contratación de los siguientes funcionarios quienes se desempeñan en TV CIUDAD, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más lo beneficios sociales y los incrementos salariales que se otorguen al personal municipal: -Sr. Luis Curbelo Miranda, C.I. Nº 3.746.429.- -Sra. Natalia Nogués, C.I. Nº 1.957.128.- -Sra. Alicia de Oliveira, C.I. Nº 1.967.578.- -Sra. Matilda Jaureguy, C.I. Nº 1.754.152.- -Sr. Gerardo Santoro, C.I. Nº 2.749.443.- -Sra. Rosina Mallarini, C.I. Nº 3.136.061.- -Sra. Andrea Tosquellas, C.I. Nº 2.693.279.- -Sr. Diego Pérez, C.I. Nº 1.567.324.- -Sr. Germám de León, C.I. Nº 2.690.583.- -Sr. Nicolás Soto, C.I. Nº 3.175.908.- -Sr. Pablo Das Neves, C.I. Nº 3.037.135 -Sr. Germán Castiglioni, C.I. Nº 2.980.011.- -Florencia Villaverde, C.I. Nº 4.455.817.- -Sra. Cecilia Panizza, C.I. Nº 2.914.837.- -Sra. Melina Sicalos, C.I. Nº 2.835.347.- -Sr. Martín Borteiro, C.I. Nº 1.910.803.- -Sr. Federico Larrosa, C.I. Nº 1.883.666.- -Sr. Juan Russi, C.I. Nº 3.919.535.- -Sra. María Inés Rivero, C.I. Nº 2.813.767.- -Sra. Susana Centeno, C.I. Nº 1.349.711.- -Sr. Diego Nadal Agustoni, C.I. Nº 1.512.499.- -Sr. Daniel Correa Silva, C.I. Nº 1.656.328.- -Sr. Amaral García Fernández, C.I. Nº 1.688.778.- -Sr. Diego Varela Flores, C.I. Nº 1.774.135.- -Sra. Claudia Firpo Dumar, C.I. Nº 1.774.187.- -Sr. Sergio del Cioppo Guiffra, C.I. Nº 1.814.479.- -Sr. Ismael González Scayola, C.I. Nº 1.879.641.- -Sr. Omar Borgues Kudtyk, C.I. Nº 1.905.183.- -Sra. María Villalba Ottonello, C.I. Nº 1.970.740.- -Sr. Gustavo Bentura Alonzo, C.I. Nº 2.006.858.- -Sr. Eduardo García Perdomo, C.I. Nº 2.020.851.- -Sr. Aldo Garay Dutrey, C.I. Nº 3.039.922.- -Sr. Raúl Acosta Hernández, C.I. Nº 3.605.608.- -Sra. Nilda Viana Campodonico, C.I. Nº 1.351.274.- -Sra. Andrea Ostuni Medina, C.I. Nº 1.681.887.- -Sr. Pablo Anzuela Cestari, C.I. Nº 1.762.572.- -Sr. Fernando Domínguez Fasciolo, C.I. Nº 1.876.849 -Sr. Alvaro Rivero Charlo, C.I. Nº 1.917.751.- -Sr. Francisco Landro Olivera, C.I. Nº 2.606.472.- -Sr. Federico García Ranero, C.I. Nº 2.613.097.- -Sr. Antonio Pippo Pedragosa, C.I. Nº 2.805.371.- -Sra. Rosalía Teijeiro Bove, C.I. Nº 2.820.452.- -Sr. Christian Quijano, C.I. Nº 3.629.058.- -Sr. Santiago Paiz, C.I.Nº 3.657.194.- -Sr. Gabriel Cabrera, C.I. Nº 3.367.851.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Unidad Información de Personal; a los Servicios de Prensa y Comunicación, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales para las notificaciones correspondientes por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2005/02/04", "file_id": "5010-000693-05", "resolution_number": "593/05", "subcategory": "CONTRATACIONES", "summary": "Se prorroga a partir del 20 de enero y hasta el 31 de diciembre de 2005, la contratación de los funcionarios de TV CIUDAD, a los Sres. Luis Curbelo Miranda y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a6331046ce0f93403257006004a0219?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Intendente Municipal ", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "LAURA FERNANDEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 564/05 de 31 de enero de 2005; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pago de un viático mensual de $ 10.462,oo (pesos uruguayos diez mil cuatrocientos sesenta y dos), equivalente a un grado SIR 13 dispuesto por Resolución Nº 3999/02, de fecha 7 de octubre de 2002, a la funcionaria Sra. Asistente Social Elena Goiriena, C.I. Nº 3.126.697, por el periodo comprendido entre el 1º de marzo y el 31 de diciembre de 2004; 2o.) que se padeció error en cuanto al período durante el cual se percibirá el viático, siendo el correcto el que va desde el 1º de febrero al 30 de abril de 2005; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, que corrija el error padecido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar el numeral 1º de la Resolución Nº 564/05 de 31 de enero de 2005, estableciendo que donde dice: \" entre el 1º de marzo y el 31 de diciembre de 2004\" debe decir: \" entre el 1º de febrero y el 30 de abril de 2005\" .- 2o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Descentralización; a la Comisión de la Mujer; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y, previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación a la interesada a través del Servicio Central de Inspección General; cumplido, pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/04", "file_id": "3180-001834-04", "resolution_number": "594/05", "subcategory": "VIATICOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 564/05 de 31 de enero de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81709c7687d651cc03257006004a0213?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Jorge Cabrera, C.I. Nº 1.779.371, tendiente a que se le autorice la acumulación de las tareas que cumple en la Sección Escenotecnia del Servicio Oficial de Difusión Radiotelevisión y Espectáculos (SODRE), con las que realiza en esta Intendencia; RESULTANDO: 1o.) que el Director (I) de Espectáculos del SODRE certifica que el titular cumple tareas de lunes a viernes, de 7:00 a 13:00 horas, con una carga horaria de 30 (treinta) horas semanales; 2o.) que asimismo se desempeña en el Proyecto Teatro Solís, de lunes a domingo, con descanso reglamentario rotativo, en régimen de 40 (cuarenta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que se podría autorizar la acumulación de tareas, de conformidad con la normativa vigente (fs. 5 a 7); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.-Autorizar la acumulación de las tareas que cumple en el Servicio Oficial de Difusión Radiotelevisión y Espectáculos (SODRE), -30 (treinta) horas semanales-, con las que desempeña en el Proyecto Teatro Solís, como Maquinista Teatral, -40 (cuarenta) horas semanales-, el funcionario Sr. Jorge Cabrera, C.I. Nº 1.779.371, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2º.-Comuníquese al Departamento de Cultura; al Proyecto Teatro Solís; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/02/04", "file_id": "5110-000220-05", "resolution_number": "61/05/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas que cumple en el Servicio Oficial de Difusión Radiotelevisión y Espectáculos (SODRE), -30 (treinta) horas semanales-, con las que desempeña en el Proyecto Teatro Solís, como maquinista teatral, -40 (cuarenta) horas semanales-, el funcionario Sr. Jorge Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d33385b4676c4acd03256f9e006e8756?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución Interna No. 81/05, de fecha 1/II/05, del Servicio Central de Inspección General; RESULTANDO: 1o.) que por la misma se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a Depósito de Comestibles y bebidas analcohólicas, sito en Camino Méndez No. 2297, de la que sería responsable la empresa Tellan S.A., R.U.C. 213723770012, por constatarse en inspección realizada en forma conjunta por el Sector Tecnología e Higiene Alimentaria con la Unidad de Clausuras, con fecha 1/II/05, según consta en Acta No. 10887 cumplimiento de actividades no autorizadas por el Servicio de Regulación Alimentaria; 2o.) que el mencionado Servicio expresa que correspondería convalidar lo actuado, y aplicar 1 (una) multa de U.R. 54, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto No. 27.235 de fecha 12/IX/96, como asimismo, disponer, conforme a lo establecido en el Art. 894 del mencionado Decreto, su inmediata clausura; 3o.) que la División Salud y Programas Sociales se manifiesta de conformidad y estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General, con fecha 1/II/05.- Clausurar el establecimiento destinado a depósito, sito en Camino Méndez No. 2297, propiedad de la firma Tellan S.A., R.U.C. 213723770012, cuyo representante legal es el Sr. Diego Rosales, C.I. 1.176.788-3, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma titular de obrados, por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, en caso contrario se iniciará acción judicial para el cobro de las multas.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura notificará a la firma de que se trata que una vez que hayan cesado las causas que la originaron, podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, debiendo presentar la constancia del pago correspondiente a la sanción impuesta, el que no podrá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5. Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/02/04", "file_id": "5220-002540-05", "resolution_number": "69/05/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar multa a la firma Tellan S.A., propietaria del establecimiento destinado a depósito, sito en Camino Méndez No. 2297, cuyo representante legal es el Sr. Diego Rosales, por constatarse falta de habilitación del Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9954a7c7e31669f703256f9e006cd6e3?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el resultado del Concurso Interno de Oposición y Méritos para cubrir 17 cargos de Asistente Profesional -Opción Arquitectura, Escalafón Especialista Profesional, Subescalafón Especialista Profesional Superior E3, Carrera 3302, Nivel de Carrera V; RESULTANDO: 1º) que por Resolución Nº 420/05 del 24/I/05 se designaron para este Departamento a los funcionarios José Barboza y Daniel Luzardo, C.I. Nos. 1:761.462 y 2:814.843 respectivamente; 2º) que de acuerdo a las directivas impartidas dichos funcionarios prestarán funciones en el Servicio de Tierras y Viviendas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Pase a cumplir tareas al Servicio de Tierras y Viviendas, los funcionarios José Barboza y Daniel Luzardo, C.I. Nos. 1:761.462 y 2:814.843 respectivamente.- 2º.- Comuníquese a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad de Empleo, al Servicio de Tierras y Viviendas y pase a la Oficina Central de este Departamento para la notificación correspondiente.-", "date": "2005/02/04", "file_id": "4001-000518-05", "resolution_number": "96/05/4000", "subcategory": "PASE FUNCIONARIO", "summary": "Pase func. José Barboza y Daniel Luzardo, Servicio de Tierras y Viviendas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51404a420c6a3c1603256f9e00706d74?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el otorgamiento del título de derecho de uso del nicho para cenizas Nº 10 del Cementerio del Buceo, a favor de la Sra. María Grazia Carlevaro Forcellati; RESULTANDO: que el Servicio Fúnebre y Necrópolis informa que el citado bien funerario fue adjudicado en forma directa por Resolución Nº 6.074/05 del 13/XII/05 y por el cual se abonó la suma de $ 17.463,oo por lo que corresponde expedir el título respectivo; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de otorgar títulos de uso de sepulcros y nichos y firmar los títulos de las propiedades funerarias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar título de derecho de uso del nicho para cenizas Nº 10 del Cementerio del Buceo, a favor de la Sra. María Grazia Carlevaro Forcellati.- 2º.- Pase a sus efectos al Servicio Fúnebre y Necrópolis.-", "date": "2005/02/04", "file_id": "4330-003546-04", "resolution_number": "97/05/4000", "subcategory": "NECROPOLIS", "summary": "Otorgar título uso nicho p/cenizas Nº 10 Cº Buceo, Sra. María Grazia Carlevaro Forcellati.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce2f2ad4b3391a3c03256fa5004cda41?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. María Elisabel García y Gustavo Francisco Cabrera Bachule, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2332, al que está afectado el vehículo empadronado con el Nº 478.512, a favor del Sr. Gustavo Francisco Cabrera Bachule, C.I. Nº 1:625.275-0; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 34 de estas actuaciones, el futuro titular figura inscrito como permisario además del referido, con los permisos identificados con los Nos. STX 1938 y STX 1669; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, siéndolo la enajenante desde el 12/VI/95 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gustavo Francisco Cabrera Bachule, C.I. Nº 1:625.275-0, la transferencia de la cuota parte correspondiente a la Sra. María Elisabel García, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2332, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 478.512.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/02/04", "file_id": "4720-010103-04", "resolution_number": "98/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 2332.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a79419f61336b3e03256fa5004cd9d4?OpenDocument"}
{"approval_date": "4/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. María Elisabel García y Gustavo Francisco Cabrera Bachule, tendiente a que se autorice la transferencia de la cuota parte correspondiente a la primera de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0735, al que está afectado el vehículo empadronado con el Nº 486.273, a favor del Sr. Gustavo Francisco Cabrera Bachule, C.I. Nº 1:625.275-0; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaración jurada que luce a fs. 34 de estas actuaciones, el futuro titular figura inscrito como permisario además del referido, con los permisos identificados con los Nos. STX 1938 y STX 1669; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, siéndolo la enajenante desde el 23/VII/97 y ha aprobado la inspección anual de 2004; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Gustavo Francisco Cabrera Bachule, C.I. Nº 1:625.275-0, la transferencia de la cuota parte correspondiente a la Sra. María Elisabel García, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0735, del que ambos figuran como titulares y al que está afectado el vehículo empadronado con el Nº 486.273.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2005/02/04", "file_id": "4720-010098-04", "resolution_number": "99/05/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 0735.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/924d51083be34bb103256fa5004cd97a?OpenDocument"}
