{"approval_date": "18/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna de fecha 11/II/05, del Servicio Central de Inspección General se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a whiskería, sito en la calle Florida No. 1276, cuya responsable es la Sra. Miriam Sierra, C.I. 1.346.774-8, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución No. 1174/04/3000 de fecha 13/XII/04 se le otorga un último plazo e improrrogable hasta el 31/I/05, para proceder al traslado de la whiskería; 2o.) que en inspeccción realizada con fecha 16/II/05 en el local de referencia se pudo constatar lo siguiente: I) que la actitud asumida por quien dijo ser la propietaria del local, encuadra dentro de la figura del desacato en virtud del desconocimiento de la investidura de los inspectores actuantes y de las ofensas proferidas hacia los mismos y hacia el Director del Servicio, la que se niega a aceptar la clausura; II) que hubo procedimientos anteriores por no tener los correspondientes permisos municipales para su normal funcionamiento y III) que por la infracción constatada se sugiere clausurar el local motivo de obrados como asimismo aplicar una multa de U.R. 54, de acuerdo a lo previsto en el Decreto No. 15.016 con las modificativas del Decreto No. 16.856 y Art. 3o., Inc. 15 y 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o.) que División Región Oeste estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General de fecha 11/II/05.- Clausurar el establecimiento destinado a whiskería, sito en la calle Florida No. 1276, cuya responsable es la Sra. Miriam Sierra, C.I. 1.346.774-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 1 (una) multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la titular de obrados de acuerdo a lo previsto en el Decreto No. 15.016 con las modificaciones del Decreto 16.856 y Art. 3o. inc) 15 y 24 del Decreto 21.626 de fecha 23/IV/84.- Intimar el cumplimiento de lo exigido, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2005/02/18", "file_id": "5220-003518-05", "resolution_number": "100/05/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General , clausurar y aplicar una multa a la Sra. Miriam Sierra, responsable del establecimiento destinado a whiskería, sito en la calle Sarandí No. 1276.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29ff9fe2731865ab03256fac006d8bef?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 69/03/3000, de fecha 4/II/05, se dispuso convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar una multa al establecimiento destinado a depósito, sito en Camino Méndez No. 2297, propiedad de la firma Tellan S.A., R.U.C. 213723770012, cuyo responsable legal es el Sr. Diego Rosales, C.I. 1.176.788-3, con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que el titular de obrados con fecha 16/II/05, solicita el levantamiento de la clausura, habiendo iniciado la inscripción Bromatológica y realizado el convenio correspondiente para el pago de las multa aplicada, adjuntando fotocopia del mismo; 2o.) que con posterioridad al dictado de la resolución mencionada, se verificó que el nombre correcto de la firma es Teyan S.A. y el representante legal es el Sr. Diego Miguel Morales González, C.I. 1.176.788-3; 3o.) que con fecha 17/II/05, el Sector Inspección y Tecnología Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura dado que el comercio solicitó habilitación y reúne condiciones para el giro solicitado, como asimismo solicita que al momento de la rehabilitación se proceda a la destrucción de la mercadería que se encuentra en el local (harina y bebidas analcóholicas Sanly sin registro); 4o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que se debe proceder a la destrucción de la mercadería que se encuentra en el local, considerando la falta de higiene y presencia de roedores constatados en oportunidad de la clausura; 5o.) que División Salud y Programas Sociales estima pertinente dictar resolución rehabilitando el establecimiento de que se trata, como asimismo deberá a proceder a la destrucción de la mercadería intervenida; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el establecimiento destinado a depósito, sito en Camino Méndez No. 2297, propiedad de la firma Teyan S.A., R.U.C. 213723770012, cuyo responsable legal es el Sr. Diego Miguel Morales González, C.I. 1.176.788-3, con domicilio a los efectos legales en Camino de los Orientales No. 2379 bis, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que al momento de hacer efectiva la rehabilitación debéra proceder a la destrucción de la mercadería intervenida.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/02/18", "file_id": "5220-002540-05 9592-000068-05 5220-002514-05 5220-002535-05", "resolution_number": "101/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a depósito, sito en Camino Méndez No. 2297, propiedad de la firma Teyan S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d082d52a02e9a303256fac006d8bd9?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la inminente puesta en funcionamiento de los semáforos en el cruce de Cno. Carrasco y Cambay/Alejandro Gallinal; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) dicha instalación hace necesario modificar los recorridos del transporte urbano, así como disponer la creación de paradas del transporte colectivo urbano de pasajeros y b) se sugiere la modificación de los recorridos de las líneas 427 y 468 de la Empresa COETC en sus destinos hacia Los Bulevares y La Paz respectivamente, así como la creación de paradas en la calle Pedro Cosio que compensen las desafectadas por la modificación propuesta; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar los recorridos de las líneas 427 y 468 de COETC, con destino Los Bulevares y La Paz respectivamente según el siguiente detalle: - desde Cno. Carrasco y Pedro Cosio, tomarán por Pedro Cosio, Flamarión, Alberto Zum Felde a su ruta.- 2º.- Crear parada de transporte colectivo urbano de pasajeros en la calle Pedro Cosio según el siguiente detalle: - frente al número de puerta 2424, acera Oeste, - frente al número de puerta 2337, acera Oeste, - frente al número de puerta 2313-2315, acera Oeste.- 3º.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación y de Vigilancia e Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/02/18", "file_id": "4701-001873-05", "resolution_number": "114/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar recorridos líneas 427 y 468 COETC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52bc614b9dc9dc2403256fac00575c1d?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el planteamiento de vecinos relacionados con la necesidad de rever el recorrido del servicio de la Línea 180 (CUTCSA), en la zona de las barrios Porvenir-Pérez Castellanos, manteniendo su actual terminal en la Plaza Gerardo Cuestas, en la confluencia de las calles Jaime Roldós y Pons y Londres; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) por Resolución Nº 843/04/4000 del 12/VIII/04 se extendió el recorrido de la mencionada Línea y b) del análisis efectuado surge la viabilidad de la petición atendiendo racionalmente la zona comprendida entre la calles Jaime Roldós y Pons, Cno. Corrales y Avda. Dámaso A. Larrañaga, por lo que correspondería dejar sin efecto la referida Resolución y extender el recorrido, de acuerdo al proyecto que luce a fs. 1 de estas actuaciones; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 843/04/4000 del 12/VIII/04, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Extender el recorrido de la Línea 180 (CUTCSA) : Destino Terminal en Plaza Gerardo Cuesta: desde las calles Jaime Roldós y Pons y Londres, por Londres, Avda. Dámaso A. Larrañaga, Cno. Corrales, Pablo Pérez, Berlín y Jaime Roldós y Pons hasta Londres (Terminal en la Plaza Gerardo Cuestas); Destino Terminal Ciudad Vieja: desde Jaime Roldos y Pons y Londres por Londres, Pablo Pérez, Cno. Corrales, Avda. Dámaso A. Larrañaga, Robinson, Jaime Roldos y Pons a su ruta.- 3º.- Mantener la parada de Jaime Roldós y Pons y Minuanes, y todas las paradas existentes dentro del recorrido.- 4º.- Establecer que el Servicio de Ingeniería de Tránsito señalice en forma vertical y horizontal las paradas de transporte colectivo afectadas a la línea.- 5º.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/02/18", "file_id": "4701-001763-05", "resolution_number": "115/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Extender recorrido 180 (CUTCSA).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99ec0194060ea8a403256fac00575b7a?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud efectuada por la Asociación de Empleados y Obreros Municipales - ADEOM, de anticipar el pago por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 600.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2005/02/18", "file_id": "8962-000254-05", "resolution_number": "137/05/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,00) por concepto de adelanto de retenciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2764c54fd614d6f03256fac00672f42?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de abonar a SUDEL LTDA. la suma de U$S 4.923,42, correspondiente a materiales suministrados en la obra de la Quinta de Santos; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No.81526; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a SUDEL LTDA. de la suma de U$S 4.923,42 (DOLARES AMERICANOS CUATRO MIL NOVECIENTOS VEINTITRES CON 42/100) equivalentes a $ 121.657,71 (PESOS URUGUAYOS CIENTO VEINTIUN MIL SEISCIENTOS CINCUENTA Y SIETE CON 71/100) por los motivos expresados en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 81526.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2005/02/18", "file_id": "1002-003860-05", "resolution_number": "795/05", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a favor de SUDEL LTDA., la suma de U$S 4.923,42, correspondiente a materiales suministrados en la obra de la Quinta de Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6336084f034a4df403257006004d29cf?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.000.000,oo a la empresa ABENGOA derivado de los trabajos relativos a la Recuperación y Reacondicionamiento del Teatro Solís; (Solicitud 81103); RESULTANDO: que el 16 de febrero último, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1.000.000,oo (PESOS URUGUAYOS UN MILLON) a favor de la empresa ABENGOA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/18", "file_id": "9210-001503-05", "resolution_number": "796/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.000.000,oo a favor de la empresa ABENGOA (Teatro Solís).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7812cf988c0857e03257006004d29ca?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 160.000,oo a la Asociación Cultural \"Amigos de Tevé Ciudad\", derivado del Convenio aprobado por Resolución No. 299/04, de 2/2/04 y su modificativa No. 3606/04, de 2 de agosto de 2004 (Solicitud 81465); RESULTANDO: que el 11 de febrero del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 160.000,oo (PESOS URUGUAYOS CIENTO SESENTA MIL) a favor de la Asociación Cultural \"AMIGOS DE TEVE CIUDAD\".- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/18", "file_id": "9210-001414-05", "resolution_number": "797/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 160.000,oo a favor de la Asociación Cultural Amigos de Tevé Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/034ca265019de9da03257006004d29d3?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Nacional de Football solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por el espectáculo y encuentro futbolístico que se realizará el 9 de marzo de 2005 en el Parque Central; RESULTANDO: 1o.) que el evento se realizará con motivo de la reinauguración del Parque Central contando con las medidas de seguridad exigidas por la Comuna; 2o.) que el Servicio de Ingresos Comerciales informa que no hay norma que ampare lo solicitado, no obstante la Superioridad puede determinar la intervención del Organo Legislativo Municipal; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros estima que procede acceder a lo impetrado, previa anuencia de la Junta Departamental de Montevideo; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, por el espectáculo y encuentro futbolístico que se realizará el 9 de marzo de 2005 en el Parque Central, organizado por el Club Nacional de Football.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/02/18", "file_id": "1002-003677-05", "resolution_number": "798/05", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, por el espectáculo y encuentro futbolístico que se realizará el 9 de marzo de 2005 en el Parque Central, organizado por el Club Nacional de Football.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89e7536cabeddd2b03257006004d04d9?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 419/04 de fecha 2 de febrero de 2004; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un Concurso Interno de Oposición y Méritos para cubrir tres puestos correspondientes al Escalafón Conducción, Subescalafón Jefatura Administrativa, Carrera J3, Nivel de Carrera II, que serán distribuidos de la siguiente forma: 1 puesto de Jefatura de Cementerios Cerro/Paso Molino, 1 puesto de Jefatura de Cementerio del Norte y 1 puesto de Jefatura de Cementerios Buceo/Central, con destino al Departamento de Acondicionamiento Urbano, Servicio Fúnebre y Necrópolis; 2o.) que según consta en Acta de fecha 1º de febrero de 2005 (fs. 37), el Tribunal designado realizó la selección correspondiente, resultando ganadores los funcionarios Sres. Richard Burgos, C.I. Nº 1.411.233, Roberto Césaro, C.I. Nº 1.082.860 y Rolando Vivanco, C.I. Nº 1.118.694; CONSIDERANDO: 1o.) que el Asesor Jurídico del Departamento de Recursos Humanos y Materiales eleva actuaciones informando que de acuerdo al literal h) del Art. R. 245.20 del Digesto Municipal, todo el procedimiento se desarrolló conforme a derecho, sin que existieran observaciones o recusaciones a la integración del Tribunal por parte de los postulantes; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, realizando las designaciones del caso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 419/04 de fecha 2 de febrero de 2004, a los siguientes funcionarios: -Sr. Richard Burgos, C.I. Nº 1.411.233 -Sr. Roberto Césaro, C.I. Nº 1.082.860 -Sr. Rolando Vivanco, C.I. Nº 1.118.694 para la Jefatura de Cementerios Cerro/Paso Molino, Jefatura de Cementerio del Norte y Jefatura de Cementerios Buceo/Central, correspondientes al Escalafón Conducción, Subescalafón Jefatura Administrativa, Carrera J3, Nivel de Carrera II, Grado SIR 11, con destino al Departamento de Acondicionamiento Urbano, Servicio Fúnebre y Necrópolis, con una dedicación horaria de 30 (treinta) horas semanales.- 2o.- Dichas designaciones regirán a partir del primer día del mes siguiente al de las notificaciones y aceptaciones respectivas.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a la División Administración de Personal; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Fúnebre y Necrópolis; y previa intervención de la Contaduría General, pase, por su orden, a la Dirección de Selección y Carrera Funcional, para las notificaciones correspondientes y al Servicio Administración de Recursos Humanos, volviendo a la Dirección de Selección y Carrera Funcional, para su archivo en la Carpeta de Concurso.-", "date": "2005/02/18", "file_id": "5010-000166-04", "resolution_number": "799/05", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 419/04 de fecha 2 de febrero de 2004, al funcionario Sr. Richard Burgos y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d749ee48aa217e103257006004d0e80?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones con la adquisición de mobiliario para el Proyecto: \"La Barra\"Mejoramiento Ambiental y Desarrollo Urbano de la zona Oeste de la ciudad de Montevideo\"; RESULTANDO: 1o.) que se aconseja como más conveniente la propuesta por la empresa MARGEM S.R.L.; 2o.) que la presente adquisición se realiza sobre la base de la normativa de Compras de la Unión Europea, establecida en el convenio vigente, régimen habilitado por el Art. 42 del TOCAF. Esta normativa establece la adquisición directa hasta la suma de Euros 5.000.oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 81537, por $ 7.234 contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 5076/04 de 25 de octubre de 2004, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa MARGEM S.R.L. la compra de los siguientes artículos por un monto total de $ 7.234 (pesos uruguayos siete mil doscientos treinta y cuatro): 1 Fichero, placa maciza laminada en melamínico, con soporte para carpetas colgantes 2 Módulos de 0.9 x 0.4 x 1.7 m. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 81537. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2005/02/18", "file_id": "2500-002307-05", "resolution_number": "89/05/2500", "subcategory": "ADJUDICACIONES", "summary": "MARGEM S.R.L. $ 7.234", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f071b81ca75eb36e03256fac0067ac78?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 249S en la Feria Especial del Parque Rodó, otorgado a la Sra. Selva Cirigliano; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso del puesto de venta Nro. 249S en la Feria Especial del Parque Rodó, otorgado a la Sra. SELVA CIRIGLIANO, C.I. Nº 1.392.381-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/02/18", "file_id": "7300-001710-05", "resolution_number": "90/05/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. SELVA CIRIGLIANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a7041d908546e7403256fb000545fc3?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Valeria Rivero, Restaurante \"LOS NAVEGANTES\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 21 de Setiembre Nº 3098 esquina Francisco Vidal; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. Valeria Rivero, Restaurante \"LOS NAVEGANTES\", autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle 21 de Setiembre Nº 3098 sobre la acera de la calle Francisco Vidal, según croquis de fs. 3, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Febrero de 2005 Cantidad de mesas: 6 (seis) con 4 sillas c/u. Derechos: U.R. 2.82 por mes - Total del período U.R. 2.82 (Unidades Reajustables dos con 82/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/02/18", "file_id": "7300-000984-05", "resolution_number": "91/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LOS NAVEGANTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8687183909feccf603256fb000546b89?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa GELATERIA PARMALAT, Sr. Edmundo V. Macchi, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 21 de Setiembre esquina Pedro Berro; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa GELATERIA PARMALAT, Sr. Edmundo V. Macchi, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle 21 de Setiembre sobre la acera de la calle Pedro Berro, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Marzo de 2005 Cantidad de mesas: 6 (seis) y 20 sillas Derechos: U.R. 2.35 por mes - Total del período U.R. 7.05 (Unidades Reajustables siete con 05/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/02/18", "file_id": "7300-000125-05", "resolution_number": "92/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "GELATERIA PARMALAT", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb529d4368c7ef6103256fb000546b99?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 79.000 a la empresa TS&P S.R.L.; RESULTANDO: 1o.) que el mismo responde a la realización del anteproyecto de saneamiento doméstico-industrial en el Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 81539; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 79.000 (pesos uruguayos setente y nueve mil) a favor de la empresa TS&P S.R.L. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/02/18", "file_id": "2500-002328-05", "resolution_number": "93/05/2500", "subcategory": "GASTO Y PAGO", "summary": "TS&P S.R.L. $ 79.000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2eee2fc82e77f41103256fb000545fd9?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 2.660.49 a la empresa LINTAX S.A.; RESULTANDO: 1o.) que el mismo responde a la compra de 4.200 metros de cable multifilar para obras en el Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 81538, por la suma de $ 65.474.66; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 65.474.66 (pesos uruguayos sesenta y cinco mil cuatrocientos setenta y cuatro con 66/100) equivalentes a U$S 2.660.49 a favor de la empresa LINTAX S.A. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/02/18", "file_id": "2500-002312-05", "resolution_number": "94/05/2500", "subcategory": "GASTO Y PAGO", "summary": "LINTAX S.A. U$S 2.660.49", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a54ff7af9601ec03256fb000545ff7?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución Interna de fecha 11/II/05, del Servicio Central de Inspección General se dispuso impedir en forma preventiva el funcionamiento del establecimiento destinado a whiskería, sito en la calle Florida No. 1276, cuya responsable es la Sra. Miriam Sierra, C.I. 1.346.774-8, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución No. 1174/04/3000 de fecha 13/XII/04 se le otorga un último plazo e improrrogable hasta el 31/I/05, para proceder al traslado de la whiskería; 2o.) que en inspeccción realizada con fecha 16/II/05 en el local de referencia se pudo constatar lo siguiente: I) que la actitud asumida por quien dijo ser la propietaria del local, encuadra dentro de la figura del desacato en virtud del desconocimiento de la investidura de los inspectores actuantes y de las ofensas proferidas hacia los mismos y hacia el Director del Servicio, la que se niega a aceptar la clausura; II) que hubo procedimientos anteriores por no tener los correspondientes permisos municipales para su normal funcionamiento y III) que por la infracción constatada se sugiere clausurar el local motivo de obrados como asimismo aplicar una multa de U.R. 54, de acuerdo a lo previsto en el Decreto No. 15.016 con las modificativas del Decreto No. 16.856 y Art. 3o., Inc. 15 y 24 del Decreto No. 21.626 de fecha 23/IV/84; 3o.) que División Región Oeste estima pertinente el dictado de resolución en tal sentido; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Convalidar lo actuado por el Servicio Central de Inspección General de fecha 11/II/05.- Clausurar el establecimiento destinado a whiskería, sito en la calle Florida No. 1276, cuya responsable es la Sra. Miriam Sierra, C.I. 1.346.774-8, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar 1 (una) multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la titular de obrados de acuerdo a lo previsto en el Decreto No. 15.016 con las modificaciones del Decreto 16.856 y Art. 3o. inc) 15 y 24 del Decreto 21.626 de fecha 23/IV/84.- Intimar el cumplimiento de lo exigido, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y demás efectos.-", "date": "2005/02/18", "file_id": "5220-003518-05", "resolution_number": "100/05/3000", "subcategory": "CLAUSURA Y MULTA", "summary": "Convalidar lo actuado por el Servicio Central de Inspección General , clausurar y aplicar una multa a la Sra. Miriam Sierra, responsable del establecimiento destinado a whiskería, sito en la calle Sarandí No. 1276.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29ff9fe2731865ab03256fac006d8bef?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 69/03/3000, de fecha 4/II/05, se dispuso convalidar lo actuado por el Servicio Central de Inspección General, clausurar y aplicar una multa al establecimiento destinado a depósito, sito en Camino Méndez No. 2297, propiedad de la firma Tellan S.A., R.U.C. 213723770012, cuyo responsable legal es el Sr. Diego Rosales, C.I. 1.176.788-3, con igual domicilio a los efectos legales, por comprobarse diversas irregularidades; RESULTANDO: 1o.) que el titular de obrados con fecha 16/II/05, solicita el levantamiento de la clausura, habiendo iniciado la inscripción Bromatológica y realizado el convenio correspondiente para el pago de las multa aplicada, adjuntando fotocopia del mismo; 2o.) que con posterioridad al dictado de la resolución mencionada, se verificó que el nombre correcto de la firma es Teyan S.A. y el representante legal es el Sr. Diego Miguel Morales González, C.I. 1.176.788-3; 3o.) que con fecha 17/II/05, el Sector Inspección y Tecnología Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura dado que el comercio solicitó habilitación y reúne condiciones para el giro solicitado, como asimismo solicita que al momento de la rehabilitación se proceda a la destrucción de la mercadería que se encuentra en el local (harina y bebidas analcóholicas Sanly sin registro); 4o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura, condicionado a que se debe proceder a la destrucción de la mercadería que se encuentra en el local, considerando la falta de higiene y presencia de roedores constatados en oportunidad de la clausura; 5o.) que División Salud y Programas Sociales estima pertinente dictar resolución rehabilitando el establecimiento de que se trata, como asimismo deberá a proceder a la destrucción de la mercadería intervenida; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Rehabilitar el establecimiento destinado a depósito, sito en Camino Méndez No. 2297, propiedad de la firma Teyan S.A., R.U.C. 213723770012, cuyo responsable legal es el Sr. Diego Miguel Morales González, C.I. 1.176.788-3, con domicilio a los efectos legales en Camino de los Orientales No. 2379 bis, por las razones mencionadas en la parte expositiva de la presente resolución, condicionado a que al momento de hacer efectiva la rehabilitación debéra proceder a la destrucción de la mercadería intervenida.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/02/18", "file_id": "5220-002540-05 9592-000068-05 5220-002514-05 5220-002535-05", "resolution_number": "101/05/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a depósito, sito en Camino Méndez No. 2297, propiedad de la firma Teyan S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d082d52a02e9a303256fac006d8bd9?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la inminente puesta en funcionamiento de los semáforos en el cruce de Cno. Carrasco y Cambay/Alejandro Gallinal; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) dicha instalación hace necesario modificar los recorridos del transporte urbano, así como disponer la creación de paradas del transporte colectivo urbano de pasajeros y b) se sugiere la modificación de los recorridos de las líneas 427 y 468 de la Empresa COETC en sus destinos hacia Los Bulevares y La Paz respectivamente, así como la creación de paradas en la calle Pedro Cosio que compensen las desafectadas por la modificación propuesta; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar los recorridos de las líneas 427 y 468 de COETC, con destino Los Bulevares y La Paz respectivamente según el siguiente detalle: - desde Cno. Carrasco y Pedro Cosio, tomarán por Pedro Cosio, Flamarión, Alberto Zum Felde a su ruta.- 2º.- Crear parada de transporte colectivo urbano de pasajeros en la calle Pedro Cosio según el siguiente detalle: - frente al número de puerta 2424, acera Oeste, - frente al número de puerta 2337, acera Oeste, - frente al número de puerta 2313-2315, acera Oeste.- 3º.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación y de Vigilancia e Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/02/18", "file_id": "4701-001873-05", "resolution_number": "114/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar recorridos líneas 427 y 468 COETC.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52bc614b9dc9dc2403256fac00575c1d?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el planteamiento de vecinos relacionados con la necesidad de rever el recorrido del servicio de la Línea 180 (CUTCSA), en la zona de las barrios Porvenir-Pérez Castellanos, manteniendo su actual terminal en la Plaza Gerardo Cuestas, en la confluencia de las calles Jaime Roldós y Pons y Londres; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) por Resolución Nº 843/04/4000 del 12/VIII/04 se extendió el recorrido de la mencionada Línea y b) del análisis efectuado surge la viabilidad de la petición atendiendo racionalmente la zona comprendida entre la calles Jaime Roldós y Pons, Cno. Corrales y Avda. Dámaso A. Larrañaga, por lo que correspondería dejar sin efecto la referida Resolución y extender el recorrido, de acuerdo al proyecto que luce a fs. 1 de estas actuaciones; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 843/04/4000 del 12/VIII/04, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Extender el recorrido de la Línea 180 (CUTCSA) : Destino Terminal en Plaza Gerardo Cuesta: desde las calles Jaime Roldós y Pons y Londres, por Londres, Avda. Dámaso A. Larrañaga, Cno. Corrales, Pablo Pérez, Berlín y Jaime Roldós y Pons hasta Londres (Terminal en la Plaza Gerardo Cuestas); Destino Terminal Ciudad Vieja: desde Jaime Roldos y Pons y Londres por Londres, Pablo Pérez, Cno. Corrales, Avda. Dámaso A. Larrañaga, Robinson, Jaime Roldos y Pons a su ruta.- 3º.- Mantener la parada de Jaime Roldós y Pons y Minuanes, y todas las paradas existentes dentro del recorrido.- 4º.- Establecer que el Servicio de Ingeniería de Tránsito señalice en forma vertical y horizontal las paradas de transporte colectivo afectadas a la línea.- 5º.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2005/02/18", "file_id": "4701-001763-05", "resolution_number": "115/05/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Extender recorrido 180 (CUTCSA).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99ec0194060ea8a403256fac00575b7a?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud efectuada por la Asociación de Empleados y Obreros Municipales - ADEOM, de anticipar el pago por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 600.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2005/02/18", "file_id": "8962-000254-05", "resolution_number": "137/05/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,00) por concepto de adelanto de retenciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2764c54fd614d6f03256fac00672f42?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de abonar a SUDEL LTDA. la suma de U$S 4.923,42, correspondiente a materiales suministrados en la obra de la Quinta de Santos; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No.81526; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a SUDEL LTDA. de la suma de U$S 4.923,42 (DOLARES AMERICANOS CUATRO MIL NOVECIENTOS VEINTITRES CON 42/100) equivalentes a $ 121.657,71 (PESOS URUGUAYOS CIENTO VEINTIUN MIL SEISCIENTOS CINCUENTA Y SIETE CON 71/100) por los motivos expresados en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 81526.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.", "date": "2005/02/18", "file_id": "1002-003860-05", "resolution_number": "795/05", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a favor de SUDEL LTDA., la suma de U$S 4.923,42, correspondiente a materiales suministrados en la obra de la Quinta de Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6336084f034a4df403257006004d29cf?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.000.000,oo a la empresa ABENGOA derivado de los trabajos relativos a la Recuperación y Reacondicionamiento del Teatro Solís; (Solicitud 81103); RESULTANDO: que el 16 de febrero último, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1.000.000,oo (PESOS URUGUAYOS UN MILLON) a favor de la empresa ABENGOA.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/18", "file_id": "9210-001503-05", "resolution_number": "796/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1.000.000,oo a favor de la empresa ABENGOA (Teatro Solís).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7812cf988c0857e03257006004d29ca?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 160.000,oo a la Asociación Cultural \"Amigos de Tevé Ciudad\", derivado del Convenio aprobado por Resolución No. 299/04, de 2/2/04 y su modificativa No. 3606/04, de 2 de agosto de 2004 (Solicitud 81465); RESULTANDO: que el 11 de febrero del año en curso, el Contador Delegado del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 160.000,oo (PESOS URUGUAYOS CIENTO SESENTA MIL) a favor de la Asociación Cultural \"AMIGOS DE TEVE CIUDAD\".- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/02/18", "file_id": "9210-001414-05", "resolution_number": "797/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 160.000,oo a favor de la Asociación Cultural Amigos de Tevé Ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/034ca265019de9da03257006004d29d3?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Club Nacional de Football solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por el espectáculo y encuentro futbolístico que se realizará el 9 de marzo de 2005 en el Parque Central; RESULTANDO: 1o.) que el evento se realizará con motivo de la reinauguración del Parque Central contando con las medidas de seguridad exigidas por la Comuna; 2o.) que el Servicio de Ingresos Comerciales informa que no hay norma que ampare lo solicitado, no obstante la Superioridad puede determinar la intervención del Organo Legislativo Municipal; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros estima que procede acceder a lo impetrado, previa anuencia de la Junta Departamental de Montevideo; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, por el espectáculo y encuentro futbolístico que se realizará el 9 de marzo de 2005 en el Parque Central, organizado por el Club Nacional de Football.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/02/18", "file_id": "1002-003677-05", "resolution_number": "798/05", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, por el espectáculo y encuentro futbolístico que se realizará el 9 de marzo de 2005 en el Parque Central, organizado por el Club Nacional de Football.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89e7536cabeddd2b03257006004d04d9?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Intendente Municipal", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretario General", "name": "ING. QUIM. PABLO BUONOMO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 419/04 de fecha 2 de febrero de 2004; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un Concurso Interno de Oposición y Méritos para cubrir tres puestos correspondientes al Escalafón Conducción, Subescalafón Jefatura Administrativa, Carrera J3, Nivel de Carrera II, que serán distribuidos de la siguiente forma: 1 puesto de Jefatura de Cementerios Cerro/Paso Molino, 1 puesto de Jefatura de Cementerio del Norte y 1 puesto de Jefatura de Cementerios Buceo/Central, con destino al Departamento de Acondicionamiento Urbano, Servicio Fúnebre y Necrópolis; 2o.) que según consta en Acta de fecha 1º de febrero de 2005 (fs. 37), el Tribunal designado realizó la selección correspondiente, resultando ganadores los funcionarios Sres. Richard Burgos, C.I. Nº 1.411.233, Roberto Césaro, C.I. Nº 1.082.860 y Rolando Vivanco, C.I. Nº 1.118.694; CONSIDERANDO: 1o.) que el Asesor Jurídico del Departamento de Recursos Humanos y Materiales eleva actuaciones informando que de acuerdo al literal h) del Art. R. 245.20 del Digesto Municipal, todo el procedimiento se desarrolló conforme a derecho, sin que existieran observaciones o recusaciones a la integración del Tribunal por parte de los postulantes; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, realizando las designaciones del caso;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 419/04 de fecha 2 de febrero de 2004, a los siguientes funcionarios: -Sr. Richard Burgos, C.I. Nº 1.411.233 -Sr. Roberto Césaro, C.I. Nº 1.082.860 -Sr. Rolando Vivanco, C.I. Nº 1.118.694 para la Jefatura de Cementerios Cerro/Paso Molino, Jefatura de Cementerio del Norte y Jefatura de Cementerios Buceo/Central, correspondientes al Escalafón Conducción, Subescalafón Jefatura Administrativa, Carrera J3, Nivel de Carrera II, Grado SIR 11, con destino al Departamento de Acondicionamiento Urbano, Servicio Fúnebre y Necrópolis, con una dedicación horaria de 30 (treinta) horas semanales.- 2o.- Dichas designaciones regirán a partir del primer día del mes siguiente al de las notificaciones y aceptaciones respectivas.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a la División Administración de Personal; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Fúnebre y Necrópolis; y previa intervención de la Contaduría General, pase, por su orden, a la Dirección de Selección y Carrera Funcional, para las notificaciones correspondientes y al Servicio Administración de Recursos Humanos, volviendo a la Dirección de Selección y Carrera Funcional, para su archivo en la Carpeta de Concurso.-", "date": "2005/02/18", "file_id": "5010-000166-04", "resolution_number": "799/05", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designa, como resultado del Concurso Interno de Oposición y Méritos dispuesto por Resolución Nº 419/04 de fecha 2 de febrero de 2004, al funcionario Sr. Richard Burgos y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d749ee48aa217e103257006004d0e80?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones con la adquisición de mobiliario para el Proyecto: \"La Barra\"Mejoramiento Ambiental y Desarrollo Urbano de la zona Oeste de la ciudad de Montevideo\"; RESULTANDO: 1o.) que se aconseja como más conveniente la propuesta por la empresa MARGEM S.R.L.; 2o.) que la presente adquisición se realiza sobre la base de la normativa de Compras de la Unión Europea, establecida en el convenio vigente, régimen habilitado por el Art. 42 del TOCAF. Esta normativa establece la adquisición directa hasta la suma de Euros 5.000.oo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 81537, por $ 7.234 contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 5076/04 de 25 de octubre de 2004, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la empresa MARGEM S.R.L. la compra de los siguientes artículos por un monto total de $ 7.234 (pesos uruguayos siete mil doscientos treinta y cuatro): 1 Fichero, placa maciza laminada en melamínico, con soporte para carpetas colgantes 2 Módulos de 0.9 x 0.4 x 1.7 m. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 81537. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2005/02/18", "file_id": "2500-002307-05", "resolution_number": "89/05/2500", "subcategory": "ADJUDICACIONES", "summary": "MARGEM S.R.L. $ 7.234", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f071b81ca75eb36e03256fac0067ac78?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 249S en la Feria Especial del Parque Rodó, otorgado a la Sra. Selva Cirigliano; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso del puesto de venta Nro. 249S en la Feria Especial del Parque Rodó, otorgado a la Sra. SELVA CIRIGLIANO, C.I. Nº 1.392.381-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/02/18", "file_id": "7300-001710-05", "resolution_number": "90/05/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. SELVA CIRIGLIANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9a7041d908546e7403256fb000545fc3?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Valeria Rivero, Restaurante \"LOS NAVEGANTES\", solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 21 de Setiembre Nº 3098 esquina Francisco Vidal; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la Sra. Valeria Rivero, Restaurante \"LOS NAVEGANTES\", autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle 21 de Setiembre Nº 3098 sobre la acera de la calle Francisco Vidal, según croquis de fs. 3, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Febrero de 2005 Cantidad de mesas: 6 (seis) con 4 sillas c/u. Derechos: U.R. 2.82 por mes - Total del período U.R. 2.82 (Unidades Reajustables dos con 82/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/02/18", "file_id": "7300-000984-05", "resolution_number": "91/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "LOS NAVEGANTES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8687183909feccf603256fb000546b89?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa GELATERIA PARMALAT, Sr. Edmundo V. Macchi, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle 21 de Setiembre esquina Pedro Berro; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa GELATERIA PARMALAT, Sr. Edmundo V. Macchi, autorización para la instalación de mesas con sus correspondientes sillas, en el local ubicado en la calle 21 de Setiembre sobre la acera de la calle Pedro Berro, según croquis de fs. 5, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: Período: Enero - Marzo de 2005 Cantidad de mesas: 6 (seis) y 20 sillas Derechos: U.R. 2.35 por mes - Total del período U.R. 7.05 (Unidades Reajustables siete con 05/100) El pago del permiso otorgado se hará efectivo de la siguiente forma: 50% a los 10 días de notificarse de la presente resolución; y el 50% restante a los 30 días de haberse efectuado el primer pago. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2005/02/18", "file_id": "7300-000125-05", "resolution_number": "92/05/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "GELATERIA PARMALAT", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb529d4368c7ef6103256fb000546b99?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 79.000 a la empresa TS&P S.R.L.; RESULTANDO: 1o.) que el mismo responde a la realización del anteproyecto de saneamiento doméstico-industrial en el Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 81539; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 79.000 (pesos uruguayos setente y nueve mil) a favor de la empresa TS&P S.R.L. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/02/18", "file_id": "2500-002328-05", "resolution_number": "93/05/2500", "subcategory": "GASTO Y PAGO", "summary": "TS&P S.R.L. $ 79.000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2eee2fc82e77f41103256fb000545fd9?OpenDocument"}
{"approval_date": "18/2/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de U$S 2.660.49 a la empresa LINTAX S.A.; RESULTANDO: 1o.) que el mismo responde a la compra de 4.200 metros de cable multifilar para obras en el Parque Tecnológico e Industrial del Cerro; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 81538, por la suma de $ 65.474.66; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 65.474.66 (pesos uruguayos sesenta y cinco mil cuatrocientos setenta y cuatro con 66/100) equivalentes a U$S 2.660.49 a favor de la empresa LINTAX S.A. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/02/18", "file_id": "2500-002312-05", "resolution_number": "94/05/2500", "subcategory": "GASTO Y PAGO", "summary": "LINTAX S.A. U$S 2.660.49", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a54ff7af9601ec03256fb000545ff7?OpenDocument"}
