{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Compra Directa por Excepción Nº 256734/2, adjudicada a la empresa RIAL S.A. para la realización de planes de podas en el arbolado de los espacios públicos del Municipio E, por un monto de $ 2:557.999,62 (pesos uruguayos dos millones quinientos cincuenta y siete mil novecientos noventa y nueve con 62/100) IVA e imprevistos incluidos; RESULTANDO: 1º.) que el procedimiento se llevó adelante luego de haberse declarado manifiestamente inconvenientes las ofertas presentadas en un procedimiento licitatorio; 2º.) que el Contador Delegado del Tribunal de Cuentas de la República observó el gasto de $ 2:557.999,62 (pesos uruguayos dos millones quinientos cincuenta y siete mil novecientos noventa y nueve con 62/100) por no constar en el procedimiento originario (Licitación Abreviada Nº 256734) que se haya dado cumplimiento al Inciso 2) del Art. 48 del TOCAF, vigente al momento de la contratación, con relación a la publicación del llamado en las Revistas Especializadas; CONSIDERANDO: 1º.) que el Servicio de Compras informa que la observación realizada por el Tribunal de Cuentas de la República no corresponde ya que la publicación está agregada a fs.615; 2º) lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Reiterar, por los fundamentos expuestos en le considerando 1º, el gasto de $ 2:557.999,62 (pesos uruguayos dos millones quinientos cincuenta y siete mil novecientos noventa y nueve con 62/100), relacionado con la adjudicación a la empresa RIAL S.A. de la Compra Directa por Excepción Nº 256734/2, para la realización de planes de podas en el arbolado de los espacios públicos del Municipio E.- 2º.-Comuníquese al Municipio E; al Departamento de Recursos Financieros; a la Gerencia de Compras, al Servicio de Compras; y pase a Contaduría General a sus efectos.-", "date": "2012/08/01", "file_id": "0016-001093-12", "resolution_number": "1027/12/5000", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de $ 2:557.999,62, relacionado con la adjudicación de la Compra Directa por Excepción Nº 256734/2, para la realización de planes de podas en el arbolado de los espacios públicos del Municipio E.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fcafc581d296f7483257a4e005abcd2?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa FAMOSTAR S.A., RUT 21 3016850011; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de FIDELITY SOCIEDAD FIDUCIARIA S.R.L., RUT 21 6174870018, según contrato de Cesión de Créditos, de 30 de marzo de 2012, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, incisos 37 y 37.1 y R. 1011 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa FAMOSTAR S.A., RUT 21 3016850011, a favor de FIDELITY SOCIEDAD FIDUCIARIA S.R.L., RUT 21 6174870018, según contrato de Cesión de Créditos de 30 de marzo de 2012, de acuerdo a lo establecido en el Art. 991, incisos 37 y 37.1 y R. 1011 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/08/01", "file_id": "1001-010068-12", "resolution_number": "117/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa FAMOSTAR S.A., a favor de FIDELITY SOCIEDAD FIDUCIARIA S.R.L., según contrato de Cesión de Créditos de 30 de marzo de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc4e444b0ef5e4e183257a4e004a2ac5?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa IMPORT TRADING S.A., RUT 21 2641060013; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de SUMMA FSF S.A., RUT 21 4384760018, según contrato de Cesión de Créditos, de 2 de julio de 2012, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa IMPORT TRADING S.A., RUT 21 2641060013 a favor de SUMMA FSF S.A., RUT 21 4384760018, según contrato de Cesión de Créditos de 2 de julio de 2012, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2012/08/01", "file_id": "1001-020836-12", "resolution_number": "118/12/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa IMPORT TRADING S.A., a favor de SUMMA FSF S.A., según contrato de Cesión de Créditos de 2 de julio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/791d61e5d4d31f8683257a4e004a2a81?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en Rambla Baltasar Brum No. 3424, Piso 1, Apto. 105, adjudicada al Sr. Luciano Pérez por Resolución No. 44.254, de 9/12/1974; RESULTANDO: 1o.) que el Servicio de Escribanía informa que el Sr. Luciano Pérez falleció el 28 de abril de 1988, encontrándose el precio de la misma integrado; 2o.) que el Equipo Técnico Contencioso General propicia el dictado de la correspondiente resolución a fin de iniciar las acciones judiciales tendientes a intimar a los sucesores del Sr. Luciano Pérez la escrituración de la mencionada vivienda, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 23 de julio de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a los sucesores del Sr. Luciano Pérez, a la escrituración de la vivienda, propiedad de esta Intendencia, ubicada en Rambla Baltasar Brum No. 3424, Piso 1, Apto. 105, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Escribanía y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "5420-001684-11", "resolution_number": "119/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a los sucesores del Sr. Luciano Pérez, a la escrituración de la vivienda, propiedad de esta Intendencia, ubicada en Rambla Baltasar Brum No. 3424, Piso 1, Apto. 105, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50019e4f12abc15983257a4e0056315a?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los bienes inmuebles propiedad de esta Intendencia, ubicados en Atahona No. 3520, padrón No. 121.983, ocupado por Delma Rodríguez, Aníbal Rodríguez y Alfredo Rodríguez, y Caicobe No. 3487, padrón No. 122.002, ocupado por el Sr. Raúl Visozo; RESULTANDO: que el Equipo Técnico Contencioso General propicia el dictado de la correspondiente resolución a fin de iniciar las acciones judiciales tendientes a obtener la restitución de los referidos inmuebles; CONSIDERANDO: 1o.) que el 16 de julio de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la restitución de los bienes inmuebles ubicados en Atahona No. 3520, padrón No. 121.983, ocupado por Delma Rodríguez, Aníbal Rodríguez y Alfredo Rodríguez, y Caicobe No. 3487, padrón No. 122.002, ocupado por el Sr. Raúl Visozo.- 2. Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "2251-000410-11", "resolution_number": "120/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la restitución de los bienes inmuebles ubicados en Atahona No. 3520, padrón No. 121.983, ocupado por Delma Rodríguez, Aníbal Rodríguez y Alfredo Rodríguez, y Caicobe No. 3487, padrón No. 122.002, ocupado por el Sr. Raúl Visozo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05e1bf6063d22aef83257a4e005634da?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en el Solar No. 8 (anterior 5), manzana E, Condominio 4, con frente a Edrulfo Olivera No. 4000, del Barrio Antares, padrón No. 413.589; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General señala que el titular de los derechos de la referida vivienda es el Sr. Nuber Ecor Rodríguez, quien adeuda la suma de U.R. 13,37, por concepto de cuotas de adjudicación; 2o.) que en tal sentido eleva las actuaciones para el dictado de resolución a fin de iniciar acciones judiciales tendientes al cobro de la referida suma, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 23/7/12, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas, bajo apercibimiento de rescisión de la adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar el pago de la suma de U.R. 13,37 (Unidades Reajustables trece con 37/100) al Sr. Nuber Ecor Rodríguez, titular de los derechos de la vivienda propiedad de esta Intendencia, ubicada en el Solar No. 8 (anterior 5), manzana E, Condominio 4, con frente a Edrulfo Olivera No. 4000, del Barrio Antares, padrón No. 413.589, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "4149-003372-08", "resolution_number": "121/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar el pago de la suma de U.R. 13,37 al Sr. Nuber Ecor Rodríguez, titular de los derechos de la vivienda propiedad de esta Intendencia, ubicada en el Solar No. 8 (anterior 5), manzana E, Condominio 4, con frente a Edrulfo Olivera No. 4000, del Barrio Antares, padrón No. 413.589, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66c3432e1567cbae83257a4e005634b2?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Alberto Alonso No. 5851, siendo titulares los Sres. Julio Ciriaco Fernández González y María Cristina Castro Falero; RESULTANDO: 1o.) que el Servicio de Tierras y Viviendas habiendo vencido el plazo de intimación para la escrituración del referido inmueble, eleva las actuaciones al Equipo Técnico Contencioso General a fin de intimar judicialmente a las citadas personas para la escrituración de la referida vivienda; 2o.) que el Equipo Técnico Contencioso General propicia el dictado de la correspondiente resolución que intime judicialmente la escrituración y eventual rescisión de la adjudicación del inmueble de obrados; CONSIDERANDO: 1o.) que el 19 de julio de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas, bajo apercibimiento de rescisión de adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la escrituración del inmueble ubicado en Alberto Alonso No. 5851, a los Sres. Julio Ciriaco Fernández González y María Cristina Castro Falero, titulares de la misma, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "4149-005752-05", "resolution_number": "122/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la escrituración del inmueble ubicado en Alberto Alonso No. 5851, a los Sres. Julio Ciriaco Fernández González y María Cristina Castro Falero, titulares de la misma, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6bf222b04910e0f83257a4e0056346b?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Gil No. 815, pasaje A No. 3410, del Barrio Capurro, ocupada por el Sr. Jorge Hernández, en calidad de comodatario; RESULTANDO: 1o.) que el Servicio de Escribanía, en informe de 30/5/12, señala que por Resolución No. 9619/88, de 8 de noviembre de 1988, se autorizó al Servicio de Administración de la Propiedad a suscribir contrato de arrendamiento con el comodatario, el que a pesar de reiteradas citaciones, no se llegó a suscribir; 2o.) que si bien el comodatario manifestó su interés en adquirir la referida vivienda, la resolución de adjudicación no llegó a dictarse, habiendo fallecido el comodatario el 19/12/11; 3o.) que en tal sentido se solicita el dictado de resolución a efectos de iniciar acciones judiciales tendientes a recuperar la aludida finca; CONSIDERANDO: 1o.) que el 16 de julio de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar la finca, propiedad de esta Intendencia, ubicada en Gil No. 815, pasaje A No. 3410, del Barrio Capurro.- 2. Comuníquese al Servicio de Escribanía y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "2230-014319-06", "resolution_number": "123/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar la finca, propiedad de esta Intendencia, ubicada en Gil No. 815, pasaje A No. 3410, del Barrio Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df1d27082a4b697083257a4e00563091?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con los inmuebles propiedad de esta Intendencia, padrones Nos. 7424 y 13.237, ubicados en La Paz Nos. 1288 y 1277, respectivamente; RESULTANDO: 1o.) que el Departamento de Planificación, en informe de 26/4/12, solicita se inicien las acciones legales a efectos de recuperar los referidos inmuebles, los cuales serán destinados a la cuadrilla de mantenimiento dependiente de la Unidad del Departamento de Cultura; 2o.) que el Equipo Técnico Contencioso General solicita el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que el 16 de julio de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar los padrones Nos. 7424 y 13.237, ubicados en La Paz Nos. 1288 y 1277, respectivamente.- 2. Comuníquese al Departamento de Planificación y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "4200-000307-12", "resolution_number": "124/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a desocupar los padrones Nos. 7424 y 13.237, ubicados en La Paz Nos. 1288 y 1277, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0925946219bae92983257a4e0056352e?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Pasaje D No. 3632 del Barrio Ellauri, adjudicada a la Sra. María Angélica Mancino; RESULTANDO: que el Equipo Técnico Contencioso General eleva las actuaciones solicitando el dictado de resolución a fin de intimar el pago del precio pactado en la adjudicación de U.R. 66, a la señora María Angélica Mancino, y herederos del Sr. Martín Cesareo Camaño Delfino, fallecido el 28 de junio de 1993, ya que se adeuda el pago de todas las cuotas pactadas; CONSIDERANDO: 1o.) que el 16/7/12, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas, bajo apercibimiento de rescisión de la adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar el pago del precio pactado en la adjudicación de U.R. 66 (Unidades Reajustables sesenta y seis), a la Sra. María Angélica Mancino, y los herederos del Sr. Martín Cesareo Camaño Delfino, con referencia a la vivienda propiedad de esta Intendencia, ubicada en Pasaje D No. 3632 del Barrio Ellauri, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "2230-002639-00", "resolution_number": "125/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar el pago del precio pactado en la adjudicación de U.R. 66, a la Sra. María Angélica Mancino, y los herederos del Sr. Martín Cesareo Camaño Delfino, con referencia a la vivienda propiedad de esta Intendencia, ubicada en Pasaje D No. 3632 del Barrio Ellauri.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60dd5390f9709ef883257a4e005630b9?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para el funcionario Edgardo Vaz, C.I. Nº 3.353.188-4; RESULTANDO: 1º) que motiva dicha solicitud su participación en el SASE/CASE 2012, a desarrollarse en el período comprendido entre los días 15 y 17 de agosto del presente año, en la ciudad de Buenos Aires (Argentina); 2º) que el mencionado funcionario concurrió al mismo evento en el año 2011 y obtuvo el primer premio en la categoría B \"Proyectos de una materia universitaria\" con el proyecto Audio Fingerprint; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto Municipal; 2º) que el Director de la División Tecnología de la Información estima procedente el dictado de resolución que autorice la licencia solicitada; 3º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 14 y 17 de agosto (inclusive) del presente año, a el funcionario Edgardo Vaz, C.I. Nº 3.353.188-4 para su participación en el SASE/CASE 2012, a desarrollarse en la ciudad de Buenos Aires (Argentina).- 2.- Comuníquese a la División Tecnología de la Información; las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden al Servicio de Desarrollo Organizacional e Informático para que se sirva realizar la notificación correspondiente al interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/01", "file_id": "6530-000376-12", "resolution_number": "125/12/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 14 y 17 de agosto (inclusive) del presente año, al funcionario Edgardo Vaz, C.I. Nº 3.353.188-4 para su participación en el SASE/CASE 2012, a desarrollarse en la ciudad de Buenos Aires (Argentina).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2a6ca02891c967383257a55005d3634?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Pasaje Frías No. 4473, Apto. 020, del Barrio Corrales, que fuera vendida a la Sra. Isabel Suárez, por Resolución No. 68.158, de 26 de febrero de 1976; RESULTANDO: que el Equipo Técnico Contencioso General eleva las actuaciones solicitando el dictado de resolución a fin de intimar a presentar las sucesiones correspondientes de la Sra. Isabel Suárez, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 16/7/12, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas, bajo apercibimiento de rescisión de la adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar a presentar las sucesiones correspondientes de la Sra. Isabel Suárez, con relación a la vivienda propiedad de esta Intendencia, ubicada en Pasaje Frías No. 4473, Apto. 020, del Barrio Corrales, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "5420-001616-11", "resolution_number": "126/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar a presentar las sucesiones correspondientes de la Sra. Isabel Suárez, con relación a la vivienda propiedad de esta Intendencia, ubicada en Pasaje Frías No. 4473, Apto. 020, del Barrio Corrales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6617ec33facffc183257a4e0056311d?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para la funcionaria Melina Rabinovich, C.I. Nº 3.006.885-0; RESULTANDO: 1º) que motiva dicha solicitud su participación en el SASE/CASE 2012, a desarrollarse en el período comprendido entre los días 15 y 17 de agosto del presente año, en la ciudad de Buenos Aires (Argentina); 2º) que la mencionada funcionaria concurrió al mismo evento en el año 2011 y obtuvo el primer premio en la categoría B \"Proyectos de una materia universitaria\" con el proyecto Audio Fingerprint; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto Municipal; 2º) que el Director de la División Tecnología de la Información estima procedente el dictado de resolución que autorice la licencia solicitada; 3º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 14 y 17 de agosto (inclusive) del presente año, a la funcionaria Melina Rabinovich, C.I. Nº 3.006.885-0 para su participación en el SASE/CASE 2012, a desarrollarse en la ciudad de Buenos Aires (Argentina).- 2.- Comuníquese a la División Tecnología de la Información; las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden al Servicio de Desarrollo Organizacional e Informático para que se sirva realizar la notificación correspondiente a la interesada y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/01", "file_id": "6530-000360-12", "resolution_number": "126/12/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 14 y 17 de agosto (inclusive) del presente año, a la funcionaria Melina Rabinovich, C.I. Nº 3.006.885-0 para su participación en el SASE/CASE 2012, a desarrollarse en la ciudad de Buenos Aires (Argentina).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/739caaf24673ced383257a55005d365b?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en el Solar No. 13 (anterior 69), Manzana A, Condominio No. 2, Boizo Lanza, padrón No. 412.157, siendo titulares de derecho los Sres. Ricardo Acosta Falero y Marisa Graciela Araújo; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que las citadas personas no ocupan el inmueble y adeudan la suma de U.R. 30 por concepto de saldo de precio y de U.R. 2 por tasa de condominio; 2o.) que en tal sentido se solicita el dictado de resolución a fin de iniciar las acciones judiciales tendientes a intimar el pago de la suma adeudada, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 16 de julio de 2012, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago por saldo de precio equivalente a U.R. 30 (Unidades Reajustables treinta), más la tasa de condominio de U.R. 2 (Unidades Reajustables dos), contra los Sres. Ricardo Acosta Falero y Marisa Graciela Araújo, con relación a la vivienda, propiedad de esta Intendencia, ubicada en el Solar No. 13 (anterior 69), Manzana A, Condominio No. 2, Boizo Lanza, padrón No. 412.157, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Tierras y Viviendas y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2012/08/01", "file_id": "4149-000494-12", "resolution_number": "127/12/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar el pago por saldo de precio equivalente a U.R. 30, más la tasa de condominio de U.R. 2 contra los Sres. Ricardo Acosta Falero y Marisa Graciela Araújo, con relación a la vivienda, propiedad de esta Intendencia, ubicada en el Solar No. 13 (anterior 69), Manzana A, Condominio No. 2, Boizo Lanza, padrón No. 412.157, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df58c4154869e17d83257a4e00563502?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo para el funcionario Ismael Castagnet, C.I. Nº 3.353.190-3; RESULTANDO: 1º) que motiva dicha solicitud su participación en la \"Décima tercera edición del Foro Internacional de Software Libre (FISL)\", a desarrollarse en el período comprendido entre los días 25 y 28 de julio del presente año, en la ciudad de Porto Alegre (Brasil); 2º) que el mencionado funcionario solicita licencia con goce de sueldo para los días 26 y 27 de julio del presente año. Dado que el día 25 de julio le corresponde día franco y los días 28 y 29 de julio no debe desempeñar sus tareas habituales; 3º) que el referido técnico concurrió al mismo evento en el año 2011, en el cual se le aprobó una conferencia. Este año recibió una invitación oficial de la organización del evento, la cual lo exime de pagar la inscripción y le asegura el dictado de las dos conferencias que propuso para esta edición; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III del Digesto Municipal; 2º) que el Director de la División Tecnología de la Información estima procedente el dictado de resolución que autorice la licencia solicitada; 3º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la señora Intendenta de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 26 y 27 de julio (inclusive) del presente año, al funcionario Ismael Castagnet, C.I. Nº 3.353.190-3 para su participación en la \"Décima tercera edición del Foro Internacional de Software Libre (FISL)\", a desarrollarse en la ciudad de Porto Alegre (Brasil) del día 25 al 28 de julio de 2012.- 2.- Comuníquese a la División Tecnología de la Información; las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden al Servicio de Desarrollo Organizacional e Informático para que se sirva realizar la notificación correspondiente al interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/01", "file_id": "6530-000381-12", "resolution_number": "127/12/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Otorgar licencia extraordinaria con goce de sueldo en el período comprendido entre los días 26 y 27 de julio (inclusive) del presente año, a el funcionario Ismael Castagnet, C.I. Nº 3.353.190-3 para su participación en la \"Décima tercera edición del Foro Internacional de Software Libre (FISL)\", a desarrollarse en la ciudad de Porto Alegre (Brasil).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb93b41ada037a8583257a55005d366f?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda ubicada en Ellauri No. 1134, Apto. 001; RESULTANDO: 1o.) que el Servicio de Salubridad Pública informa que la referida vivienda se encuentra en pésimo estado de higiene con acumulo de residuos de distinta índole. En virtud de que la persona ha hecho caso omiso a las reiteradas intimaciones, sugiere remitir estas actuaciones a la División Asesoría Jurídica a efectos de dictar la correspondiente resolución de Orden de Allanamiento; 2o.) que la Dirección del mencionado Servicio solicita el dictado de resolución al respecto; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Ellauri No. 1134, Apto. 001.- 2. Comuníquese al Servicio de Salubridad Pública y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2012/08/01", "file_id": "4360-002258-12", "resolution_number": "128/12/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Ellauri No. 1134, Apto. 001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10485edb9e77f6cf83257a4e005637b6?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes al traslado de la funcionaria Ana Laura García, C.I.:3.275.912, desde la Secretaria de la División Planificación Territorial al Servicio de Regulación Territorial; RESULTANDO: 1º) que por Resolución Nº 156/10/6000 de fecha 2 de agosto de 2012, se dispuso el traslado de la mencionada funcionaria a la Secretaria de la División Planificación Territorial; 2º) que de acuerdo a lo convenido con la Dirección de la citada División, se traslada a la funcionaria de referencia al Servicio de Regulación Territorial a efectos de fortalecer su gestión administrativa, a partir del 1 de agosto de 2012; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;LA DIRECTORA DE LA DIVISION PLANIFICACION TERRITORIAL RESUELVE:1º. Autorizar el traslado de la funcionaria Ana Laura García, C.I.:3.275.912, de la Secretaria de la División Planificación Territorial (6400) al Servicio de Regulación Territorial (6410), a partir de la notificación de la presente Resolución.- 2º. Comuníquese a la División Administración de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Información de Personal, Comunicaciones a Sistemas Informáticos; a Auditoría de Personal; y pase, por su orden a la División Planificación Territorial para la notificación a la interesada y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2012/08/01", "file_id": "6001-001834-12", "resolution_number": "128/12/6000", "subcategory": "TRASLADOS", "summary": "Autorizar el traslado de la funcionaria Ana Laura García, C.I.:3.275.912, de la Secretaria de la División Planificación Territorial (6400) al Servicio de Regulación Territorial (6410), a partir de la notificación de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ad53055142ef06b83257a55005d4ab6?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Selección y Carrera Funcional; RESULTANDO: que solicita la contratación de los ciudadanos cuya nómina luce a fs. 8 y 8 vta., para cumplir funciones de Contador/a Público/a, en distintas dependencias, según la lista de prelación establecida en la Resolución Nº 2457/12, de fecha 11 de junio de 2012, resultante del llamado a Concurso Abierto Nº 664 - P2/11, en las mismas condiciones que allí se establecen y a partir de la notificación de la resolución; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir de la notificación de la presente resolución, a los ciudadanos que se indican, como resultado del concurso abierto de oposición y méritos dispuesto por Resolución Nº 4602/11, de fecha 3 de octubre de 2011, para cubrir cargos de ingreso a la Carrera 5202 - Contador/a Público/a, perteneciente al Escalafón Profesional y Científico, Subescalafón Profesional Grupo 2, Nivel de Ingreso, para cumplir tareas en distintas dependencias, con una dedicación horaria de 20 (veinte) horas semanales de labor, en régimen de 4 (cuatro) horas diarias que puede incluir sábados, domingos y feriados, y una remuneración equivalente a la del Grado SIR 13, más los beneficios sociales y los incrementos salariales que se otorguen al personal, por un período de prueba de 6 (seis) meses, sujeta a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato unilateralmente, en caso de evaluación no satisfactoria: C.I. Nº: NOMBRE: DESTINO: 2.673.445 Andrea Ferreira Díaz Unidad Central de Auditoría Interna 3.945.397 Ana Isi Nieves Servicio de Planeamiento y Desarrollo de Gestión Humana - Proyecto Compromiso de Gestión. 2.973.127 Nicolás Piquet Reyes Departamento Recursos Financieros 1.968.186 Daniela Ramos Costa Departamento de Movilidad 2.850.517 Marcelo Oliveira Muhlethaler Unidad Ejecutiva del Plan de Movilidad Urbana 1.971.458 Shirley González Piñeyro Departamento de Acondicionamiento Urbano 4.342.882 María Ponce García Unidad Ejecutiva del Plan de Movilidad Urbana 3.709.147 Juan Barquín De Mattos Unidad Central de Auditoría Interna 3.184.678 María Zankl Carretero Departamento de Recursos Financieros 2º.- Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D. 33 del Volumen III del Digesto.- 3º.- Los citados ciudadanos tendrán un plazo de 5 (cinco) días hábiles, a partir de la notificación de la presente resolución, para presentarse ante el Servicio de Administración de Gestión Humana a manifestar su voluntad de aceptación de dicho nombramiento (Art. R. 160.1.3 Volumen III del Digesto).- 4º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.- Comuníquese a los Departamentos de Recursos Financieros, de Movilidad y de Acondicionamiento Urbano; a la División Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; y previa intervención de la Contaduría General, pase, por su orden, al Servicio de Administración de Gestión Humana y a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2012/08/01", "file_id": "5112-000878-12", "resolution_number": "3243/12", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir de la notificación de la presente resolución y por el término de 6 meses, a la ciudadana Cra. Andrea Ferreria y otros, como resultado del concurso abierto oportunamente dispuesto, para cubrir cargos de ingreso a la Carrera 5202 - Contador/a Público/a, para cumplir tareas en distintas dependencias, según se indica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d6a1cfb31d6f67883257a5c0065c5b3?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la denuncia formulada por un funcionario del Servicio de Operación y Mantenimiento de Saneamiento; RESULTANDO: 1º.) que por la misma informa que el día 11 de julio de 2012, un Capataz del Servicio habría vendido 8 (ocho) caños de PVC a un depósito de hierro; 2º.) que el Director del Servicio, solicita la realización de una investigación administrativa, así como la intervención judicial que pudiera corresponder; 3º.) que la División Asesoría Jurídica sugiere se encomiende a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos que dieron lugar a estas actuaciones, así como la denuncia penal correspondiente; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer los hechos que dieron lugar a estas actuaciones.- 2º.-Facultar a la referida Unidad a realizar la correspondiente denuncia penal.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Saneamiento; al Servicio de Operación y Mantenimiento de Saneamiento; y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2012/08/01", "file_id": "6320-002078-12", "resolution_number": "3244/12", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la realización de una investigación administrativa, a fin de esclarecer los hechos que dieron lugar a estas actuaciones, así como la denuncia penal correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/211003fcf9a7c50983257a5c0065c58b?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el sumario administrativo instruido al funcionario Sr. Rodolfo Correa; RESULTANDO: 1º) que por Resolución Nº 981/11/5000 de fecha 23 de setiembre de 2011, se encomendó a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al referido funcionario, con motivo de determinar la actitud del sumariado, atento a que habiéndosele solicitado por parte del Arq. Francisco Fernández, que consiguiera cambio de mil pesos en el Servicio de Tesorería, dándole el respectivo billete, pasadas las 16:00 horas los funcionarios se percataron de que el Sr. Correa no había vuelto con el cambio ni con el billete. 2º) que la Unidad Sumarios informa que de las actuaciones de obrados resulta plenamente probada la responsabilidad administrativa del sumariado, en mérito a declaraciones de testigos, uno de ellos presencial, no existiendo a nivel penal hechos que hubieran trascendido el de la responsabilidad de referencia; 3º) que asimismo informa que en la denuncia policial el funcionario afirmó que la plata era falsa y la tiró; 4º) que por lo expuesto se aconseja la aplicación de una sanción de 1 (un) mes de suspensión, sin goce de sueldo, al funcionario Sr. Rodolfo Correa, de acuerdo a lo dispuesto por el Art. R. 423.3 literal u), Volumen III del Digesto; CONSIDERANDO: 1º) que la Dirección de la División Asesoría Jurídica se manifiesta de conformidad; 2º) la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Dar por concluido el sumario administrativo dispuesto por Resolución Nº 981/11/5000 de fecha 23 de setiembre de 2011.- 2º.-Sancionar al funcionario Sr. Rodolfo Correa, C.I. Nº 4.478.200, quien se desempeña en el Servicio de Contralor de la Edificación, con 1 (un) mes de suspensión sin goce de sueldo, por los motivos referidos en la parte expositiva de la presente resolución.- 3º.-Comuníquese al Departamento de Acondicionamiento Urbano; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Contralor de la Edificación, que notificará al funcionario; a la Unidad Información de Personal; y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/01", "file_id": "4001-003402-11", "resolution_number": "3245/12", "subcategory": "SUMARIOS", "summary": "Se da por concluido el sumario administrativo dispuesto por Resolución Nº 981/11/5000 de fecha 23 de setiembre de 2011; se sanciona al funcionario del Servicio de Contralor de la Edificación, Sr. Rodolfo Correa, con 1 mes de suspensión sin goce de sueldo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dee0f8a0fd74081483257a5c0065c5b0?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el funcionario Sr. Mario Nelson, quien se desempeña en el Servicio de Casinos; RESULTANDO: 1º.) que el referido funcionario solicitó ser trasladado a otra dependencia, por razones de salud; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales entiende que el funcionario debe ser trasladado a una dependencia fuera del Servicio de Casinos, y el Servicio de Planeamiento y Desarrollo de Gestión Humana señala que la responsable de la Comisión Administradora del CEDEL de Carrasco Norte, Sra. Verónica De Gregorio, manifestó su conformidad con el traslado del funcionario, a quien se le debe modificar su cargo actual; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de Resolución en tal sentido, trasladando al funcionario Sr. Mario Nelson a la Comisión Administradora del CEDEL de Carrasco Norte, incorporándolo al Escalafón Administrativo, Subescalafón Administrativo A1, Nivel de Carrera IV, Grado SIR 4;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Trasladar al funcionario Sr. Mario Nelson, C.I. Nº 1.388.412, al Departamento de Desarrollo Económico e Integración Regional, con destino a la Comisión Administradora del CEDEL de Carrasco Norte, a partir de la notificación de la presente Resolución.- 2º.-Incorporar al citado funcionario al Escalafón Administrativo, Subescalafón Administrativo A1, Nivel de Carrera IV, Grado SIR 4.- 3º.-Establecer que el funcionario Sr. Mario Nelson, de conformidad con el Art. 409 del TOBEFU, además de mantener las retribuciones consignadas en los literales a) y b), pasará a percibir la \"Partida Especial de Casinos\", Código 1178, equivalente al 50 % de la Compensación Permanente a la Persona.- 4º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Casinos, que notificará al interesado; a las Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y a la Comisión Administradora del CEDEL de Carrasco Norte; cumplido, pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/08/01", "file_id": "5130-004338-11", "resolution_number": "3246/12", "subcategory": "TRASLADOS", "summary": "Se traslada al funcionario Sr. Mario Nelson, al Departamento de Desarrollo Económico e Integración Regional, incorporándolo al Escalafón Administrativo, Subescalafón Administrativo A1, Nivel de Carrera IV, Grado SIR 4. con destino a partir de la notificación de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/170d62cc0a459cb683257a5c0065c5ac?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa Administración y Comisiones S.A. - ACSA solicitando la exención de multa y recargos por mora correspondiente a Tarifa de Saneamiento que abonó el 31/07/2012, según recibo No. 6998006 (se adjunta fotocopia), por haber pagado por legajo con un cheque el día 25 de julio del corriente, que luego fue rechazado por el Banco, por omisión de una firma; RESULTANDO: 1o.) que la gestionante expresa que siempre abonaron en fecha y que hubo un error involuntario de administración, generado por un cheque devuelto por carecer de una firma, por lo que se adjunta copia de resumen bancario del Banco ITAU donde se comprueba el saldo existente en la cuenta al día del vencimiento del referido cheque; 2o.) que el Servicio de Tesorería informa que dicha empresa no registra antecedentes en cuanto a incumplimiento en las formalidades de pago; CONSIDERANDO: 1o.) que la División Administración de Ingresos expresa que si bien corresponde el pago de multa y recargos por mora, en atención a que se trata de una empresa que de acuerdo a la información recabada tiene buenos antecedentes en cuanto a su conducta de pago con esta Intendencia, se entiende que podría aplicarse la exoneración de la multa por mora al amparo de lo dispuesto por el Art.. 1º del Decreto No. 30.528 (no así los recargos ya que esta norma no lo establece); 2o.) que si bien este Decreto es de aplicación a las cuentas corrientes de tributos y precios en forma individual, existen antecedentes de haber aplicado la norma anterior a otra empresa en situación similar, existiendo para esa oportunidad un informe de la Asesoría Jurídica del Departamento en cuanto a que existen razones que justifican hacer uso de tal facultad en este caso, por lo que corresponde el dictado de una resolución para dejar sin efecto la multa por mora aplicada a la empresa Administración y Comisiones S.A. - ACSA por la suma de $ 76.588,00; 3o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la multa por mora aplicada a la empresa Administración y Comisiones S.A. - ACSA, por la suma de $ 76.588,00 (pesos uruguayos setenta y seis mil quinientos ochenta y ocho), al amparo del Art. 1º del Decreto No. 30.528.- 2o.- Autorizar la devolución en favor de la empresa Administración y Comisiones S.A. - ACSA, de la suma $ 76.588,00 (pesos uruguayos setenta y seis mil quinientos ochenta y ocho).- 3o.- Pase al Servicio de Tesorería General.-", "date": "2012/08/01", "file_id": "2000-000743-12", "resolution_number": "3247/12", "subcategory": "EXONERACION - MULTAS POR MORA", "summary": "Se deja sin efecto la multa por mora aplicada a la empresa Administración y Comisiones S.A. - ACSA, por la suma de $ 76.588,00, al amparo del Art. 1º del Decreto No. 30.528 y se autoriza la devolución en favor de la referida empresa de la suma $ 76.588,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/215885511363e2a183257a5c0065e5cd?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 414 en la Feria Especial del Parque Rodó, otorgado al Sr. Oscar Labadia; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 31 de julio de 2012; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 31 de julio de 2012, el permiso para el puesto de venta Nº 414 en la Feria Especial del Parque Rodó, otorgado al Sr. OSCAR LABADIA, C.I. Nº 1.054.160-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/08/01", "file_id": "7300-006268-08", "resolution_number": "364/12/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. OSCAR LABADIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f027e1340e8ae9d483257a4d004c4a6c?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Daniel Rico, C.I. Nº 1.969.593-7 titular del permiso de explotación de un quiosco fijo ubicado en la calle Bvar. España frente al Nº 2508; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. José Eduardo Zibula, así como también, la devolución del Depósito de Garantía Nº 810496; 2o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Bvar. España frente al Nº 2508, a favor del Sr. JOSE EDUARDO ZIBULA, C.I. Nº 4.460.727-2, domiciliado en la calle Emilio Bonne Carrere 5567, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1197.1: A) El permisario deberá abonar (Zona 1, Categoría A): cuota mensual....................................U.R. 11.- cuota anual........................................U.R. 24 .- depósito de garantía ......................... U.R. 33.- Costos de transferencia.....................U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la IdeM., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Autorizar la devolución del Depósito de Garantía Nº 810496 a nombre del Sr. Daniel Rico, C.I. Nº 1.969.593-7. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/08/01", "file_id": "7300-004797-12", "resolution_number": "365/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA SR. JOSE EDUARDO ZIBULA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a80b7fa7be81940083257a4d004c4a98?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Teresa Díaz, C.I. Nº 1.454.096-3; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del permiso de explotación de los puestos de venta Nros. 589C y 590C, martes y Nº 662C, sábado en la Feria Especial del Parque Dr, Juan Zorrilla de San Martín (Villa Biarritz), de los que era titular su fallecido esposo Sr. Walter Pérez, C.I. Nº 765.338-5; 2o.) que la Unidad Gestión Comercial, en virtud de la documentación aportada, aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 589C y 590C, martes y Nº 662C, sábado en la Feria Especial del Parque Dr, Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. TERESA DÍAZ, C.I. Nº 1.454.096-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/08/01", "file_id": "7300-005319-12", "resolution_number": "366/12/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PERMISO SRA. TERESA DÍAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56bf298460eb8a1683257a4d004c4ac8?OpenDocument"}
{"approval_date": "1/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 309/12/2500 de 15 de junio de 2012; RESULTANDO: 1o.) que por la misma se autorizó el gasto y pago de la suma de $ 26.309.88 (pesos uruguayos veintiséis mil trescientos nueve con 88/100), impuestos incluidos, a favor de la empresa DANIEL REYES Operador Mayorista, por piso y armado de stand en la Feria WORK SHOP CVC a realizarse en la ciudad de Porto Alegre entre los días 22 y 24 de junio del corriente; 2o.) que la División Turismo solicita modificar la mencionada resolución debido a que la empresa está exonerada de IVA y la factura fue realizada en U$S 1.224,oo equivalentes a $ 26.309.88; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar el numeral 1º de la Resolución Nº 309/12/2500 de 15 de junio de 2012, estableciendo que la autorización de gasto y pago a favor de la empresa DANIEL REYES Operador Mayorista, lo es por la suma de U$S 1.224,oo (dólares americanos mil doscientos veinticuatro) equivalente a $ 26.309.88 (pesos uruguayos veintiséis mil trescientos nueve con 88/100). 2.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/08/01", "file_id": " 9063-000503-12", "resolution_number": "367/12/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR EL NUMERAL 1º DE LA RES. 309/12/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/032183b6c745173b83257a4d0062d593?OpenDocument"}
