{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Este de la División Limpieza; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce de fojas 2 a 4, autorizándoles la realización de las horas extras mensuales de labor que se indican, por el término de otros 6 (seis) meses; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar, a partir del 1º de julio de 2012 y por el término de 6 (seis) meses, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar hasta las horas extras mensuales de labor que se indican: CHOFERES:C.I. Nº:HORAS: OSCAR RODRIGUEZ1.129.45280 VENANCIO RODRIGUEZ1.440.77180 MARIO MIGNONE1.486.58280 LUIS FIUZA1.588.55680 JULIO ALONSO1.629.24980 CARLOS BRUM1.632.08680 JULIO OLIVERA1.765.81480 FERNANDO TODJIAN1.767.85780 GUSTAVO BARBOZA1.801.69180 JORGE FUENTES1.843.30380 EDGARDO CUSTODIO1.846.62680 JORGE MARTINEZ1.869.15080 VICENTE VINAGRE1.914.91680 ELBIO IGNACIO1.938.66080 GONZALO GARCIA1.950.27980 MIGUEL SANDE1.990.35880 JORGE MELGAREJO1.995.54780 HECTOR DIAZ 2.008.95980 EDUARDO MORENO2.020.23380 ALEJANDRO MANEYRO2.521.73980 MARIO GONZALEZ2.772.75580 ALBERICO COLINA2.894.44980 GUILLERMO RODRIGUEZ3.016.25680 JORGE DURAN3.102.69380 GONZALO GARCIA3.345.39380 A. DE LOS SANTOS3.402.60080 MARCELO DA LUZ3.481.52680 DIEGO DREYER3.484.14880 SERGIO NIETO3.614.57180 MAQUINISTAS:C.I. Nº:HORAS: SERGIO OTTONELLO1.833.630100 DARIO PORTILLO2.567.833100 PEONES:C.I. Nº:HORAS: ARON ANGUERA1.289.95680 WILSON ACOSTA1.544.01580 OSVALDO MEDEROS1.666.87680 ALBERTO PEREIRA1.668.93580 LEONEL FERREYRO1.770.85280 CESAR ALANIZ1.795.05980 JULIO ALANIZ1.795.05980 JOSE DE SOUZA1.802.03780 JUAN NAVARRO1.874.84280 JOAQUIN CARDOZO1.903.15780 SERGIO ESTEFAN1.936.35780 OSVALDO RAMIREZ1.953.63980 GUMERSINDO VAZQUEZ1.968.54780 DANIEL CHAITELLE1.972.63180 DANIEL ALMEIDA 1.996.86380 MAURO GONCALVES2.512.56680 ENRIQUE MARTINEZ2.534.85280 GABRIEL RODRIGUEZ2.557.15580 ALBERTO DA SILVA2.596.68480 FABIAN IBARRA2.622.17980 RICARDO ALTIERI2.730.30980 WALTER RUIZ2.732.53280 JORGE LOPEZ2.886.10680 MARCELO NAVARRO2.968.36980 GIOVANA PERALTA3.206.61080 JOSE ESTEFAN3.353.87480 NOELIA FERREIRA3.488.61980 TAYLOR GONZALEZ3.513.81180 HORACIO MOREIRA3.531.37580 EDUARDO SABAJANES3.572.88380 CARLOS SURRACO3.596.04680 SERGIO NUÑEZ3.626.29480 RICARDO ALVAREZ3.705.76780 SERGIO CAVANI3.716.79680 MARCELO SURRACO3.902.14680 VERONICA BRUM3.923.42980 DIEGO CERRUTTI3.943.64380 JOSE ARIZAGA4.009.23580 JULIO MARTINEZ4.021.62080 GREGORIO GALLERO4.073.89780 LUIS ALVEZ4.087.43080 RAFAEL MENDEZ4.115.85280 HUGO VARELA4.150.84580 DANIELA SILVA4.206.01180 GABRIEL RODRIGUEZ4.235.41180 NATALIA MAYUNCALDI4.281.12280 MARCOS PORTELA4.293.62180 GUILLERMO DUARTE4.319.27180 MARIA MIER4.346.37280 PEONES:C.I. Nº:HORAS: JOSE SOSA4.346.81680 ANDREA MUNIZ4.385.97380 MELANY CORREA4.409.01080 JESUS VIERA4.498.90380 ANGEL SEQUEIRA4.515.44880 ROSMARY PRESTES4.519.91880 DARIO ALVAREZ4.580.96380 ANDRES ALFARO4.678.76780 DANIELA LORENZO4.726.27980 CLAUDIO ROSAS4.740.65780 SANDRA RICHARD4.749.71280 NANCY CARABALLO4.760.19280 MARIELA BOSSI4.953.70180 STEPHANIA CONDE4.957.64880 Jefaturas - Administrativos -Vigilantes: C.I. Nº:HORAS: CRISTINA CHIARIZIA1.101.64348 RAUL BRITES1.187.979100 MABEL VIERA1.216.93472 SILVIA MANSILLA 1.348.41360 MIGUEL OLIVERA1.398.87780 VALENTIN CARBAJAL1.428.29480 ADOLFO SOSA1.462.08572 ERNESTO BRUZZESE1.521.058100 ERNESTO BARROS1.597.43660 JORGE CADENAS1.645.19560 JULIO RODRIGUEZ1.659.85860 ENRIQUE SUBIRAN1.684.07980 GABRIELLA ROSELLO1.740.65960 EDURADO GUILLEN1.835.65180 CARLOS MORENO1.891.09280 ALEJANDRO ROCHA1.955.212100 DANIEL VIÑOLY2.011.88260 JUAN CENTURION2.544.41172 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Este, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad de Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/08/02", "file_id": "4423-002223-12", "resolution_number": "1028/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida, a partir del 1º de julio de 2012 y por el término de 6 meses, la excepción de los topes de horas previstos en el Digesto, al funcionario Sr. Oscar Rodriguez y otros, autorizándolos a realizar hasta 48, 60, 72, 80 y 100 horas extras mensuales de labor según se indican.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aef33e493b03c0383257a4e005abcb6?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 5; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Maida Speyer; 2º.) que el Municipio CH se manifesta de conformidad; 3º) que la Oficina de Pasantías sugiere prorrogar su pasantía, a partir de su vencimiento y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (año), en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Maida Speyer, C.I. Nº 3.406.524.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 92.085.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio CH; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Centro Comunal Zonal Nº 5.-", "date": "2012/08/02", "file_id": "3260-020365-12", "resolution_number": "1029/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Maida Speyer.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95d3f07ad27048883257a4e005abcc3?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por TV Ciudad; RESULTANDO: 1º.) que solicita la prórroga, por el término de 1 (un) año, de las pasantías de la Sra. Eliana Núñez y del Sr. Mathías Ruiz Díaz; 2º.) que la División Información y Comunicación y la Secretaría General se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja dichas prórrogas, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 160.215; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Licenciatura en Ciencias de la Comunicación, Sra. Eliana Núñez, C.I. Nº 4.408.499, y Sr. Mathías Ruiz Díaz, C.I. Nº 4.381.152.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 160.215.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Información y Comunicación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a TV Ciudad, a sus efectos.-", "date": "2012/08/02", "file_id": "1069-002213-10", "resolution_number": "1030/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de los estudiantes de la Licenciatura en Ciencias de la Comunicación, Sra. Eliana Núñez y Sr. Mathías Ruiz Díaz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f64b64bb849d04a83257a4e005abccc?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Comisión Administradora del Cedel Carrasco Norte; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía de la estudiante de la Licenciatura de Ciencias de la Comunicación, Sra. Francisca González, al amparo de la Resolución Nº 5442/08, Art. 5, literal B), de fecha 9 de diciembre de 2008; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el numeral 5º. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 102.819; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura de Ciencias de la Comunicación, Sra. Francisca González, C.I. Nº 4.217.713.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 102.819.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Económico e Integración Regional; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Comisión Administradora del Cedel Carrasco Norte, a sus efectos.-", "date": "2012/08/02", "file_id": "2500-002817-12", "resolution_number": "1031/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura de Ciencias de la Comunicación, Sra. Francisca González.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccb05e638abf2f1783257a4e005abcda?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Ingeniería, Sr. José Calviño; 2º.) que la División Vialidad y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 85.985; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sr. José Calviño, C.I. Nº 4.403.077.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 85.985.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Movilidad; a la División Vialidad; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase al Servicio de Mantenimiento Vial, a sus efectos.-", "date": "2012/08/02", "file_id": "4510-004820-12", "resolution_number": "1032/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería, de la U.DE.LA.R., Sr. José Calviño.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbb01c269427c5bc83257a4e005abce0?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Contralor de Edificaciones; RESULTANDO: 1º.) que en las mismas solicita la renovación de la pasantía de la Sra. Noelia Cortés, estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración; 2º.) que la División Espacios Públicos y Edificaciones y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 82.624; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sra. Noelia Cortés, C.I. Nº 4.797.057.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 82.624.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Contralor de Edificaciones, a sus efectos.-", "date": "2012/08/02", "file_id": "4111-002274-12", "resolution_number": "1033/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la E.D.A. de la Facultad de Ciencias Económicas y de Administración, Sra. Noelia Cortés.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8b755c8c5664eaa83257a4e005abce7?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Helena Vellozas, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio E se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Helena Vellozas, Cédula de Identidad Nº 1.265.875, domiciliada en Avda. Pedro Blanes Viale Nº 5845, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 25.287,79 (pesos uruguayos veinticinco mil doscientos ochenta y siete con 79/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio E; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 8 e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/08/02", "file_id": "5122-010317-11", "resolution_number": "1034/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Helena Vellozas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94e53dba7ea01e9783257a4e005abcf2?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación con la solicitud de tolerancia por superar el F.O.S. vigente, por no ajustarse a lo establecido en el Art. D 312, Sección I, Capítulo XX, Título X, Volumen IV, del Digesto (referente al porcentaje de vanos de fachada) y por el cerco perimetral que ocupa retiro frontal, en el predio empadronado con el Nº 65.435, ubicado con frente a la calle Alejandro Gallinal Nº 2325, dentro de los límites del C.C.Z. Nº 6, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial, con fechas 12 y 13 de abril de 2012, informa que: a) el F.O.S. vigente por normativa para este predio es 60% y la carpintería a instalar ocupa el 62% del área del predio, lo que genera una superación de F.O.S. del 3 %, que no se considera negativo para el entorno inmediato, dado que los retiros frontales por sus 3 lados se encuentran sin construcciones; b) presenta ocupación de retiro frontal con un muro perimetral por todos sus frentes de 3 metros de altura (2 metros de muro ciego y un metro de rejas), que si bien no se ajusta a lo establecido en los Art. D 3199 al D 3201, Capítulo III, Título I, Libro XV, Volumen XV, del Digesto, el impacto negativo disminuye teniendo en cuenta que no se ha realizado la apertura de las calles Dr. M. Lapeyre y L. Mortet, siendo éstas alineaciones proyectadas, por lo cual podría tolerarse en carácter precario y revocable hasta la apertura de las mismas; c) en lo que refiere al porcentaje de vanos de fachada, genera un déficit del 40 % con respecto a lo establecido por el Art. D 312, Sección I, Capítulo XX, Título X, Volumen IV, del Digesto, ya que la fachada presenta un 16,64 % de vanos. Se realiza un tratamiento en fachada minimizando el impacto, pudiendo ser tolerado; d) se sugiere aceptar la tolerancia por ocupación de retiro frontal con cerco perimetral en carácter precario y revocable condicionado a que cuando se realice la apertura de las calles Dr. M. Lapeyre y L. Mortet, se deberá ajustar a la normativa vigente, por déficit del 40 % de vanos en fachada según lo establecido por el Art. D 312, Sección I, Capítulo XX, Título X, Volumen IV, del Digesto y por la superación en un 3 % del F.O.S. vigente por normativa; CONSIDERANDO: que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir desde el punto de vista urbanístico: a) la ocupación de retiro frontal con cerco perimetral, en carácter precario y revocable, condicionado a que cuando se realice la apertura de las calles Dr. M. Lapeyre y L. Mortet, se deberá ajustar a la normativa vigente; b) el 16,64 % de vanos de fachada; c) la superación en un 3 % del F.O.S. vigente por normativa, hasta el 62 % del área del predio, en el padrón Nº 65.435, ubicado con frente a la calle Alejandro Gallinal Nº 2325, dentro de los límites del C.C.Z. Nº 6, Municipio E, según gráficos aprobados relativos a la propuesta urbanística adjuntos al expediente Nº 6410-001300-11.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 6 y Contralor de la Edificación; y pase al Servicio de Regulación Territorial.-", "date": "2012/08/02", "file_id": "6410-001300-11", "resolution_number": "129/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Admitir desde el punto de vista urbanístico, ocupar el retiro frontal con cerco perimetral, en carácter precario y revocable, condicionado a que cuando se realice la apertura de las calles Dr. M. Lapeyre y L. Mortet, se deberá ajustar a la normativa vigente, el 16,64 % de vanos en fachada, y superar en un 3 % el F.O.S. vigente por normativa, en el predio empadronado con el Nº 65.435, ubicado con frente a la calle Alejandro Gallinal Nº 2325, dentro de los límites del C.C.Z. Nº 6, Municipio E, según gráficos aprobados relativos a la propuesta urbanística adjuntos al expediente Nº 6410-001300-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bfa144737b4849483257a55005d4427?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de ampliación de un establecimiento con destino logística de almacenamientos y distribución de distintos productos, en el predio padrón Nº 50206, ubicado con frente al Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) dicho predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 12, hasta que no se modifique la calificación del suelo mediante el Programa de Actuación Urbanística y se apruebe la Unidad de Actuación que incluya al predio, rigen las Normas Complementarias en Suelo Rural (Decreto Nº 32926); b) el predio se encuentra afectado por un ensanche de 30 metros del Cno. Lecocq según plano antecedente del Ing. Agrim. Pablo Fernández, la fracción deslindada en dicho plano es la librada al uso público en la actualidad y se encuentra en trámite expropiatorio, quedando afectada la fracción donde se encuentra emplazada la antigua construcción; c) el predio se encuentra afectado por una línea de alta tensión según plano de mensura del Ing. Agrim. Pedro Armua, donde en las notas de dicho plano se detallan las servidumbres non-edificandis; d) la construcción que se encuentra parcialmente afectada por el trámite expropiatorio está declarada \"Bien de Interés Departamental\"; e) se recomiendan los siguientes índices máximos; Destino: Transporte de carga, centro de distribución y logística Retiro frontal: 15 metros (libre de ensanche) Retiro perimetral: 10 metros F.O.S.: 15 % - máx. 6.000 m2 34 % - 20.610 m2 (PB solicita autorizar) F.I.S.: 19 % - máx. 7.600m2 55% - 36.829 m2 (solicita autorizar) Altura máxima de la edificación: 7 m (admitiendo 12 m. para instalaciones agropecuarias, industriales o de servicios) f) el predio se encuentra en una intersección sobre una avenida estructurador, y en un sector que se encuentra a estudio mediante un Progama de Actuación Urbanística, existen posibilidades ciertas de que el padrón en que se está actuando cambie las características con las que hoy está afectado y los díficits que hoy son de consideración, pasen a estar dentro de lo admisible, por lo que podría autorizarse como tolerancia simple exceder el F.O.S y el F.I.S en porcentaje y en metros cuadrados; g) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico en carácter de tolerancia, exceder el F.O.S. hasta el 34 % y una superfice de 20.610 m2, y exceder el F.I.S. hasta el 55 % y una superficie de 36.829 m2, en el predio padrón Nº 50206, ubicado con frente al Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G.- 2º. Autorizar los parámetros que se indican a continuación para el predio mencionado en el numeral anterior, de acuerdo con los gráficos adjuntos al expediente Nº 6410-003905-11: Destino: Transporte de carga, centro de distribución y logística Retiro frontal: 15 metros (libre de ensanche) Retiro perimetral: 10 metros Altura máxima de las edificaciones: 7 m (admitiendo 12 m. para instalaciones agropecuarias, industriales o de servicios) 3º. Condicionar la presente autorización a: a) el cumplimiento de las cargas y beneficios que le pudieren corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; b) que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas que superen los índices máximos, hasta tanto no se desarrolle la Unidad de Actuación del Programa de Actuación Urbanística que comprenda este predio; c) que deberá realizar un Estudio de Impacto Territorial Integral. En el Estudio de Impacto Ambiental, deberá amortiguar el F.I.S. autorizado que supere al 19 % o 7.600 m2 reglamentarios (el más comprometido); d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) los residuos sólidos y líquidos se trataran y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; g) no se deberán utilizar los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; h) todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; i) la validez de esta gestión, a los efectos de la Habilitación Comercial es de dos años a partir de la aprobación de la presente o gestiones complementarias (Estudio de Impacto Territorial); j) que deberá ajustarse a lo dispuesto por Resoluciones Nº 1260/08 de fecha 31 de marzo de 2008, y Nº 2488/09 de fecha 22 de junio de 2009, que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente y/o de gestiones complementarias (Estudio de Impacto Territorial).- 5º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio G; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 13 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2012/08/02", "file_id": "6410-003905-11", "resolution_number": "130/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar desde el punto de vista urbanístico en carácter de tolerancia, exceder el F.O.S. hasta el 34 % y una superfice de 20.610 m2, y exceder el F.I.S. hasta el 55 % y una superficie de 36.829 m2, y autorizar los parámetros urbanísticos para el predio padrón Nº 50206, ubicado con frente al Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f444ec4beb9f63ef83257a55005d3d90?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de regularización y ampliación del establecimiento con destino automotora, local de exhibición de vehículos y taller mecánico, en el predio empadronado con el Nº 418627, ubicado con frente a Bulevar Artigas Nº 2260, y Av. Garibaldi Nos. 2490, 2484, 2486, 2472, 2474, 2478, 2468 y 2470, dentro de los límites del C.C.Z. Nº 3, Municipio C; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio padrón Nº 418627 es producto de una unificación de padrones donde en por lo menos uno de ellos ya existía una automotora; b) el área total del establecimiento es de 5489 metros cuadrados; c) el uso del suelo se adecua al uso preferente del área, por lo que no habría inconveniente en promover su autorización; d) se recomiendan los siguientes índices: Destino: Automotora, exhibición y venta de vehículos, taller mecánico con chapa y pintura Retiro frontal por ambas vías: 4 metros F.O.S.: 80 % Altura máxima de las edificaciones: por Br. Artigas 16,50 metros máximo, 5 metros mínimo por Av. Garibaldi 16,50 metros g) podría autorizarse la presente solicitud, condicionado al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; 2º) que el Departamento de Movilidad no presenta observaciones; 3º) que el Municipio C se manifiesta favorable a autorizar la presente solicitud, de acuerdo a lo informado; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en la Dirección General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar los parámetros que se indican a continuación para el predio empadronado con el Nº 418627, ubicado con frente a Bulevar Artigas Nº 2260, y Av. Garibaldi Nos. 2490, 2484, 2486, 2472, 2474, 2478, 2468 y 2470, dentro de los límites del C.C.Z. Nº 3, Municipio C, de acuerdo con los gráficos adjuntos al expediente Nº 6401-001392-10: Destino: Automotora, exhibición y venta de vehículos, taller mecánico con chapa y pintura Retiro frontal por ambas vías: 4 metros F.O.S.: 80 % Altura máxima de las edificaciones: por Br. Artigas 16,50 metros máximo, 5 metros mínimo por Av. Garibaldi 16,50 metros 2º. Condicionar la presente autorización a: a) que los residuos sólidos y líquidos se trataran y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; b) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; c) que se obtenga el certificado de la Dirección Nacional de Bomberos; d) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) que deberá gestionar ante el Servicio de Contralor de las Edificaciones, el Permiso de Construcción correspondiente en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión; f) que la validez de esta gestión, a los efectos de la Habilitación Industrial y Comercial es de 90 (noventa) días para los locales a regularizar y 2 (dos) años para los edificios a edificar o reformar, a partir de la fecha de aprobación de la presente gestión; g) que se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel Nacional como Departamental; h) que deberá ajustarse a lo dispuesto por Resoluciones Nº 1260/08 de fecha 31 de marzo de 2008, y Nº 2488/09 de fecha 22 de junio de 2009, que reglamenta la circulación de transporte de carga en el Departamento de Montevideo y cumplir con lo dispuesto en el informe del Servicio de Ingeniería de Tránsito de fecha 14 de setiembre de 2011, en expediente Nº 4711-002971-10, en el marco del Plan de Movilidad; i) que se deberá ejecutar la construcción de la obra (desde el punto de vista acústico), en las divisiones sureste y suroeste, independizando constructivamente la estructura de la rampa de las respectivas medianeras, de acuerdo al detalle presentado en los planos adjuntos A 01 y A 02, de fecha julio de 2011 (a fs. 40 y 41) de los presentes obrados.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Movilidad y Desarrollo Ambiental; al Municipio C; a las Divisiones de Planificación Territorial y Tránsito y Transporte; a los Servicios Ingeniería de Tránsito, C.C.Z. Nº 3 y Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/08/02", "file_id": "6401-001392-10", "resolution_number": "131/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar los parámetros urbanísticos para el predio empadronado con el Nº 418627, ubicado con frente a Bulevar Artigas Nº 2260, y Av. Garibaldi Nos. 2490, 2484, 2486, 2472, 2474, 2478, 2468 y 2470, dentro de los límites del C.C.Z. Nº 3, Municipio C.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ce3a2fc0c9da81183257a55005d443d?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por UNIÓN DISPROFARMA S.A., tendiente a obtener reserva de espacio en la calle Yaro, frente al Nº 1023; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Yaro, frente al Nº 1023, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 8:00 a 16:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez Unidades Reajustables), siendo la tarifa mensual de 11,20 UR (once con veinte Unidades Reajustables); 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 8 de las presentes actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a UNIÓN DISPROFARMA S.A., en la calle Yaro, frente al Nº 1023, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 8:00 a 16:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga de mercadería, siendo la tarifa mensual de 11,20 UR (once con veinte Unidades Reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez Unidades Reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/08/02", "file_id": "4711-002061-12", "resolution_number": "280/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a UNIÓN DISPROFARMA S.A., en la calle Yaro, frente al Nº 1023, en una longitud de 7 metros, para su uso de lunes a viernes de 8:00 a 16:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/055b2cb6595b2a4b83257a4f0060b543?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Colegio del Sur, tendiente a obtener reserva de espacio en Avda. Colombes, frente al Nº 1340; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en Avda. Colombes, frente al Nº 1340, en una longitud de 14 (catorce) metros, para su uso de lunes a viernes de 7:45 a 17:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto, el peticionante esta exonerado el pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Colegio del Sur, en Avda. Colombes, frente al Nº 1340, en una longitud de 14 (catorce) metros, para su uso de lunes a viernes de 7:45 a 17:30 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso de alumnos, estando exonerado del pago de las tarifas previstas. 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio E, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/08/02", "file_id": "4711-000918-12", "resolution_number": "281/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Colegio del Sur, en Avda. Colombes, frente al Nº 1340, en una longitud de 14 metros, para su uso de lunes a viernes de 7:45 a 17:30 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53c4152121aa996f83257a4f0060b5cf?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por parte del Esplendor Hotel Montevideo, tendiente a obtener una reserva de espacio en la calle Soriano frente al Nº 868, en el marco del nuevo Convenio suscripto por Resolución Nº 3979/11 del 29/08/11, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU); RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Soriano Nº 868 entre las calles Andes y Convención, en una longitud de 15 metros, para su uso todos los días, sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Trasporte\" del Digesto, la peticionante está exonerada del pago del costo mensual, en virtud del convenio antes mencionado; 3º) que la División Turismo manifiesta haber incluido a dicho Hotel en la planilla de establecimientos comprendidos por el convenio de estacionamiento; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 10 del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Esplendor Hotel Montevideo, en la calle Soriano Nº 868 entre las calles Andes y Convención, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, estando exonerada del pago de las tarifas previstas, en virtud del Convenio suscripto por Resolución Nº 3979/11 del 29 de agosto de 2011, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, a la División Turismo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/08/02", "file_id": "4711-001733-12", "resolution_number": "282/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Esplendor Hotel Montevideo, en la calle Soriano Nº 868 entre las calles Andes y Convención, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe1837c0e071e36c83257a4f0060b60e?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por GUITELL II LTDA., R.U.T. Nº 214107800015, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0024, al que está afectado el vehículo empadronado con el Nº 1003709, a favor de GIADE LTDA. R.U.T. Nº 216078470012; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 03/09/2009 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de GIADE LTDA. R.U.T. Nº 216078470012, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0024, del que GUITELL II LTDA., R.U.T. Nº 214107800015, figura como titular y al que está afectado el vehículo empadronado con el Nº 1003709. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/08/02", "file_id": "4720-010131-11", "resolution_number": "283/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de GIADE LTDA. R.U.T. Nº 216078470012, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0024.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bcb670ad0dc568a83257a4f0060b4fd?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por M Y P Ltda., R.U.T. Nº 212811800012, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0266, al que está afectado el vehículo empadronado con el Nº 427639, a favor de DOSTRANS REMISES S.R.L., R.U.T. Nº 216672710012; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) la permisaria, ha dado cumplimiento a lo dispuesta en la resolución Nº 134/12 del 9 de enero de 2012; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 16/06/1994 y que fue aprobado en la inspección anual obligatoria de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de DOSTRANS REMISES S.R.L., R.U.T. Nº 216672710012, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0266, del que M Y P Ltda., R.U.T. Nº 212811800012, figura como titular y al que está afectado el vehículo empadronado con el Nº 427639. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/08/02", "file_id": "4720-003197-11", "resolution_number": "284/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de DOSTRANS REMISES S.R.L., R.U.T. Nº 216672710012, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0266.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd70bfc9ee23f1d783257a4f0060b589?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor del artista Sr. Francisco Bugallo, DNI Nº 20.518.983, Proveedor Nº 93.970; RESULTANDO: 1o.) que por las mismas solicita se autorice el gasto en concepto de cachet, por la suma de U$S 1.109,00 impuestos IVA e IRNR, incluidos, por la participación del referido artista, en calidad de tenor invitado en el concierto que se llevó a cabo en el Teatro Solís el día 26 de junio de 2012, en el marco de la \"Temporada Principal de la Orquesta Fílarmónica de Montevideo\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 149.697 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de la suma U$S 1.109,00 (dólares americanos mil ciento nueve), impuestos incluidos, equivalente a $ 23.989,89 (pesos uruguayos veintitrés mil novecientos ochenta y nueve con ochenta y nueve centésimos) a la fecha de liquidación, impuestos IRNR e IVA incluidos, favor del artista Sr. Francisco Bugallo, DNI Nº 20.518.983, Proveedor Nº 93.970, en concepto de cachet, por su participación como tenor invitado en el concierto realizado en el Teatro Solís el día 26 de junio de 2012, en el marco de la \"Temporada Principal de la Orquesta Fílarmónica de Montevideo\".- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 149.697 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2012/08/02", "file_id": "4251-000792-12", "resolution_number": "318/12/8000", "subcategory": "ABONO CACHET", "summary": "Convalidar lo actuado por la Orquesta Filarmónica y autorizar el gasto de la suma de U$S 1.109,00, a favor del tenor invitado SR. Francisco Bugallo, DNI Nº 20.518.983.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07b8dedc2cfe629d83257a4e005e7fed?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo, relacionadas con el pago de U$S 200 por el stand y decoración del mismo con motivo de la participación en la Feria Salón Ugart de Porto Alegre; RESULTANDO: que se elevan actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 149856; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 200 (dólares americanos doscientos), equivalentes a la suma de $ 4.313.20 (pesos uruguayos cuatro mil trescientos trece con 20/100), a favor del Ministerio de Turismo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 149856. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/08/02", "file_id": "9063-000739-12", "resolution_number": "368/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO FERIA SALON UGART DE PORTO ALEGRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34cf01f3164372c183257a4e00659070?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 357/12/2500 de 25 de julio de 2012; RESULTANDO: 1o.) que por la misma se otorgó licencia extraordinaria por el período comprendido entre el 13 y el 18 de agosto de 2012, a la permisaria de la Feria Permanente ex-Terminal Cordón, puesto Nº 168, Sra. SARA CAMEJO, C.I. Nº 1.896.007-4; 2o.) que la División Promoción Económica señala que se padeció error en la escrituración de la fecha de la licencia, debiendo decir \" desde el 13 al 31 de agosto de 2012, con reintegro a sus actividades a partir del mes de setiembre\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 357/12/2500 de 25 de julio de 2012, estableciendo que la licencia extraordinaria se otorga por el período comprendido entre el 13 y el 31 de agosto de 2012, a la permisaria de la Feria Permanente ex-Terminal Cordón, puesto Nº 168, Sra. SARA CAMEJO, C.I. Nº 1.896.007-4. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General. y pase a la Unidad Gestión Comercial.", "date": "2012/08/02", "file_id": "7300-001010-12", "resolution_number": "369/12/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 357/12/2500 SRA. SARA CAMEJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44a424ce5d51360e83257a4e00659083?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Comisión Administradora del Mercado Modelo; RESULTANDO: 1o.) que en las mismas señala que el Área de Vigilancia y Logística del Mercado Modelo informa que el ronda municipal Nº 18, Sr. Héctor Hermida, C.I. Nº 1.166.755-2, mantuvo una discusión con el funcionario de la CAMM, Sr. Víctor Dorado, intentando propinarle un cabezazo en la cara. Que el Sr. Hermida es una persona de difícil trato, no colaborando ni aportando soluciones a los problemas que se suscitan en su zona de influencia; 2o.) que, asimismo, la CAMM establece que con fecha 7 de mayo de 2012, Expediente Nº 2500-001394-12 se remitió una nota por situación similar a la mencionada; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiendo la baja en la ronda municipal al Sr. Hermida;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la baja en la Ronda Municipal Nº 18, al Sr. Héctor Hermida, C.I. Nº 1.166.755-2, por los hechos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese a la División Promoción Económica; a la Comisión Administradora del Mercado Modelo y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/08/02", "file_id": "2500-002801-12", "resolution_number": "370/12/2500", "subcategory": "MERCADO MODELO", "summary": "BAJA RONDA Nº 18 DEL MERCADO MODELO, SR. HÉCTOR HERMIDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a56a6e51f0ebd8fe83257a4e00659095?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 48.800,oo, a favor de NICOLAS JOSE GARRIDO MONESTIER, por Post-Producción de Programa Fotografía TV, en diciembre de 2011 (O.C. 253130); RESULTANDO: que el 25 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13 del TOCAF (Ejercicio), Ref. 664519 por $ 24.400,oo y 664517 por $ 24.400,oo; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 48.800,oo (PESOS URUGUAYOS CUARENTA Y OCHO MIL OCHOCIENTOS) a favor de NICOLAS JOSE GARRIDO MONESTIER.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General a sus efectos.-", "date": "2012/08/02", "file_id": "9210-013715-12", "resolution_number": "428/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 48.800,oo, a favor de NICOLAS JOSE GARRIDO MONESTIER, por Post-Producción de Programa Fotografía TV, en diciembre de 2011 (O.C. 253130).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aba40f0d7a8781c83257a4e0060be92?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 2.635,20, a favor de CURPAE S.A., O.C. 261581/1, por suministro de andamios, tornillos, ruedas y tablones; RESULTANDO: que el 25 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 670637 por U$S 1.915,40 y 670635 por U$S 719.80; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 2.635,20 (DOLARES ESTADOUNIDENSES DOS MIL SEISCIENTOS TREINTA Y CINCO CON 20/100) a favor de CURPAE S.A.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/08/02", "file_id": "9210-013694-12", "resolution_number": "429/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 2.635,20, a favor de CURPAE S.A., O.C. 261581/1, por suministro de andamios, tornillos, ruedas y tablones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b480fd32509902083257a4e0060d95b?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Este de la División Limpieza; RESULTANDO: 1º.) que solicita exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios cuya nómina luce de fojas 2 a 4, autorizándoles la realización de las horas extras mensuales de labor que se indican, por el término de otros 6 (seis) meses; 2º.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Convalidar, a partir del 1º de julio de 2012 y por el término de 6 (seis) meses, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios que a continuación se mencionan, autorizándolos a realizar hasta las horas extras mensuales de labor que se indican: CHOFERES:C.I. Nº:HORAS: OSCAR RODRIGUEZ1.129.45280 VENANCIO RODRIGUEZ1.440.77180 MARIO MIGNONE1.486.58280 LUIS FIUZA1.588.55680 JULIO ALONSO1.629.24980 CARLOS BRUM1.632.08680 JULIO OLIVERA1.765.81480 FERNANDO TODJIAN1.767.85780 GUSTAVO BARBOZA1.801.69180 JORGE FUENTES1.843.30380 EDGARDO CUSTODIO1.846.62680 JORGE MARTINEZ1.869.15080 VICENTE VINAGRE1.914.91680 ELBIO IGNACIO1.938.66080 GONZALO GARCIA1.950.27980 MIGUEL SANDE1.990.35880 JORGE MELGAREJO1.995.54780 HECTOR DIAZ 2.008.95980 EDUARDO MORENO2.020.23380 ALEJANDRO MANEYRO2.521.73980 MARIO GONZALEZ2.772.75580 ALBERICO COLINA2.894.44980 GUILLERMO RODRIGUEZ3.016.25680 JORGE DURAN3.102.69380 GONZALO GARCIA3.345.39380 A. DE LOS SANTOS3.402.60080 MARCELO DA LUZ3.481.52680 DIEGO DREYER3.484.14880 SERGIO NIETO3.614.57180 MAQUINISTAS:C.I. Nº:HORAS: SERGIO OTTONELLO1.833.630100 DARIO PORTILLO2.567.833100 PEONES:C.I. Nº:HORAS: ARON ANGUERA1.289.95680 WILSON ACOSTA1.544.01580 OSVALDO MEDEROS1.666.87680 ALBERTO PEREIRA1.668.93580 LEONEL FERREYRO1.770.85280 CESAR ALANIZ1.795.05980 JULIO ALANIZ1.795.05980 JOSE DE SOUZA1.802.03780 JUAN NAVARRO1.874.84280 JOAQUIN CARDOZO1.903.15780 SERGIO ESTEFAN1.936.35780 OSVALDO RAMIREZ1.953.63980 GUMERSINDO VAZQUEZ1.968.54780 DANIEL CHAITELLE1.972.63180 DANIEL ALMEIDA 1.996.86380 MAURO GONCALVES2.512.56680 ENRIQUE MARTINEZ2.534.85280 GABRIEL RODRIGUEZ2.557.15580 ALBERTO DA SILVA2.596.68480 FABIAN IBARRA2.622.17980 RICARDO ALTIERI2.730.30980 WALTER RUIZ2.732.53280 JORGE LOPEZ2.886.10680 MARCELO NAVARRO2.968.36980 GIOVANA PERALTA3.206.61080 JOSE ESTEFAN3.353.87480 NOELIA FERREIRA3.488.61980 TAYLOR GONZALEZ3.513.81180 HORACIO MOREIRA3.531.37580 EDUARDO SABAJANES3.572.88380 CARLOS SURRACO3.596.04680 SERGIO NUÑEZ3.626.29480 RICARDO ALVAREZ3.705.76780 SERGIO CAVANI3.716.79680 MARCELO SURRACO3.902.14680 VERONICA BRUM3.923.42980 DIEGO CERRUTTI3.943.64380 JOSE ARIZAGA4.009.23580 JULIO MARTINEZ4.021.62080 GREGORIO GALLERO4.073.89780 LUIS ALVEZ4.087.43080 RAFAEL MENDEZ4.115.85280 HUGO VARELA4.150.84580 DANIELA SILVA4.206.01180 GABRIEL RODRIGUEZ4.235.41180 NATALIA MAYUNCALDI4.281.12280 MARCOS PORTELA4.293.62180 GUILLERMO DUARTE4.319.27180 MARIA MIER4.346.37280 PEONES:C.I. Nº:HORAS: JOSE SOSA4.346.81680 ANDREA MUNIZ4.385.97380 MELANY CORREA4.409.01080 JESUS VIERA4.498.90380 ANGEL SEQUEIRA4.515.44880 ROSMARY PRESTES4.519.91880 DARIO ALVAREZ4.580.96380 ANDRES ALFARO4.678.76780 DANIELA LORENZO4.726.27980 CLAUDIO ROSAS4.740.65780 SANDRA RICHARD4.749.71280 NANCY CARABALLO4.760.19280 MARIELA BOSSI4.953.70180 STEPHANIA CONDE4.957.64880 Jefaturas - Administrativos -Vigilantes: C.I. Nº:HORAS: CRISTINA CHIARIZIA1.101.64348 RAUL BRITES1.187.979100 MABEL VIERA1.216.93472 SILVIA MANSILLA 1.348.41360 MIGUEL OLIVERA1.398.87780 VALENTIN CARBAJAL1.428.29480 ADOLFO SOSA1.462.08572 ERNESTO BRUZZESE1.521.058100 ERNESTO BARROS1.597.43660 JORGE CADENAS1.645.19560 JULIO RODRIGUEZ1.659.85860 ENRIQUE SUBIRAN1.684.07980 GABRIELLA ROSELLO1.740.65960 EDURADO GUILLEN1.835.65180 CARLOS MORENO1.891.09280 ALEJANDRO ROCHA1.955.212100 DANIEL VIÑOLY2.011.88260 JUAN CENTURION2.544.41172 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Región Este, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad de Información de Personal, para su conocimiento y demás efectos.-", "date": "2012/08/02", "file_id": "4423-002223-12", "resolution_number": "1028/12/5000", "subcategory": "HORAS EXTRAS", "summary": "Se convalida, a partir del 1º de julio de 2012 y por el término de 6 meses, la excepción de los topes de horas previstos en el Digesto, al funcionario Sr. Oscar Rodriguez y otros, autorizándolos a realizar hasta 48, 60, 72, 80 y 100 horas extras mensuales de labor según se indican.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1aef33e493b03c0383257a4e005abcb6?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 5; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Maida Speyer; 2º.) que el Municipio CH se manifesta de conformidad; 3º) que la Oficina de Pasantías sugiere prorrogar su pasantía, a partir de su vencimiento y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (año), en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Maida Speyer, C.I. Nº 3.406.524.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 92.085.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio CH; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Centro Comunal Zonal Nº 5.-", "date": "2012/08/02", "file_id": "3260-020365-12", "resolution_number": "1029/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Maida Speyer.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b95d3f07ad27048883257a4e005abcc3?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por TV Ciudad; RESULTANDO: 1º.) que solicita la prórroga, por el término de 1 (un) año, de las pasantías de la Sra. Eliana Núñez y del Sr. Mathías Ruiz Díaz; 2º.) que la División Información y Comunicación y la Secretaría General se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja dichas prórrogas, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 160.215; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Licenciatura en Ciencias de la Comunicación, Sra. Eliana Núñez, C.I. Nº 4.408.499, y Sr. Mathías Ruiz Díaz, C.I. Nº 4.381.152.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 160.215.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la División Información y Comunicación; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a TV Ciudad, a sus efectos.-", "date": "2012/08/02", "file_id": "1069-002213-10", "resolution_number": "1030/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de los estudiantes de la Licenciatura en Ciencias de la Comunicación, Sra. Eliana Núñez y Sr. Mathías Ruiz Díaz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f64b64bb849d04a83257a4e005abccc?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Comisión Administradora del Cedel Carrasco Norte; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía de la estudiante de la Licenciatura de Ciencias de la Comunicación, Sra. Francisca González, al amparo de la Resolución Nº 5442/08, Art. 5, literal B), de fecha 9 de diciembre de 2008; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el numeral 5º. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 102.819; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Licenciatura de Ciencias de la Comunicación, Sra. Francisca González, C.I. Nº 4.217.713.- 2º.-Dicha erogación será atendida con cargo al Contrato Nº 102.819.- 3º.-Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Económico e Integración Regional; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Comisión Administradora del Cedel Carrasco Norte, a sus efectos.-", "date": "2012/08/02", "file_id": "2500-002817-12", "resolution_number": "1031/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Licenciatura de Ciencias de la Comunicación, Sra. Francisca González.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccb05e638abf2f1783257a4e005abcda?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Mantenimiento Vial; RESULTANDO: 1º.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de la pasantía que cumple el estudiante de la Facultad de Ingeniería, Sr. José Calviño; 2º.) que la División Vialidad y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 85.985; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS Y MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía del estudiante de la Facultad de Ingeniería, de la Universidad de la República, Sr. José Calviño, C.I. Nº 4.403.077.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 85.985.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Movilidad; a la División Vialidad; a la Oficina de Pasantías, y previa intervención de la Contaduría General, pase al Servicio de Mantenimiento Vial, a sus efectos.-", "date": "2012/08/02", "file_id": "4510-004820-12", "resolution_number": "1032/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía del estudiante de la Facultad de Ingeniería, de la U.DE.LA.R., Sr. José Calviño.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbb01c269427c5bc83257a4e005abce0?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Contralor de Edificaciones; RESULTANDO: 1º.) que en las mismas solicita la renovación de la pasantía de la Sra. Noelia Cortés, estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración; 2º.) que la División Espacios Públicos y Edificaciones y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; 3º.) que la Oficina de Pasantías sugiere prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 82.624; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sra. Noelia Cortés, C.I. Nº 4.797.057.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 82.624.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Contralor de Edificaciones, a sus efectos.-", "date": "2012/08/02", "file_id": "4111-002274-12", "resolution_number": "1033/12/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la E.D.A. de la Facultad de Ciencias Económicas y de Administración, Sra. Noelia Cortés.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8b755c8c5664eaa83257a4e005abce7?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Helena Vellozas, al amparo del Art. 36º del Decreto Nº 33.753; RESULTANDO: 1º.) que el Municipio E se manifiesta de conformidad; 2º.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar, a partir del día siguiente a la notificación de la presente resolución, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Helena Vellozas, Cédula de Identidad Nº 1.265.875, domiciliada en Avda. Pedro Blanes Viale Nº 5845, al amparo de los beneficios otorgados por el Art. 36º del Decreto Nº 33.753.- 2º.-Determinar en 24 (veinticuatro) cuotas de $ 25.287,79 (pesos uruguayos veinticinco mil doscientos ochenta y siete con 79/100) cada una, el incentivo a percibir por la funcionaria.- 3º.-Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 4º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.-Comuníquese al Departamento de Recursos Financieros; al Municipio E; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Gestión Humana, Centro Comunal Zonal Nº 8 e Ingresos Inmobiliarios; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; y pase al Servicio de Administración de Gestión Humana, para la notificación correspondiente y demás efectos.-", "date": "2012/08/02", "file_id": "5122-010317-11", "resolution_number": "1034/12/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Helena Vellozas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94e53dba7ea01e9783257a4e005abcf2?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación con la solicitud de tolerancia por superar el F.O.S. vigente, por no ajustarse a lo establecido en el Art. D 312, Sección I, Capítulo XX, Título X, Volumen IV, del Digesto (referente al porcentaje de vanos de fachada) y por el cerco perimetral que ocupa retiro frontal, en el predio empadronado con el Nº 65.435, ubicado con frente a la calle Alejandro Gallinal Nº 2325, dentro de los límites del C.C.Z. Nº 6, Municipio E; RESULTANDO: que el Servicio de Regulación Territorial, con fechas 12 y 13 de abril de 2012, informa que: a) el F.O.S. vigente por normativa para este predio es 60% y la carpintería a instalar ocupa el 62% del área del predio, lo que genera una superación de F.O.S. del 3 %, que no se considera negativo para el entorno inmediato, dado que los retiros frontales por sus 3 lados se encuentran sin construcciones; b) presenta ocupación de retiro frontal con un muro perimetral por todos sus frentes de 3 metros de altura (2 metros de muro ciego y un metro de rejas), que si bien no se ajusta a lo establecido en los Art. D 3199 al D 3201, Capítulo III, Título I, Libro XV, Volumen XV, del Digesto, el impacto negativo disminuye teniendo en cuenta que no se ha realizado la apertura de las calles Dr. M. Lapeyre y L. Mortet, siendo éstas alineaciones proyectadas, por lo cual podría tolerarse en carácter precario y revocable hasta la apertura de las mismas; c) en lo que refiere al porcentaje de vanos de fachada, genera un déficit del 40 % con respecto a lo establecido por el Art. D 312, Sección I, Capítulo XX, Título X, Volumen IV, del Digesto, ya que la fachada presenta un 16,64 % de vanos. Se realiza un tratamiento en fachada minimizando el impacto, pudiendo ser tolerado; d) se sugiere aceptar la tolerancia por ocupación de retiro frontal con cerco perimetral en carácter precario y revocable condicionado a que cuando se realice la apertura de las calles Dr. M. Lapeyre y L. Mortet, se deberá ajustar a la normativa vigente, por déficit del 40 % de vanos en fachada según lo establecido por el Art. D 312, Sección I, Capítulo XX, Título X, Volumen IV, del Digesto y por la superación en un 3 % del F.O.S. vigente por normativa; CONSIDERANDO: que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en el Director General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Admitir desde el punto de vista urbanístico: a) la ocupación de retiro frontal con cerco perimetral, en carácter precario y revocable, condicionado a que cuando se realice la apertura de las calles Dr. M. Lapeyre y L. Mortet, se deberá ajustar a la normativa vigente; b) el 16,64 % de vanos de fachada; c) la superación en un 3 % del F.O.S. vigente por normativa, hasta el 62 % del área del predio, en el padrón Nº 65.435, ubicado con frente a la calle Alejandro Gallinal Nº 2325, dentro de los límites del C.C.Z. Nº 6, Municipio E, según gráficos aprobados relativos a la propuesta urbanística adjuntos al expediente Nº 6410-001300-11.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División de Planificación Territorial; a los Servicio C.C.Z. Nº 6 y Contralor de la Edificación; y pase al Servicio de Regulación Territorial.-", "date": "2012/08/02", "file_id": "6410-001300-11", "resolution_number": "129/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Admitir desde el punto de vista urbanístico, ocupar el retiro frontal con cerco perimetral, en carácter precario y revocable, condicionado a que cuando se realice la apertura de las calles Dr. M. Lapeyre y L. Mortet, se deberá ajustar a la normativa vigente, el 16,64 % de vanos en fachada, y superar en un 3 % el F.O.S. vigente por normativa, en el predio empadronado con el Nº 65.435, ubicado con frente a la calle Alejandro Gallinal Nº 2325, dentro de los límites del C.C.Z. Nº 6, Municipio E, según gráficos aprobados relativos a la propuesta urbanística adjuntos al expediente Nº 6410-001300-11.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bfa144737b4849483257a55005d4427?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de ampliación de un establecimiento con destino logística de almacenamientos y distribución de distintos productos, en el predio padrón Nº 50206, ubicado con frente al Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) dicho predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 12, hasta que no se modifique la calificación del suelo mediante el Programa de Actuación Urbanística y se apruebe la Unidad de Actuación que incluya al predio, rigen las Normas Complementarias en Suelo Rural (Decreto Nº 32926); b) el predio se encuentra afectado por un ensanche de 30 metros del Cno. Lecocq según plano antecedente del Ing. Agrim. Pablo Fernández, la fracción deslindada en dicho plano es la librada al uso público en la actualidad y se encuentra en trámite expropiatorio, quedando afectada la fracción donde se encuentra emplazada la antigua construcción; c) el predio se encuentra afectado por una línea de alta tensión según plano de mensura del Ing. Agrim. Pedro Armua, donde en las notas de dicho plano se detallan las servidumbres non-edificandis; d) la construcción que se encuentra parcialmente afectada por el trámite expropiatorio está declarada \"Bien de Interés Departamental\"; e) se recomiendan los siguientes índices máximos; Destino: Transporte de carga, centro de distribución y logística Retiro frontal: 15 metros (libre de ensanche) Retiro perimetral: 10 metros F.O.S.: 15 % - máx. 6.000 m2 34 % - 20.610 m2 (PB solicita autorizar) F.I.S.: 19 % - máx. 7.600m2 55% - 36.829 m2 (solicita autorizar) Altura máxima de la edificación: 7 m (admitiendo 12 m. para instalaciones agropecuarias, industriales o de servicios) f) el predio se encuentra en una intersección sobre una avenida estructurador, y en un sector que se encuentra a estudio mediante un Progama de Actuación Urbanística, existen posibilidades ciertas de que el padrón en que se está actuando cambie las características con las que hoy está afectado y los díficits que hoy son de consideración, pasen a estar dentro de lo admisible, por lo que podría autorizarse como tolerancia simple exceder el F.O.S y el F.I.S en porcentaje y en metros cuadrados; g) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico en carácter de tolerancia, exceder el F.O.S. hasta el 34 % y una superfice de 20.610 m2, y exceder el F.I.S. hasta el 55 % y una superficie de 36.829 m2, en el predio padrón Nº 50206, ubicado con frente al Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G.- 2º. Autorizar los parámetros que se indican a continuación para el predio mencionado en el numeral anterior, de acuerdo con los gráficos adjuntos al expediente Nº 6410-003905-11: Destino: Transporte de carga, centro de distribución y logística Retiro frontal: 15 metros (libre de ensanche) Retiro perimetral: 10 metros Altura máxima de las edificaciones: 7 m (admitiendo 12 m. para instalaciones agropecuarias, industriales o de servicios) 3º. Condicionar la presente autorización a: a) el cumplimiento de las cargas y beneficios que le pudieren corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística; b) que no se admitirán futuras ampliaciones ni de locales, ni de áreas pavimentadas que superen los índices máximos, hasta tanto no se desarrolle la Unidad de Actuación del Programa de Actuación Urbanística que comprenda este predio; c) que deberá realizar un Estudio de Impacto Territorial Integral. En el Estudio de Impacto Ambiental, deberá amortiguar el F.I.S. autorizado que supere al 19 % o 7.600 m2 reglamentarios (el más comprometido); d) se obtenga el certificado de la Dirección Nacional de Bomberos; e) los residuos sólidos y líquidos se trataran y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; f) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; g) no se deberán utilizar los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; h) todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; i) la validez de esta gestión, a los efectos de la Habilitación Comercial es de dos años a partir de la aprobación de la presente o gestiones complementarias (Estudio de Impacto Territorial); j) que deberá ajustarse a lo dispuesto por Resoluciones Nº 1260/08 de fecha 31 de marzo de 2008, y Nº 2488/09 de fecha 22 de junio de 2009, que reglamenta la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente y/o de gestiones complementarias (Estudio de Impacto Territorial).- 5º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Desarrollo Ambiental; al Municipio G; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 13 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y Montevideo Rural y pase al Servicio de Regulación Territorial.-", "date": "2012/08/02", "file_id": "6410-003905-11", "resolution_number": "130/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar desde el punto de vista urbanístico en carácter de tolerancia, exceder el F.O.S. hasta el 34 % y una superfice de 20.610 m2, y exceder el F.I.S. hasta el 55 % y una superficie de 36.829 m2, y autorizar los parámetros urbanísticos para el predio padrón Nº 50206, ubicado con frente al Camino Lecocq Nº 1241, dentro de los límites del C.C.Z. Nº 13, Municipio G.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f444ec4beb9f63ef83257a55005d3d90?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la solicitud de regularización y ampliación del establecimiento con destino automotora, local de exhibición de vehículos y taller mecánico, en el predio empadronado con el Nº 418627, ubicado con frente a Bulevar Artigas Nº 2260, y Av. Garibaldi Nos. 2490, 2484, 2486, 2472, 2474, 2478, 2468 y 2470, dentro de los límites del C.C.Z. Nº 3, Municipio C; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio padrón Nº 418627 es producto de una unificación de padrones donde en por lo menos uno de ellos ya existía una automotora; b) el área total del establecimiento es de 5489 metros cuadrados; c) el uso del suelo se adecua al uso preferente del área, por lo que no habría inconveniente en promover su autorización; d) se recomiendan los siguientes índices: Destino: Automotora, exhibición y venta de vehículos, taller mecánico con chapa y pintura Retiro frontal por ambas vías: 4 metros F.O.S.: 80 % Altura máxima de las edificaciones: por Br. Artigas 16,50 metros máximo, 5 metros mínimo por Av. Garibaldi 16,50 metros g) podría autorizarse la presente solicitud, condicionado al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; 2º) que el Departamento de Movilidad no presenta observaciones; 3º) que el Municipio C se manifiesta favorable a autorizar la presente solicitud, de acuerdo a lo informado; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en la Dirección General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar los parámetros que se indican a continuación para el predio empadronado con el Nº 418627, ubicado con frente a Bulevar Artigas Nº 2260, y Av. Garibaldi Nos. 2490, 2484, 2486, 2472, 2474, 2478, 2468 y 2470, dentro de los límites del C.C.Z. Nº 3, Municipio C, de acuerdo con los gráficos adjuntos al expediente Nº 6401-001392-10: Destino: Automotora, exhibición y venta de vehículos, taller mecánico con chapa y pintura Retiro frontal por ambas vías: 4 metros F.O.S.: 80 % Altura máxima de las edificaciones: por Br. Artigas 16,50 metros máximo, 5 metros mínimo por Av. Garibaldi 16,50 metros 2º. Condicionar la presente autorización a: a) que los residuos sólidos y líquidos se trataran y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; b) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; c) que se obtenga el certificado de la Dirección Nacional de Bomberos; d) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) que deberá gestionar ante el Servicio de Contralor de las Edificaciones, el Permiso de Construcción correspondiente en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión; f) que la validez de esta gestión, a los efectos de la Habilitación Industrial y Comercial es de 90 (noventa) días para los locales a regularizar y 2 (dos) años para los edificios a edificar o reformar, a partir de la fecha de aprobación de la presente gestión; g) que se deberá ajustar a la normativa vigente en materia ambiental, tanto a nivel Nacional como Departamental; h) que deberá ajustarse a lo dispuesto por Resoluciones Nº 1260/08 de fecha 31 de marzo de 2008, y Nº 2488/09 de fecha 22 de junio de 2009, que reglamenta la circulación de transporte de carga en el Departamento de Montevideo y cumplir con lo dispuesto en el informe del Servicio de Ingeniería de Tránsito de fecha 14 de setiembre de 2011, en expediente Nº 4711-002971-10, en el marco del Plan de Movilidad; i) que se deberá ejecutar la construcción de la obra (desde el punto de vista acústico), en las divisiones sureste y suroeste, independizando constructivamente la estructura de la rampa de las respectivas medianeras, de acuerdo al detalle presentado en los planos adjuntos A 01 y A 02, de fecha julio de 2011 (a fs. 40 y 41) de los presentes obrados.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión.- 4º. Comuníquese a los Departamentos de Acondicionamiento Urbano, Movilidad y Desarrollo Ambiental; al Municipio C; a las Divisiones de Planificación Territorial y Tránsito y Transporte; a los Servicios Ingeniería de Tránsito, C.C.Z. Nº 3 y Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/08/02", "file_id": "6401-001392-10", "resolution_number": "131/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar los parámetros urbanísticos para el predio empadronado con el Nº 418627, ubicado con frente a Bulevar Artigas Nº 2260, y Av. Garibaldi Nos. 2490, 2484, 2486, 2472, 2474, 2478, 2468 y 2470, dentro de los límites del C.C.Z. Nº 3, Municipio C.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ce3a2fc0c9da81183257a55005d443d?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por UNIÓN DISPROFARMA S.A., tendiente a obtener reserva de espacio en la calle Yaro, frente al Nº 1023; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Yaro, frente al Nº 1023, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 8:00 a 16:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez Unidades Reajustables), siendo la tarifa mensual de 11,20 UR (once con veinte Unidades Reajustables); 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 8 de las presentes actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a UNIÓN DISPROFARMA S.A., en la calle Yaro, frente al Nº 1023, en una longitud de 7 (siete) metros, para su uso de lunes a viernes de 8:00 a 16:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga de mercadería, siendo la tarifa mensual de 11,20 UR (once con veinte Unidades Reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez Unidades Reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/08/02", "file_id": "4711-002061-12", "resolution_number": "280/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a UNIÓN DISPROFARMA S.A., en la calle Yaro, frente al Nº 1023, en una longitud de 7 metros, para su uso de lunes a viernes de 8:00 a 16:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/055b2cb6595b2a4b83257a4f0060b543?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Colegio del Sur, tendiente a obtener reserva de espacio en Avda. Colombes, frente al Nº 1340; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en Avda. Colombes, frente al Nº 1340, en una longitud de 14 (catorce) metros, para su uso de lunes a viernes de 7:45 a 17:30 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto, el peticionante esta exonerado el pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Colegio del Sur, en Avda. Colombes, frente al Nº 1340, en una longitud de 14 (catorce) metros, para su uso de lunes a viernes de 7:45 a 17:30 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso de alumnos, estando exonerado del pago de las tarifas previstas. 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio E, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/08/02", "file_id": "4711-000918-12", "resolution_number": "281/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Colegio del Sur, en Avda. Colombes, frente al Nº 1340, en una longitud de 14 metros, para su uso de lunes a viernes de 7:45 a 17:30 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53c4152121aa996f83257a4f0060b5cf?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por parte del Esplendor Hotel Montevideo, tendiente a obtener una reserva de espacio en la calle Soriano frente al Nº 868, en el marco del nuevo Convenio suscripto por Resolución Nº 3979/11 del 29/08/11, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU); RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Soriano Nº 868 entre las calles Andes y Convención, en una longitud de 15 metros, para su uso todos los días, sin límite de horario; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Trasporte\" del Digesto, la peticionante está exonerada del pago del costo mensual, en virtud del convenio antes mencionado; 3º) que la División Turismo manifiesta haber incluido a dicho Hotel en la planilla de establecimientos comprendidos por el convenio de estacionamiento; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 10 del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Esplendor Hotel Montevideo, en la calle Soriano Nº 868 entre las calles Andes y Convención, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, estando exonerada del pago de las tarifas previstas, en virtud del Convenio suscripto por Resolución Nº 3979/11 del 29 de agosto de 2011, entre esta Intendencia y la Asociación de Hoteles y Restaurantes del Uruguay (AHRU). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, a la División Turismo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2012/08/02", "file_id": "4711-001733-12", "resolution_number": "282/12/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Esplendor Hotel Montevideo, en la calle Soriano Nº 868 entre las calles Andes y Convención, en una longitud de 15 (quince) metros, para su uso todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe1837c0e071e36c83257a4f0060b60e?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por GUITELL II LTDA., R.U.T. Nº 214107800015, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0024, al que está afectado el vehículo empadronado con el Nº 1003709, a favor de GIADE LTDA. R.U.T. Nº 216078470012; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde 03/09/2009 y que fue aprobado en la inspección anual obligatoria de 2010; b) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y c) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de GIADE LTDA. R.U.T. Nº 216078470012, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0024, del que GUITELL II LTDA., R.U.T. Nº 214107800015, figura como titular y al que está afectado el vehículo empadronado con el Nº 1003709. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/08/02", "file_id": "4720-010131-11", "resolution_number": "283/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de GIADE LTDA. R.U.T. Nº 216078470012, la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0024.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bcb670ad0dc568a83257a4f0060b4fd?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por M Y P Ltda., R.U.T. Nº 212811800012, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de remise identificado con la matrícula Nº SRE 0266, al que está afectado el vehículo empadronado con el Nº 427639, a favor de DOSTRANS REMISES S.R.L., R.U.T. Nº 216672710012; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) la permisaria, ha dado cumplimiento a lo dispuesta en la resolución Nº 134/12 del 9 de enero de 2012; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde 16/06/1994 y que fue aprobado en la inspección anual obligatoria de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones de los Arts. D.847.2, D.848 y D.855, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias de permisos de remises;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de DOSTRANS REMISES S.R.L., R.U.T. Nº 216672710012, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0266, del que M Y P Ltda., R.U.T. Nº 212811800012, figura como titular y al que está afectado el vehículo empadronado con el Nº 427639. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/08/02", "file_id": "4720-003197-11", "resolution_number": "284/12/1500", "subcategory": "PERMISO REMISE", "summary": "Autorizar, a favor de DOSTRANS REMISES S.R.L., R.U.T. Nº 216672710012, la transferencia del permiso para la prestación del servicio de remise identificado con la Matrícula Nº SRE 0266.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd70bfc9ee23f1d783257a4f0060b589?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor del artista Sr. Francisco Bugallo, DNI Nº 20.518.983, Proveedor Nº 93.970; RESULTANDO: 1o.) que por las mismas solicita se autorice el gasto en concepto de cachet, por la suma de U$S 1.109,00 impuestos IVA e IRNR, incluidos, por la participación del referido artista, en calidad de tenor invitado en el concierto que se llevó a cabo en el Teatro Solís el día 26 de junio de 2012, en el marco de la \"Temporada Principal de la Orquesta Fílarmónica de Montevideo\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 149.697 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el gasto de la suma U$S 1.109,00 (dólares americanos mil ciento nueve), impuestos incluidos, equivalente a $ 23.989,89 (pesos uruguayos veintitrés mil novecientos ochenta y nueve con ochenta y nueve centésimos) a la fecha de liquidación, impuestos IRNR e IVA incluidos, favor del artista Sr. Francisco Bugallo, DNI Nº 20.518.983, Proveedor Nº 93.970, en concepto de cachet, por su participación como tenor invitado en el concierto realizado en el Teatro Solís el día 26 de junio de 2012, en el marco de la \"Temporada Principal de la Orquesta Fílarmónica de Montevideo\".- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 149.697 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica; y pase a la Contaduría General.-", "date": "2012/08/02", "file_id": "4251-000792-12", "resolution_number": "318/12/8000", "subcategory": "ABONO CACHET", "summary": "Convalidar lo actuado por la Orquesta Filarmónica y autorizar el gasto de la suma de U$S 1.109,00, a favor del tenor invitado SR. Francisco Bugallo, DNI Nº 20.518.983.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07b8dedc2cfe629d83257a4e005e7fed?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Turismo, relacionadas con el pago de U$S 200 por el stand y decoración del mismo con motivo de la participación en la Feria Salón Ugart de Porto Alegre; RESULTANDO: que se elevan actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 149856; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 200 (dólares americanos doscientos), equivalentes a la suma de $ 4.313.20 (pesos uruguayos cuatro mil trescientos trece con 20/100), a favor del Ministerio de Turismo. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 149856. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Turismo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2012/08/02", "file_id": "9063-000739-12", "resolution_number": "368/12/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO FERIA SALON UGART DE PORTO ALEGRE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34cf01f3164372c183257a4e00659070?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 357/12/2500 de 25 de julio de 2012; RESULTANDO: 1o.) que por la misma se otorgó licencia extraordinaria por el período comprendido entre el 13 y el 18 de agosto de 2012, a la permisaria de la Feria Permanente ex-Terminal Cordón, puesto Nº 168, Sra. SARA CAMEJO, C.I. Nº 1.896.007-4; 2o.) que la División Promoción Económica señala que se padeció error en la escrituración de la fecha de la licencia, debiendo decir \" desde el 13 al 31 de agosto de 2012, con reintegro a sus actividades a partir del mes de setiembre\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 357/12/2500 de 25 de julio de 2012, estableciendo que la licencia extraordinaria se otorga por el período comprendido entre el 13 y el 31 de agosto de 2012, a la permisaria de la Feria Permanente ex-Terminal Cordón, puesto Nº 168, Sra. SARA CAMEJO, C.I. Nº 1.896.007-4. 2.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General. y pase a la Unidad Gestión Comercial.", "date": "2012/08/02", "file_id": "7300-001010-12", "resolution_number": "369/12/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 357/12/2500 SRA. SARA CAMEJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44a424ce5d51360e83257a4e00659083?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Comisión Administradora del Mercado Modelo; RESULTANDO: 1o.) que en las mismas señala que el Área de Vigilancia y Logística del Mercado Modelo informa que el ronda municipal Nº 18, Sr. Héctor Hermida, C.I. Nº 1.166.755-2, mantuvo una discusión con el funcionario de la CAMM, Sr. Víctor Dorado, intentando propinarle un cabezazo en la cara. Que el Sr. Hermida es una persona de difícil trato, no colaborando ni aportando soluciones a los problemas que se suscitan en su zona de influencia; 2o.) que, asimismo, la CAMM establece que con fecha 7 de mayo de 2012, Expediente Nº 2500-001394-12 se remitió una nota por situación similar a la mencionada; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución disponiendo la baja en la ronda municipal al Sr. Hermida;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la baja en la Ronda Municipal Nº 18, al Sr. Héctor Hermida, C.I. Nº 1.166.755-2, por los hechos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese a la División Promoción Económica; a la Comisión Administradora del Mercado Modelo y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2012/08/02", "file_id": "2500-002801-12", "resolution_number": "370/12/2500", "subcategory": "MERCADO MODELO", "summary": "BAJA RONDA Nº 18 DEL MERCADO MODELO, SR. HÉCTOR HERMIDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a56a6e51f0ebd8fe83257a4e00659095?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 48.800,oo, a favor de NICOLAS JOSE GARRIDO MONESTIER, por Post-Producción de Programa Fotografía TV, en diciembre de 2011 (O.C. 253130); RESULTANDO: que el 25 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13 del TOCAF (Ejercicio), Ref. 664519 por $ 24.400,oo y 664517 por $ 24.400,oo; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 48.800,oo (PESOS URUGUAYOS CUARENTA Y OCHO MIL OCHOCIENTOS) a favor de NICOLAS JOSE GARRIDO MONESTIER.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General a sus efectos.-", "date": "2012/08/02", "file_id": "9210-013715-12", "resolution_number": "428/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 48.800,oo, a favor de NICOLAS JOSE GARRIDO MONESTIER, por Post-Producción de Programa Fotografía TV, en diciembre de 2011 (O.C. 253130).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8aba40f0d7a8781c83257a4e0060be92?OpenDocument"}
{"approval_date": "2/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 2.635,20, a favor de CURPAE S.A., O.C. 261581/1, por suministro de andamios, tornillos, ruedas y tablones; RESULTANDO: que el 25 de julio de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 670637 por U$S 1.915,40 y 670635 por U$S 719.80; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de U$S 2.635,20 (DOLARES ESTADOUNIDENSES DOS MIL SEISCIENTOS TREINTA Y CINCO CON 20/100) a favor de CURPAE S.A.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General.-", "date": "2012/08/02", "file_id": "9210-013694-12", "resolution_number": "429/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de U$S 2.635,20, a favor de CURPAE S.A., O.C. 261581/1, por suministro de andamios, tornillos, ruedas y tablones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b480fd32509902083257a4e0060d95b?OpenDocument"}
