{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Art. 28 del Decreto Nº 33.753 que facultó a la Intendencia a generar compromisos de gestión colectivos en sus distintas áreas o dependencias, buscando una mejora de la gestión a través del cumplimiento de metas y objetivos en planes de trabajo; RESULTANDO: 1º.) que por Resolución Nº 841/12/5000, ésta Dirección General aprobó las metas y condiciones para el Compromiso de Gestión de la División Administración de Personal, para el período 1º de junio de 2012 - 31 de mayo de 2013, elaboradas por el Equipo de Compromiso Referente de dicha División; 2º.) que entre las metas que la División Administración de Personal priorizó para el Centro de Formación y Estudios para el primer cuatrimestre, se encuentra la presentación al 31 de julio de 2012, de una propuesta de trabajo para la \"transmisión de los saberes\" de los funcionarios que se acogieron al retiro incentivado, pero a quienes se ha postergado su retiro hasta diciembre de 2012; 3º.) que el Centro de Formación y Estudios presentó una propuesta de trabajo con una descripción de la población objetivo, lugares de trabajo, metodología para el relevamiento de saberes y propuesta de traspaso o entrenamiento de nuevo personal, así como un cronograma para la ejecución de dichas actividades; CONSIDERANDO: que la División Administración de Personal entiende que para continuar con la ejecución de dicha tarea es preciso conformar el grupo de trabajo que lleve adelante el plan de actividades; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar la propuesta de trabajo sobre \"transmisión de saberes\" presentada por el Centro de Formación y Estudios, dirigida a los funcionarios que se acogieron al retiro incentivado, pero a quienes se ha postergado su retiro hasta diciembre de 2012.- 2º.-Integrar un equipo de trabajo con los siguientes funcionarios de dicha Centro para llevar adelante dicha tarea: Soc. Fernando Borgia C.I. Nº 1.951.449, T.A. Graciela Tomás C.I. Nº 1.532.054, Lic. en Educación Nelson Manente C.I. Nº 1.523.409 y T.A. Silvana Venturini C.I. Nº 4.001.100, y con los docentes de dicho Centro: Soc. Nebur Sosa C.I. Nº 3.003.466 del Departamento de Planificación y Sra. Lucía Ichusti C.I. Nº 2.958.713 del Servicio de Vigilancia del Departamento de Movilidad.- 3º.-Comuníquese a la Secretaría General; a todos los Departamentos; a todos los Municipios; a la División Administración y Personal; cumplido, pase al Centro de Formación y Estudios, para la programación de la actividad y demás efectos.-", "date": "2012/08/14", "file_id": "1100-000424-12", "resolution_number": "1111/12/5000", "subcategory": "VARIOS", "summary": "Se aprueba la propuesta de trabajo sobre \"transmisión de saberes\" presentada por el Centro de Formación y Estudios, dirigida a los funcionarios que se acogieron al retiro incentivado, pero a quienes se ha postergado su retiro hasta diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad8ae690a9c529aa83257a5a0062e8fd?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inicio del proceso de regionalización operativa en la División Limpieza de este Departamento; RESULTANDO: 1o.) que se registran avances en el Plan de Acción de Limpieza para el actual período de gestión, que en el marco del Plan Director de Residuos Sólidos se presentó en noviembre de 2011; 2o.) que el mismo establece una serie de medidas organizativas, de incorporación de nuevos procesos de trabajo y de adecuación funcional para el mejor cumplimiento de los objetivos del Plan y particularmente de potenciación de las capacidades de la División Limpieza en los distintos barrios, Servicios Centros Comunales Zonales y Municipios de Montevideo; 3o.) que se registran avances en todas las iniciativas del Plan de Acción, encontrándose próximo a culminar el proceso de incorporación y adecuación de la flota y equipamiento material de la División Limpieza y otras áreas de esta Intendencia, necesarios para la implantación del conjunto de proyectos componentes de la primera fase del Plan; 4o.) que a partir del mes de enero de 2012 comenzó el proceso de fortalecimiento de personal de la División Limpieza, el cual continuará en los próximos meses; 5o.) que en el primer semestre del año se culminó el proceso de adecuación de los circuitos del servicio de Recolección por Contenedores en el territorio de los diferentes Municipios de Montevideo, de acuerdo a lo establecido en la acción L1 del referido Plan; 6o.) que se han tomado acciones tendientes a facilitar la regionalización operativa de la División Limpieza y se continúa trabajando en ese sentido; CONSIDERANDO: 1o.) que a los efectos de continuar su implementación en el territorio, son necesarias modificaciones en la organización de los servicios, incorporación de nuevos procesos de trabajo así como una necesaria adecuación funcional que permita cumplir con los objetivos de la División Limpieza en los distintos barrios, Servicios Centros Comunales Zonales y Municipios del Departamento, extendiendo progresivamente una visión territorial integral en la conducción, que sustituya la tradicional escala de organización y control por acciones; 2o.) que la propuesta de regionalización ha sido evaluada positivamente por el Gabinete Departamental de Gobierno, con la colaboración de la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en consulta con el Secretario General de esta Intendencia, permitiendo diseños ajustados a las características locales con un enfoque necesariamente integral para lograr impactar en la limpieza del territorio; 3o.) que en el ámbito de este Departamento, se ha trabajado en conjunto con los Directores de las Divisiones Limpieza y Saneamiento, con el apoyo del Coordinador Técnico del Departamento, concluyendo que las condiciones se encuentran dadas para iniciar un necesario y conveniente proceso de institucionalización que tienda a la planificación, programación, coordinación, dirección, control y evaluación de actividades en dos macro regiones operativas, tal cual se establece en el mencionado Plan de Acción y de modo de adecuar la gestión a la realidad territorial que representa la creación de los ocho Gobiernos Municipales en el Departamento de Montevideo; 4o.) que en tal sentido resulta necesario sustituir la actual estructura conformada por las Unidades Región Este, Región Oeste y Región Centro, por dos únicas regiones operativas, a denominarse Unidad Región Montevideo Este y Unidad Región Montevideo Oeste; 5o.) que asimismo, atendiendo a los nuevos desafíos que representa la ejecución de diversos proyectos del Plan de Acción, como ser la construcción, posterior operación y mantenimiento de varias obras en el Sitio de Disposición Final de Residuos de Montevideo, se hace imprescindible reforzar otras áreas de la División Limpieza y del Departamento de Desarrollo Ambiental para mejorar la capacidad de implementación y seguimiento de esos proyectos; 6o.) que se estima procedente el dictado de resolución de conformidad con las consideraciones anteriores;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Iniciar el proceso de regionalización operativa en la División Limpieza, que sustituirá las actuales Unidades Región Centro, Región Este y Región Oeste, por las Unidades Región Montevideo Este y Región Montevideo Oeste, en dependencia directa del Gerente de Gestión Operativa de Limpieza. 2o.-La Región Montevideo Este tendrá competencia para operar sobre el territorio de los Municipios CH, D, E y F y la Región Montevideo Oeste, sobre los Municipios A, B, C y G. 3o.-Designar al Ingeniero Federico Charbonnier, C.I. 3.511.872, para ocupar la Dirección de la Unidad Región Montevideo Este. 4o.-Trasladar al Ingeniero Daniel Nogueira, C.I. 1.702.345, de la División Saneamiento a la División Limpieza y designarlo para ocupar la Dirección de la Unidad Región Montevideo Oeste. 5o.-Trasladar a los funcionarios Ingenieros Eduardo Zaiter, C.I. 1.375.112 y José Prefumo, C.I. 2.543.416, de la División Limpieza a la División Saneamiento, encomendando al Director de esta última la asignación de tareas en los Servicios de Operación y Mantenimiento de Saneamiento y de Obras de Saneamiento. 6o.-Asignar a la funcionaria María Gabriela Monestier, C.I. 3.257.193, sin perjuicio de otras responsabilidades que pueda disponer la Dirección de la División Limpieza, la dirección del Contrato SIAB Nº 2054 (Compra 224065 –“Obras de remediación y captura de Gas”-) y de su ampliación en trámite, en dependencia directa del Gerente de Gestión Operativa de Limpieza, así como la elaboración de los protocolos tendientes a la conformación de los equipos necesarios para la conducción de la operativa del sistema de tratamiento de lixiviados y captura de gas metano, por parte de esta Intendencia. 7o.-Encomendar al Director de la División Limpieza, que en conjunto con el Gerente de Gestión Operativa y el Gerente de Mantenimiento y Reparación de Flota de la División Limpieza, provean el apoyo de recursos humanos y equipamientos necesarios para el cumplimiento de los objetivos y tareas asignadas. 8o.-Las designaciones y traslados dispuestos serán efectivos a partir de la fecha de notificación a los respectivos funcionarios. 9o.-Comuníquese a la Secretaría General, a todos Municipios, a los Departamentos de Movilidad, Desarrollo Social, Cultura, Acondicionamiento Urbano, Recursos Financieros, Desarrollo Económico e Integración Regional, Planificación y al de Gestión Humana y Recursos Materiales, para que actúe en todo lo que es de su competencia, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Limpieza, Saneamiento y Tecnología de la Información, a los Servicios de Evaluación de la Calidad y Control Ambiental y de Instalaciones Mecánicas y Eléctricas, a la Unidad de Áreas Protegidas y al Equipo Técnico de Educación Ambiental y pase, por su orden, a la Oficina Central de este Departamento, para notificar a los interesados y a la Secretaría General para la modificación correspondiente de la estructura orgánica.", "date": "2012/08/14", "file_id": "6302-003052-12", "resolution_number": "146/12/6300", "subcategory": "LIMPIEZA", "summary": "Se inicia el proceso de regionalización operativa en la División Limpieza, sustituyendo las actuales Unidades Región Centro, Región Este y Región Oeste, por las Unidades Región Montevideo Este y Región Montevideo Oeste, en dependencia directa del Gerente de Gestión Operativa de Limpieza y se designan los funcionarios que ocuparán la dirección de las dependencias creadas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29b129441b2a452d83257a5b006df9f2?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el funcionario Alfonso Arcos C.I. Nº 1:943.975, que presta funciones en el Servicio de Áreas Verdes, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a al curso de capacitación de Auditores en Carbono dictado por el Instituto de Normas Técnicas, a llevarse a cabo entre los días 2 y 6 de julio del corriente año; RESULTANDO: que la Dirección del Servicio, así como la División Espacios Públicos y Edificaciones no tienen inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo al funcionario Alfonso Arcos C.I. Nº 1:943.975, que presta funciones en el Servicio de Áreas Verdes, por concurrencia al curso de capacitación de Auditores en Carbono dictado por el Instituto de Normas Técnicas, a llevado a cabo entre los días 2 y 6 de julio del corriente año.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración Gestión Humana y de Liquidación de Haberes y pase al Servicio de Áreas Verdes para la notificación del interesado y demás efectos.-", "date": "2012/08/14", "file_id": "3430-001104-12", "resolution_number": "207/12/4000", "subcategory": "LICENCIAS", "summary": "Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo al funcionario Alfonso Arcos C.I. Nº 1:943.975, que presta funciones en el Servicio de Áreas Verdes, para concurrir a al curso de capacitación de Auditores en Carbono dictado por el Instituto de Normas Técnicas, a llevarse a cabo entre los días 2 y 6 de julio del corriente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20941af0d306c60283257a5a005316d4?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el pago de U$S 256,20 correspondiente al arrendamiento del equipo multifunción ubicado en la Dirección General, adeudado desde enero de 2012 a la fecha; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 149760; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de U$S 256,20 (doscientos cincuenta y seis dólares americanos con veinte centavos) IVA incluido, a favor de Equipamiento Lazer S.R.L., por los motivos expuestos en la parte expositiva de la presente resolución.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304010101, Derivado 254000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Oficina Central de este Departamento para su notificación y a la Contaduría General.-", "date": "2012/08/14", "file_id": "4001-002428-12", "resolution_number": "208/12/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de U$S 256,20 a favor de Equipamiento Lazer S.R.L. por el arrendamiento del equipo multifunción ubicado en la Dirección Administrativa del Departamento, adeudado desde enero de 2012 a la fecha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8641f1c23a9d57eb83257a5a005316a0?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Sra. Stella Mancini, C.I. 1.793.063-2, solicita el pago de los daños sufridos a consecuencia de la caída de una rama de un árbol sobre la vivienda de su propiedad, sita con frente a la calle Rivera Indarte Nº 4497 entre las de Inclusa y Molina; RESULTANDO: 1°) que la Arquitecta Asesora del Servicio Centro Comunal Zonal Nº 14 tasó los daños en 190 U.R. tomando en cuenta los materiales y la mano de obra; 2º) con fecha 22/VI/12 la peticionante acepta dicha suma como única y total indemnización por los daños sufridos; 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 149668; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de 190 U.R. (ciento noventa unidades reajustables) IVA incluido, como única y total indemnización a favor de la Sra. Stella Mancini, C.I. 1.793.063-2, por los motivos explicitados en la parte expositiva de la presente resolución.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304020105, Derivado 711000.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 14 y pase por su orden a la Oficina Central de este Departamento para su notificación y a la Contaduría General.-", "date": "2012/08/14", "file_id": "3360-000296-11", "resolution_number": "209/12/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de 190 U.R. a favor de la Sra. Estela Mancini, por daños ocasionados por la rama de árbol del ornato público a su vivienda ubicada con frente a la calle Rivera Indarte Nº 4497 entre las de Inclusa y Molina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30cbf1210937b6d383257a5a005316ae?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Néstor Cabrera solicita instalar un establecimiento destinado a cancha de fútbol 5 y salón de fiestas, ubicado en el predio empadronado con el Nº 121.933, sito con frente a la calle Quiebrayugos Nos. 4623/29; RESULTANDO: 1º) que se declara un área edificada de 1.027 m2 sobre una superficie de terreno de 1.074 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que no tiene objeciones que formular, en la medida que se tramite tolerancia por déficit de estacionamiento; 3º) que la División Tránsito y Transporte no opone reparos a la gestión estableciendo que el Servicio de Vigilancia ejercerá un riguroso control de las normas e impondrá, de verificarse su contravención, las sanciones correspondientes; 4º) que el Servicio Centro Comunal Zonal Nº 7, con la conformidad del Municipio E, informa que: a) la actividad propuesta constituye un equipamiento compatible con el uso preferente residencial en la zona, en la medida que su funcionamiento se ajuste estrictamente a lo declarado; b) podría accederse a lo solicitado por un plazo de 2 años y vencido el mismo se deberá gestionar una nueva viabilidad de uso, instancia en la que se evaluará si la actividad se adapta al entorno no generando denuncias de los vecinos; 5º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 51 vta. de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal y por el término de 2 (dos) años, la viabilidad de uso para la instalación de un establecimiento destinado a cancha de fútbol 5 y salón de fiestas, ubicado en el predio empadronado con el Nº 121.933, sito con frente a la calle Quiebrayugos Nos. 4623/29, propiedad del Sr. Néstor Cabrera, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118 y sus modificativos, por cancha de fútbol 5, deberá tener 3 lugares; d) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; e) se obtengan los certificados de la Dirección Nacional de Bomberos, y aquéllos que se consideren pertinentes; f) no se trabaje fuera de la jornada de labor declarada de lunes a domingo de 12:00 a 22:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.221 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; i) la validez de esta gestión, de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de dos años a partir de la fecha de su expedición, otorgándose un plazo de un mes para retirar el duplicado del presente trámite; j) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de uso; k) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros; l) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) m) demarcar y utilizar los estacionamientos que, en cantidad de 3 (tres) sitios, satisfagan la normativa vigente para canchas de fútbol 5, al interior del predio.- 2º.- Comuníquese al Municipio E, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 7, de Instalaciones Mecánicas y Eléctricas, de Salubridad Pública y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "4112-015904-11", "resolution_number": "210/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite condicionado la viabilidad de uso para la instalación de un local destinado a cancha de fútbol 5 y salón de fiestas, ubicado en el predio Padrón Nº 121.933, sito con frente a la calle Quiebrayugos Nos. 4623/29, propiedad del Sr. Néstor Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dd5dfc3e5c15f0483257a5a005316bb?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la viabilidad de usos del establecimiento destinado a depósito, recarga y distribución de gas licuado de petróleo (supergas) ubicado en el predio empadronado con el Nº 26.731, sito con frente a la calle Chacabuco Nº 1772, propiedad de Uniplend S.A.; RESULTANDO: 1º) que por Resolución Nº 541/11/4000 del 26/XII/11, se admitió en forma debidamente condicionada su regularización; 2º) que la Dirección Profesional de este Departamento dispuso modificar el horario de funcionamiento, estableciendo éste de lunes a viernes de 8:00 a 20:00 horas, sábados y domingo de 9:00 a 19:00 horas, de lo cual fue notificado según consta a fs. 65 vta. de estas actuaciones;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el literal f) del numeral 1º de la Resolución Nº 541/11/4000 del 26/XII/11, el que quedará redactado de la siguiente manera: \"f) se autoriza el trabajo en el horario de lunes a viernes de 8:00 a 20:00 horas, sábados y domingo de 9:00 a 19:00 horas;\" manteniéndose en un todo sus restantes términos.- 2º.- Comuníquese al Municipio CH, a los Servicios Centro Comunal Zonal Nº 4, de Instalaciones Mecánicas y Eléctricas, de Salubridad Pública y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "4112-004195-11", "resolution_number": "211/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Modificar el horario de funcionamiento (de lunes a viernes de 8:00 a 20:00 horas, sábados y domingo de 9:00 a 19:00 horas) el establecimiento destinado a depósito, recarga y distribución de gas licuado de petróleo (supergas) ubicado en el predio empadronado con el Nº 26.731, sito con frente a la calle Chacabuco Nº 1772, propiedad de Uniplend S.A", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe884afb08f25cf583257a5a005316c4?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Julio César Llanes, solicita regularizar el establecimiento destinado a venta de leña, ubicado en el predio empadronado con el Nº 147.125, sito con frente a la calle OvidioValiente Nº 4824; RESULTANDO: 1º) que se declara un área edificada de 245 m2, con 20 m2 a cielo abierto sobre una superficie de terreno de 265 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que, conforme a lo declarado, el establecimiento se ajusta a lo dispuesto por Resolución Nº 2488/09 del 22/VI/09, por lo que no tiene objeciones que formular; 3º) que el Servicio Centro Comunal Zonal Nº 7, con la conformidad del Municipio E, informa que: a) para locales de venta y acopio de leña se aplican las disposiciones generales establecidas para la actividad industrial; b) la actividad se ajusta a los parámetros definidos en el Art. D.323 del Volumen IV \"Urbanismo\" del Digesto, con la excepción de que se supera el área máxima admitida para la zona; c) se trata de un establecimiento de pequeña escala que atiende necesidades básicas del uso residencial; d) el entorno urbano inmediato esta conformado por destinos residenciales y comerciales con rubros similares; f) la modesta construcción de tipología residencial no invade zona de retiro frontal y g) por lo expuesto y teniendo en cuenta que no existen denuncias derivadas por su funcionamiento, puede admitirse condicionado a no ampliar el acopio de leña prohibiéndose el estacionamiento de vehículos en la vereda; 4º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 22 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de leña, ubicado en el predio empadronado con el Nº 147.125, sito con frente a la calle Ovidio Valiente Nº 4824, propiedad del Sr. Julio César Llanes, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local, prohibiéndose expresamente el estacionamiento de vehículos en la vereda; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Servicio de Salubridad; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de lunes a sábados de 8:00 a 17:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.221 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite y j) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Municipio E, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 7, de Instalaciones Mecánicas y Eléctricas y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "4112-002641-12", "resolution_number": "212/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de leña, ubicado en el predio empadronado con el Nº 147.125, sito con frente a la calle Valiente Nº 4824, propiedad del Sr. Julio César Llanes", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65a729c2253a51a283257a5a005316ca?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité de Base del SUNCA del Hotel Casino Carraso, para que se le conceda el uso de un espacios público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 12/VIII/12; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 3 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 4; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 12/VIII/12, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 3. de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio E. y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/14", "file_id": "4130-002021-12", "resolution_number": "213/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 12/VIII/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a6b5e6a8aea16ba83257a5a005c1c17?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la Sentencia Nº 200/2012 del Tribunal de Apelaciones Civil de 6º Turno, recaída en autos caratulados \"Brizzio Jorge y otros c/IMM y otros, ficha 18175/2012; RESULTANDO: que el Equipo Técnico Contencioso Administrativo de la División Asesoría Jurídica informa que: a) la referida Sentencia revoca la sentencia de primera Instancia Nº 38/12, que había desestimado la demanda y en su lugar condenó a la Intendencia a clausurar el local comercial, sito en la calle Costa Rica Nos. 166/68, explotado por Susimax S.A. y gira bajo el nombre de fantasía Bar 21, en el plazo de 5 días bajo apercibimiento de la aplicación de Astreintes; b) el fallo dispone que la clausura solo podrá ser levantada una vez que los titulares del establecimiento les sea aprobado, por el Servicio de Instalaciones Mecánicas y Eléctricas, un proyecto de insonorización de su local y sea ejecutado totalmente y c) por lo expuesto propicia dictar, con carácter de urgente diligenciamiento, la correspondiente clausura; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a bar (BAR 21), sito con frente a la calle Costa Rica Nº 1668, propiedad de Susimax S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que la misma solo podrá ser levantada una vez que los titulares del establecimiento les sea aprobado, por el Servicio de Instalaciones Mecánicas y Eléctricas, un proyecto de insonorización de su local y sea ejecutado totalmente.- 3º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 8 y pase por su orden a la Oficina Central de este Departamento para su transcripción al Servicio Central de Inspección General y al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "0016-000807-12", "resolution_number": "214/12/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento del establecimiento destinado a bar (BAR 21), sito con frente a la calle Costa Rica Nº 1668, propiedad de Susimax S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d85a4a840e71a0783257a5a00650874?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Colegio y Liceo Santa Luisa de Marillac, solicitando autorización para realizar una procesión religiosa desde el edificio de la Institución Educativa, hasta la Parroquia Santuario Medalla Milagrosa y San Agustín, el miércoles 15 de agosto de 2012, a partir de las 07:40 horas; RESULTANDO: 1º) que la Unidad de Planificación y Radar no encuentra inconvenientes en la realización del evento; 2º) que la Unidad de Planificación del Transporte Urbano informa que se enviarán comunicados a las empresas de transporte involucradas, informando y solicitando precaución; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad siguiendo el presente recorrido: salida en calle Larravide esquina José Antonio Cabrera, calle Asilo hasta la citada Parroquia; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución Nº 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Colegio y Liceo Santa Luisa de Marillac a realizar una procesión religiosa, el miércoles 15 de agosto de 2012, a partir de las 7:40 horas, siguiendo el presente recorrido: salida en calle Larravide esquina calle José Antonio Cabrera, calle Asilo hasta la citada Parroquia. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, a la División Tránsito y Transporte y pase al Servicio de Vigilancia, Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2012/08/14", "file_id": "3270-006433-12", "resolution_number": "301/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Colegio y Liceo Santa Luisa de Marillac a realizar una procesión religiosa, el miércoles 15 de agosto de 2012, a partir de las 7:40 horas, siguiendo el presente recorrido: salida en calle Larravide esquina calle José Antonio Cabrera, calle Asilo hasta la citada Parroquia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a853d7aef66cdb6483257a600046418f?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto de 2012, del Director de la División de Relaciones Internacionales y Cooperación, Sr. Ruben García; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio, del 20 al 21 de agosto de 2012, para participar, en representación de la Secretaría Ejecutiva de Mercociudades, en la reunión del Foro Consultivo de Ciudades y Regiones, a llevarse a cabo en Foz de Iguaçu, Brasil; 2o.) que asimismo sugiere la designación del Sr. Sebastián Valdomir, para subrogarlo y solicita se le asigne una Partida Especial por la suma de US$ 400, a efectos de atender los gastos de participación, con cargo a fondos propios; 3o.) que el 8/8/12, el Director General del Departamento de Desarrollo Económico e Integración Regional de conformidad remite las actuaciones; 4o.) que el 10 de agosto de 2012, se generó la Solicitud SEFI Nº 32288, para la creación de una Partida Especial por la suma de $ 8.800,oo; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 20 y 21 de agosto de 2012, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, quien participará en representación de la Secretaría Ejecutiva de Mercociudades, en la reunión del Foro Consultivo de Ciudades y Regiones, a llevarse a cabo en Foz de Iguaçu, Brasil.- 2.- Asignar al Sr. Ruben García una Partida Especial por la suma de $ 8.800,oo (PESOS URUGUAYOS OCHO MIL OCHOCIENTOS), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 32288, de 10/8/12, y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 4.- Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 20 de agosto y hasta el reintegro del titular, al Sr. Sebastián Valdomir, C.I. 3.426.935.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica y Relaciones Internacionales y Cooperación -para notificar a los interesados-, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2012/08/14", "file_id": "1030-001606-12", "resolution_number": "3440/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, del 20 al 21 de agosto de 2012, al Director de la División de Relaciones Internacionales y Cooperación, Sr. Ruben García, quien participará en la reunión del Foro Consultivo de Ciudades y Regiones, que se llevará a cabo en Foz de Iguaçu, Brasil y se designa al Dr. Sebastián Valdomir para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e78fef4e2d00edf683257a6f0058cbca?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que solicita la contratación a partir del 1º de agosto de 2012, del periodista Sr. Javier Zeballos, quien se integrará al equipo de la citada División para atender el vínculo entre la Sra. Intendenta y los medios de comunicación, además de preparar informes especiales temáticos para los diferentes Departamentos de la Administración y sus directores, colaborando en la mejor comprensión de la institución y sus múltiples cometidos por parte de los periodistas, con una remuneración equivalente al Grado SIR 13, en régimen de 40 (cuarenta) horas semanales de labor, con presentismo Código 4; 2º.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la contratación del periodista Sr. Javier Zeballos, C.I. Nº 1.842.961, a partir del 1º de agosto y hasta el 31 de diciembre de 2012, para cumplir tareas en la División Información y Comunicación, con una remuneración equivalente al Grado SIR 13, más los beneficios sociales y los incrementos salariales que se otorguen a los funcionarios, en régimen de 40 (cuarenta) horas semanales de labor y presentismo Código 4.- 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto.- 4º.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/14", "file_id": "1069-001132-12", "resolution_number": "3441/12", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación del Sr. Javier Zeballos, quien se integrará al equipo de la División Información y Comunicación, con una remuneración equivalente al Grado SIR 13, en régimen de 40 horas semanales de labor, con presentismo Código 4, a partir del 1º de agosto y hasta el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42a6681656f83a0383257a6f0058a21d?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 2935/12, de fecha 12 de julio de 2012; RESULTANDO: 1º.) que por la misma se dispuso convalidar la prórroga del régimen de extensión horaria a 8 (ocho) horas diarias de labor y la compensación especial del 20% y el 25% sobre el sueldo base de 30 (treinta) horas, a varios funcionarios de la Unidad Región Centro de la División Limpieza, a partir del 1º de julio y hasta el 31 de diciembre de 2012 2º.) que la División Limpieza solicita se incluyan en dicha resolución a varios funcionarios, a partir del 1º de julio de 2012; CONSIDERANDO: 1º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado incluyendo a los funcionarios Sres. Pedro Buffa, Mauricio Rodríguez y Waldemar Morán;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión de los funcionarios Sres. Pedro Buffa C.I. Nº 1.851.509 y Waldemar Morán C.I. Nº: 2.963.473 quienes percibirán la compensación especial del 20% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 2º.-Ampliar la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión del funcionario Sr. Mauricio Rodríguez C.I. Nº 3.966.838, quien percibirá la compensación especial del 25% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Región Centro, que notificará a los funcionarios; y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/08/14", "file_id": "4400-002799-12", "resolution_number": "3442/12", "subcategory": "EXTENSION HORARIA", "summary": "Se amplía la Resolución Nº 2935/12, de fecha 12 de julio de 2012, incluyendo a los funcionarios Sres. Pedro Buffa, Mauricio Rodríguez y Waldemar Morán.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1217523c1d77033583257a6f0058a1a8?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 2935/12, de fecha 12 de julio de 2012; RESULTANDO: 1º.) que por la misma se dispuso convalidar la prórroga del régimen de extensión horaria a 8 (ocho) horas diarias de labor y la compensación especial del 20% y el 25% sobre el sueldo base de 30 (treinta) horas, a varios funcionarios de la Unidad Región Centro de la División Limpieza, a partir del 1º de julio y hasta el 31 de diciembre de 2012; 2º.) que la División Limpieza solicita se incluya en dicha resolución al funcionario Sr. Pablo Kopeika, a partir del 1º de julio de 2012; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión del funcionario Sr. Pablo Kopeika C.I. Nº 3.370.297 quien se desempeñará en régimen de extensión horaria a 8 (ocho) horas y percibirá la compensación especial del 20% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Región Centro, que notificará al funcionario; y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/08/14", "file_id": "4400-003001-12", "resolution_number": "3443/12", "subcategory": "EXTENSION HORARIA", "summary": "Se amplia la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión del funcionario Sr. Pablo Kopeika, quien percibirá la compensación especial del 20% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1d2aab7d3588a0383257a6f0058a1f4?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por el Instituto Nacional de la Juventud del Ministerio de Desarrollo Social ante el Departamento de Acondicionamiento Urbano, solicitando autorización para instalar dos carpas en la Plaza Independencia los días 16 y 17 de agosto de 2012, para realizar el Seminario \"2025- Las Juventudes desde una mirada estratégica\"; RESULTANDO: 1o.) que asimismo informa que dicho Seminario tiene por objetivo generar un espacio de reflexión, diálogo e intercambio entre distintos actores políticos y académicos referentes a la temática de juventud; 2o.) que el 19 de julio ppdo., el Servicio de Planificación, Gestión y Diseño, atento al interés público, cultural y social de la actividad propuesta, no presenta objeciones para su autorización, recomendando el cumplimiento de ciertos aspectos que constan a fs.6; 3o.) que el 6/8/12, el Municipio B expresa su conformidad a lo solicitado; 4o.) que el 8 de agosto último, la División Espacios Públicos y Edificaciones propicia autorizar al Instituto Nacional de la Juventud el uso del espacio público ubicado en Plaza Independencia, con motivo de instalar dos carpas para realizar el mencionado evento, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño, en el informe de 19/7/12, que luce a fs. 6, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente Resolución; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; 5o.) que el 10 de agosto del año en curso, el Departamento de Acondicionamiento Urbano, de conformidad remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar al Instituto Nacional de Juventud del Ministerio de Desarrollo Social, el uso del espacio público ubicado en Plaza Independencia, los días 16 y 17 de agosto de 2012, con motivo de instalar dos carpas para realizar el Seminario \"2025- Las Juventudes desde una mirada estratégica\".- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones a los Servicios Centro Comunal Zonal Nº 1, Central de Inspección General, Planificación, Gestión y Diseño y pase al Departamento de Acondicionamiento Urbano para notificar al interesado y demás efectos.-", "date": "2012/08/14", "file_id": "4001-002386-12", "resolution_number": "3444/12", "subcategory": "VARIOS", "summary": "Se autoriza al Instituto Nacional de Juventud, el uso del espacio público ubicado en Plaza Independencia, los días 16 y 17 de agosto de 2012, con motivo de instalar dos carpas para realizar el Seminario \"2025- Las Juventudes desde una mirada estratégica\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2b63634457d2c683257a6f0058cbcc?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 191, en la Feria Permanente Plaza Oribe, otorgado a la Sra. Marta González; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se han cumplido los plazos otorgados a la permisaria para que se presentara a tramitar el carné de permisario y regularizar sus adeudos; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 191, en la Feria Permanente Plaza Oribe, otorgado a la Sra. MARTA GONZALEZ, C.I. Nº 1.259.676-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/08/14", "file_id": "7300-004818-12", "resolution_number": "378/12/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. MARTA GONZALEZ FERIA PLAZA ORIBE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b467795484ae739d83257a5a0052413f?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 101, en la Feria Permanente Plaza Oribe, otorgado al Sr. Fernando Erreguerena; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se han cumplido los plazos otorgados al permisario para que regularizara su situación de adeudos con la Administración desde el mes de junio de 2011, así como la tramitación del carné de permisario; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 101, en la Feria Permanente Plaza Oribe, otorgado al Sr. FERNANDO ERREGUERENA, C.I. Nº 1.846.857-1. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/08/14", "file_id": "7300-012194-10", "resolution_number": "379/12/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PERMISO SR. FERNANDO ERREGUERENA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71414ca506635c6c83257a5a00686fc8?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 670/07/2500, de 19 de julio de 2007; RESULTANDO: 1o.) que por la misma se dejó sin efecto el permiso para funcionamiento del quiosco fijo ubicado en la calle Av. Millán esquina Arroyo Miguelete frente al Museo Blanes, otorgado a la Sra. DEBORAH SILVA RIVERO, C.I. Nº 4.275.237-4, por Resolución Nº 871/06/2500, de 16 de noviembre de 2006.; 2o.) que la Unidad Gestión Comercial informa que se padeció error al dejar sin efecto el permiso para el funcionamiento, debiendo haber dejado sin efecto la Resolución Nº 871/06/2500, atento a que dicho quiosco nunca fue instalado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 670/07/2500, de 19 de julio de 2007, dejando sin efecto lo dispuesto por Resolución Nº 871/06/2500, de 16 de noviembre de 2006. 2.- Comuníquese a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2012/08/14", "file_id": "7300-013251-07", "resolution_number": "380/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICAR RES. 670/07/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76293da47444ebb683257a5a00686ff3?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 157, en la Feria Permanente Plaza Oribe, otorgado al Sr. Jorge Álvarez; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se han cumplido los plazos otorgados al permisario para que regularizara su situación de adeudos con la Administración desde el mes de febrero de 2012, así como la tramitación del carné de permisario; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 157, en la Feria Permanente Plaza Oribe, otorgado al Sr. JORGE ÁLVAREZ, C.I. Nº 2.604.168-8. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/08/14", "file_id": "7300-011680-06", "resolution_number": "381/12/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PERMISO SR. JORGE ÁLVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7bd2c506f731dfb83257a5a00687006?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas el día 3 del mes de agosto en curso por el Sr. Pablo Beltrame, Cédula de Identidad Nº 2.932.991-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante ha solicitado la dirección postal de todos los estacionamientos y parkings registrados y habilitados por esta Intendencia al 30 de junio de 2012; 2º) que la Unidad de Acceso a la Información, de esta Secretaría General, ha efectuado consultas a las dependencias con competencias en la materia (Departamento de Movilidad, Servicio de Instalaciones Mecánicas y Eléctricas, Servicios Centro Comunal Zonal), surgiendo que el registro de las gestiones de habilitación de los establecimientos de referencia, y las actuaciones subsiguientes, se efectúan con la dirección del domicilio (vía de tránsito y número de puerta), no requiriéndose el número de Código Postal zonal que asigna la Administración Nacional de Correos, lo que es corroborado por los registros informáticos incorporados a estas actuaciones; CONSIDERANDO: 1º) que el derecho cuyo ejercicio regula la Ley Nº 18.381, de 18 de octubre de 2008, no implica (de acuerdo al artículo 14 de la misma ley) la obligación de los sujetos obligados a crear o producir información que no dispongan o no tengan obligación de contar al momento de efectuarse el pedido; 2º) lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Hacer saber al Sr. Pablo Beltrame, Cédula de Identidad Nº 2.932.991-2, que esta Intendencia no dispone de la información que solicita en estas actuaciones, la que no es relevante a los efectos del registro y la habilitación de los establecimientos destinados a estacionamiento de vehículos (o parkings), y por lo mismo, no se encuentra obligada a crearla o producirla. 2. Comuníquese a la División Asesoría Jurídica, y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2012/08/14", "file_id": "1090-000903-12", "resolution_number": "445/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se hace saber al Sr. Pablo Beltrame, que esta Intendencia no dispone de la información que solicita relacionada con la dirección postal de todos los estacionamientos y parkings registrados y habilitados por esta Intendencia al 30 de junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb9fc686a203036b83257a5a005d1e22?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento destinado a venta de ropa al por mayor, ubicado en Arenal Grande No. 2323, propiedad de la firma Gafarel S.A., RUT 21 4961200017; RESULTANDO: 1o.) que el 27/7/12, el Servicio Centro Comunal Zonal No. 3 solicita la clausura del referido local, ya que no se ha presentado ningún documento acreditando inicio de trámites en todo el período en que se le ha intimado desde 2/6/2009, habiendo sido multada por Resoluciones Nos. 173/11/0113, de 8/8/11, 295/11/0113, de 24/10/11 y 46/12/0113, de 9/2/12; 2o.) que el 3/8/12, el Municipio C solicita el dictado de resolución de clausura del referido local; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Clausurar el establecimiento destinado a venta de ropa al por mayor, ubicado en Arenal Grande No. 2323, propiedad de la firma Gafarel S.A., RUT 21 4961200017, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 3, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2012/08/14", "file_id": "3240-007256-09", "resolution_number": "446/12/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el establecimiento destinado a venta de ropa al por mayor, ubicado en Arenal Grande No. 2323, propiedad de la firma Gafarel S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2090ecfa4c1b84283257a5b00487d01?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de agosto de 2012, de la División Asesoría Jurídica; RESULTANDO: 1o.) que por dicha nota expresa que los días 21 y 22 de agosto de 2012, se realizará en el Salón Dorado de esta Intendencia el Seminario \"El Rol Social de las Ciencias\", en el marco del Proyecto E+D de Mercociudades, por lo cual solicita la asignación de una Partida Especial por la suma de $ 120.000,oo, para afrontar los gastos emergentes de dicha actividad; 2o.) que se generó la Solicitud SEFI Nº 32293, para la creación de una Partida Especial por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Asignar a la División Asesoría Jurídica una Partida Especial por la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL) para atender los gastos emergentes de la organización del Seminario \"El Rol Social de las Ciencias\", que se llevará a cabo los días 21 y 22 de agosto de 2012, en esta Intendencia. - 2. Establecer que la citada erogación se atienda con cargo a la Solicitud SEFI Nº 32293, de 13/8/12.- 3. Comuníquese a la División Asesoría Jurídica y pase a la Contaduría General a sus efectos.-", "date": "2012/08/14", "file_id": "5400-001526-12", "resolution_number": "447/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Asesoría Jurídica una Partida Especial por la suma de $ 120.000,oo, para atender los gastos emergentes de la organización del Seminario \"El Rol Social de las Ciencias\", que se llevará a cabo los días 21 y 22 de agosto de 2012, en esta Intendencia. -", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ac11f51813ac63a83257a5b00493190?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 614,04, a favor de ELECTRO PALACE, C. 248797, por el suministro de balasto, ignitor y condensador (Municipio B); RESULTANDO: que el 6 de agosto de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 657587; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 614,04 (PESOS URUGUAYOS SEISCIENTOS CATORCE CON 04/100) a favor de ELECTRO PALACE.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General a sus efectos.-", "date": "2012/08/14", "file_id": "9210-014614-12", "resolution_number": "448/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 614,04, a favor de ELECTRO PALACE, C. 248797, por el suministro de balasto, ignitor y condensador (Municipio B).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b531fef55f72159d83257a5b0049579c?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 91.500,oo, a favor de DIEGO CATALDO TERRAZO, por diseño y diagramación de libro para la Cumbre de Gobernadores del BID; RESULTANDO: que el 8 de agosto de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 669722; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 91.500,oo (PESOS URUGUAYOS NOVENTA Y UN MIL QUINIENTOS) a favor de DIEGO CATALDO TERRAZO.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General, a sus efectos.-", "date": "2012/08/14", "file_id": "9210-014609-12", "resolution_number": "449/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 91.500,oo, a favor de DIEGO CATALDO TERRAZO, por diseño y diagramación de libro para la Cumbre de Gobernadores del BID;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1235076900651a0183257a5b00497aff?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Art. 28 del Decreto Nº 33.753 que facultó a la Intendencia a generar compromisos de gestión colectivos en sus distintas áreas o dependencias, buscando una mejora de la gestión a través del cumplimiento de metas y objetivos en planes de trabajo; RESULTANDO: 1º.) que por Resolución Nº 841/12/5000, ésta Dirección General aprobó las metas y condiciones para el Compromiso de Gestión de la División Administración de Personal, para el período 1º de junio de 2012 - 31 de mayo de 2013, elaboradas por el Equipo de Compromiso Referente de dicha División; 2º.) que entre las metas que la División Administración de Personal priorizó para el Centro de Formación y Estudios para el primer cuatrimestre, se encuentra la presentación al 31 de julio de 2012, de una propuesta de trabajo para la \"transmisión de los saberes\" de los funcionarios que se acogieron al retiro incentivado, pero a quienes se ha postergado su retiro hasta diciembre de 2012; 3º.) que el Centro de Formación y Estudios presentó una propuesta de trabajo con una descripción de la población objetivo, lugares de trabajo, metodología para el relevamiento de saberes y propuesta de traspaso o entrenamiento de nuevo personal, así como un cronograma para la ejecución de dichas actividades; CONSIDERANDO: que la División Administración de Personal entiende que para continuar con la ejecución de dicha tarea es preciso conformar el grupo de trabajo que lleve adelante el plan de actividades; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aprobar la propuesta de trabajo sobre \"transmisión de saberes\" presentada por el Centro de Formación y Estudios, dirigida a los funcionarios que se acogieron al retiro incentivado, pero a quienes se ha postergado su retiro hasta diciembre de 2012.- 2º.-Integrar un equipo de trabajo con los siguientes funcionarios de dicha Centro para llevar adelante dicha tarea: Soc. Fernando Borgia C.I. Nº 1.951.449, T.A. Graciela Tomás C.I. Nº 1.532.054, Lic. en Educación Nelson Manente C.I. Nº 1.523.409 y T.A. Silvana Venturini C.I. Nº 4.001.100, y con los docentes de dicho Centro: Soc. Nebur Sosa C.I. Nº 3.003.466 del Departamento de Planificación y Sra. Lucía Ichusti C.I. Nº 2.958.713 del Servicio de Vigilancia del Departamento de Movilidad.- 3º.-Comuníquese a la Secretaría General; a todos los Departamentos; a todos los Municipios; a la División Administración y Personal; cumplido, pase al Centro de Formación y Estudios, para la programación de la actividad y demás efectos.-", "date": "2012/08/14", "file_id": "1100-000424-12", "resolution_number": "1111/12/5000", "subcategory": "VARIOS", "summary": "Se aprueba la propuesta de trabajo sobre \"transmisión de saberes\" presentada por el Centro de Formación y Estudios, dirigida a los funcionarios que se acogieron al retiro incentivado, pero a quienes se ha postergado su retiro hasta diciembre de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad8ae690a9c529aa83257a5a0062e8fd?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el inicio del proceso de regionalización operativa en la División Limpieza de este Departamento; RESULTANDO: 1o.) que se registran avances en el Plan de Acción de Limpieza para el actual período de gestión, que en el marco del Plan Director de Residuos Sólidos se presentó en noviembre de 2011; 2o.) que el mismo establece una serie de medidas organizativas, de incorporación de nuevos procesos de trabajo y de adecuación funcional para el mejor cumplimiento de los objetivos del Plan y particularmente de potenciación de las capacidades de la División Limpieza en los distintos barrios, Servicios Centros Comunales Zonales y Municipios de Montevideo; 3o.) que se registran avances en todas las iniciativas del Plan de Acción, encontrándose próximo a culminar el proceso de incorporación y adecuación de la flota y equipamiento material de la División Limpieza y otras áreas de esta Intendencia, necesarios para la implantación del conjunto de proyectos componentes de la primera fase del Plan; 4o.) que a partir del mes de enero de 2012 comenzó el proceso de fortalecimiento de personal de la División Limpieza, el cual continuará en los próximos meses; 5o.) que en el primer semestre del año se culminó el proceso de adecuación de los circuitos del servicio de Recolección por Contenedores en el territorio de los diferentes Municipios de Montevideo, de acuerdo a lo establecido en la acción L1 del referido Plan; 6o.) que se han tomado acciones tendientes a facilitar la regionalización operativa de la División Limpieza y se continúa trabajando en ese sentido; CONSIDERANDO: 1o.) que a los efectos de continuar su implementación en el territorio, son necesarias modificaciones en la organización de los servicios, incorporación de nuevos procesos de trabajo así como una necesaria adecuación funcional que permita cumplir con los objetivos de la División Limpieza en los distintos barrios, Servicios Centros Comunales Zonales y Municipios del Departamento, extendiendo progresivamente una visión territorial integral en la conducción, que sustituya la tradicional escala de organización y control por acciones; 2o.) que la propuesta de regionalización ha sido evaluada positivamente por el Gabinete Departamental de Gobierno, con la colaboración de la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en consulta con el Secretario General de esta Intendencia, permitiendo diseños ajustados a las características locales con un enfoque necesariamente integral para lograr impactar en la limpieza del territorio; 3o.) que en el ámbito de este Departamento, se ha trabajado en conjunto con los Directores de las Divisiones Limpieza y Saneamiento, con el apoyo del Coordinador Técnico del Departamento, concluyendo que las condiciones se encuentran dadas para iniciar un necesario y conveniente proceso de institucionalización que tienda a la planificación, programación, coordinación, dirección, control y evaluación de actividades en dos macro regiones operativas, tal cual se establece en el mencionado Plan de Acción y de modo de adecuar la gestión a la realidad territorial que representa la creación de los ocho Gobiernos Municipales en el Departamento de Montevideo; 4o.) que en tal sentido resulta necesario sustituir la actual estructura conformada por las Unidades Región Este, Región Oeste y Región Centro, por dos únicas regiones operativas, a denominarse Unidad Región Montevideo Este y Unidad Región Montevideo Oeste; 5o.) que asimismo, atendiendo a los nuevos desafíos que representa la ejecución de diversos proyectos del Plan de Acción, como ser la construcción, posterior operación y mantenimiento de varias obras en el Sitio de Disposición Final de Residuos de Montevideo, se hace imprescindible reforzar otras áreas de la División Limpieza y del Departamento de Desarrollo Ambiental para mejorar la capacidad de implementación y seguimiento de esos proyectos; 6o.) que se estima procedente el dictado de resolución de conformidad con las consideraciones anteriores;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Iniciar el proceso de regionalización operativa en la División Limpieza, que sustituirá las actuales Unidades Región Centro, Región Este y Región Oeste, por las Unidades Región Montevideo Este y Región Montevideo Oeste, en dependencia directa del Gerente de Gestión Operativa de Limpieza. 2o.-La Región Montevideo Este tendrá competencia para operar sobre el territorio de los Municipios CH, D, E y F y la Región Montevideo Oeste, sobre los Municipios A, B, C y G. 3o.-Designar al Ingeniero Federico Charbonnier, C.I. 3.511.872, para ocupar la Dirección de la Unidad Región Montevideo Este. 4o.-Trasladar al Ingeniero Daniel Nogueira, C.I. 1.702.345, de la División Saneamiento a la División Limpieza y designarlo para ocupar la Dirección de la Unidad Región Montevideo Oeste. 5o.-Trasladar a los funcionarios Ingenieros Eduardo Zaiter, C.I. 1.375.112 y José Prefumo, C.I. 2.543.416, de la División Limpieza a la División Saneamiento, encomendando al Director de esta última la asignación de tareas en los Servicios de Operación y Mantenimiento de Saneamiento y de Obras de Saneamiento. 6o.-Asignar a la funcionaria María Gabriela Monestier, C.I. 3.257.193, sin perjuicio de otras responsabilidades que pueda disponer la Dirección de la División Limpieza, la dirección del Contrato SIAB Nº 2054 (Compra 224065 –“Obras de remediación y captura de Gas”-) y de su ampliación en trámite, en dependencia directa del Gerente de Gestión Operativa de Limpieza, así como la elaboración de los protocolos tendientes a la conformación de los equipos necesarios para la conducción de la operativa del sistema de tratamiento de lixiviados y captura de gas metano, por parte de esta Intendencia. 7o.-Encomendar al Director de la División Limpieza, que en conjunto con el Gerente de Gestión Operativa y el Gerente de Mantenimiento y Reparación de Flota de la División Limpieza, provean el apoyo de recursos humanos y equipamientos necesarios para el cumplimiento de los objetivos y tareas asignadas. 8o.-Las designaciones y traslados dispuestos serán efectivos a partir de la fecha de notificación a los respectivos funcionarios. 9o.-Comuníquese a la Secretaría General, a todos Municipios, a los Departamentos de Movilidad, Desarrollo Social, Cultura, Acondicionamiento Urbano, Recursos Financieros, Desarrollo Económico e Integración Regional, Planificación y al de Gestión Humana y Recursos Materiales, para que actúe en todo lo que es de su competencia, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Limpieza, Saneamiento y Tecnología de la Información, a los Servicios de Evaluación de la Calidad y Control Ambiental y de Instalaciones Mecánicas y Eléctricas, a la Unidad de Áreas Protegidas y al Equipo Técnico de Educación Ambiental y pase, por su orden, a la Oficina Central de este Departamento, para notificar a los interesados y a la Secretaría General para la modificación correspondiente de la estructura orgánica.", "date": "2012/08/14", "file_id": "6302-003052-12", "resolution_number": "146/12/6300", "subcategory": "LIMPIEZA", "summary": "Se inicia el proceso de regionalización operativa en la División Limpieza, sustituyendo las actuales Unidades Región Centro, Región Este y Región Oeste, por las Unidades Región Montevideo Este y Región Montevideo Oeste, en dependencia directa del Gerente de Gestión Operativa de Limpieza y se designan los funcionarios que ocuparán la dirección de las dependencias creadas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29b129441b2a452d83257a5b006df9f2?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el funcionario Alfonso Arcos C.I. Nº 1:943.975, que presta funciones en el Servicio de Áreas Verdes, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a al curso de capacitación de Auditores en Carbono dictado por el Instituto de Normas Técnicas, a llevarse a cabo entre los días 2 y 6 de julio del corriente año; RESULTANDO: que la Dirección del Servicio, así como la División Espacios Públicos y Edificaciones no tienen inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 3.089/10 del 12/VII/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo al funcionario Alfonso Arcos C.I. Nº 1:943.975, que presta funciones en el Servicio de Áreas Verdes, por concurrencia al curso de capacitación de Auditores en Carbono dictado por el Instituto de Normas Técnicas, a llevado a cabo entre los días 2 y 6 de julio del corriente año.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Administración Gestión Humana y de Liquidación de Haberes y pase al Servicio de Áreas Verdes para la notificación del interesado y demás efectos.-", "date": "2012/08/14", "file_id": "3430-001104-12", "resolution_number": "207/12/4000", "subcategory": "LICENCIAS", "summary": "Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo al funcionario Alfonso Arcos C.I. Nº 1:943.975, que presta funciones en el Servicio de Áreas Verdes, para concurrir a al curso de capacitación de Auditores en Carbono dictado por el Instituto de Normas Técnicas, a llevarse a cabo entre los días 2 y 6 de julio del corriente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20941af0d306c60283257a5a005316d4?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el pago de U$S 256,20 correspondiente al arrendamiento del equipo multifunción ubicado en la Dirección General, adeudado desde enero de 2012 a la fecha; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 149760; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de U$S 256,20 (doscientos cincuenta y seis dólares americanos con veinte centavos) IVA incluido, a favor de Equipamiento Lazer S.R.L., por los motivos expuestos en la parte expositiva de la presente resolución.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304010101, Derivado 254000.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Oficina Central de este Departamento para su notificación y a la Contaduría General.-", "date": "2012/08/14", "file_id": "4001-002428-12", "resolution_number": "208/12/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de U$S 256,20 a favor de Equipamiento Lazer S.R.L. por el arrendamiento del equipo multifunción ubicado en la Dirección Administrativa del Departamento, adeudado desde enero de 2012 a la fecha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8641f1c23a9d57eb83257a5a005316a0?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Sra. Stella Mancini, C.I. 1.793.063-2, solicita el pago de los daños sufridos a consecuencia de la caída de una rama de un árbol sobre la vivienda de su propiedad, sita con frente a la calle Rivera Indarte Nº 4497 entre las de Inclusa y Molina; RESULTANDO: 1°) que la Arquitecta Asesora del Servicio Centro Comunal Zonal Nº 14 tasó los daños en 190 U.R. tomando en cuenta los materiales y la mano de obra; 2º) con fecha 22/VI/12 la peticionante acepta dicha suma como única y total indemnización por los daños sufridos; 3°) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 149668; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/VII/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la calidad de ordenadora de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de 190 U.R. (ciento noventa unidades reajustables) IVA incluido, como única y total indemnización a favor de la Sra. Stella Mancini, C.I. 1.793.063-2, por los motivos explicitados en la parte expositiva de la presente resolución.- 2º.- Atender dicha erogación con cargo a la Actividad Presupuestal 304020105, Derivado 711000.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 14 y pase por su orden a la Oficina Central de este Departamento para su notificación y a la Contaduría General.-", "date": "2012/08/14", "file_id": "3360-000296-11", "resolution_number": "209/12/4000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de 190 U.R. a favor de la Sra. Estela Mancini, por daños ocasionados por la rama de árbol del ornato público a su vivienda ubicada con frente a la calle Rivera Indarte Nº 4497 entre las de Inclusa y Molina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30cbf1210937b6d383257a5a005316ae?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Néstor Cabrera solicita instalar un establecimiento destinado a cancha de fútbol 5 y salón de fiestas, ubicado en el predio empadronado con el Nº 121.933, sito con frente a la calle Quiebrayugos Nos. 4623/29; RESULTANDO: 1º) que se declara un área edificada de 1.027 m2 sobre una superficie de terreno de 1.074 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que no tiene objeciones que formular, en la medida que se tramite tolerancia por déficit de estacionamiento; 3º) que la División Tránsito y Transporte no opone reparos a la gestión estableciendo que el Servicio de Vigilancia ejercerá un riguroso control de las normas e impondrá, de verificarse su contravención, las sanciones correspondientes; 4º) que el Servicio Centro Comunal Zonal Nº 7, con la conformidad del Municipio E, informa que: a) la actividad propuesta constituye un equipamiento compatible con el uso preferente residencial en la zona, en la medida que su funcionamiento se ajuste estrictamente a lo declarado; b) podría accederse a lo solicitado por un plazo de 2 años y vencido el mismo se deberá gestionar una nueva viabilidad de uso, instancia en la que se evaluará si la actividad se adapta al entorno no generando denuncias de los vecinos; 5º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 51 vta. de estas actuaciones; 6º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal y por el término de 2 (dos) años, la viabilidad de uso para la instalación de un establecimiento destinado a cancha de fútbol 5 y salón de fiestas, ubicado en el predio empadronado con el Nº 121.933, sito con frente a la calle Quiebrayugos Nos. 4623/29, propiedad del Sr. Néstor Cabrera, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; c) el estacionamiento vehicular deberá ajustarse a lo dispuesto por Decreto Departamental Nº 29.118 y sus modificativos, por cancha de fútbol 5, deberá tener 3 lugares; d) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; e) se obtengan los certificados de la Dirección Nacional de Bomberos, y aquéllos que se consideren pertinentes; f) no se trabaje fuera de la jornada de labor declarada de lunes a domingo de 12:00 a 22:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.221 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; i) la validez de esta gestión, de acuerdo a lo establecido por Resolución Nº 7118 del 5/II/72, es de dos años a partir de la fecha de su expedición, otorgándose un plazo de un mes para retirar el duplicado del presente trámite; j) el período de vigencia de la habilitación no superará el plazo de vigencia de la presente viabilidad de uso; k) el presente trámite aprueba destinos y áreas del local, no implicando autorización para la construcción en zonas de ensanche y retiros; l) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) m) demarcar y utilizar los estacionamientos que, en cantidad de 3 (tres) sitios, satisfagan la normativa vigente para canchas de fútbol 5, al interior del predio.- 2º.- Comuníquese al Municipio E, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 7, de Instalaciones Mecánicas y Eléctricas, de Salubridad Pública y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "4112-015904-11", "resolution_number": "210/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Se admite condicionado la viabilidad de uso para la instalación de un local destinado a cancha de fútbol 5 y salón de fiestas, ubicado en el predio Padrón Nº 121.933, sito con frente a la calle Quiebrayugos Nos. 4623/29, propiedad del Sr. Néstor Cabrera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3dd5dfc3e5c15f0483257a5a005316bb?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la viabilidad de usos del establecimiento destinado a depósito, recarga y distribución de gas licuado de petróleo (supergas) ubicado en el predio empadronado con el Nº 26.731, sito con frente a la calle Chacabuco Nº 1772, propiedad de Uniplend S.A.; RESULTANDO: 1º) que por Resolución Nº 541/11/4000 del 26/XII/11, se admitió en forma debidamente condicionada su regularización; 2º) que la Dirección Profesional de este Departamento dispuso modificar el horario de funcionamiento, estableciendo éste de lunes a viernes de 8:00 a 20:00 horas, sábados y domingo de 9:00 a 19:00 horas, de lo cual fue notificado según consta a fs. 65 vta. de estas actuaciones;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar el literal f) del numeral 1º de la Resolución Nº 541/11/4000 del 26/XII/11, el que quedará redactado de la siguiente manera: \"f) se autoriza el trabajo en el horario de lunes a viernes de 8:00 a 20:00 horas, sábados y domingo de 9:00 a 19:00 horas;\" manteniéndose en un todo sus restantes términos.- 2º.- Comuníquese al Municipio CH, a los Servicios Centro Comunal Zonal Nº 4, de Instalaciones Mecánicas y Eléctricas, de Salubridad Pública y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "4112-004195-11", "resolution_number": "211/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Modificar el horario de funcionamiento (de lunes a viernes de 8:00 a 20:00 horas, sábados y domingo de 9:00 a 19:00 horas) el establecimiento destinado a depósito, recarga y distribución de gas licuado de petróleo (supergas) ubicado en el predio empadronado con el Nº 26.731, sito con frente a la calle Chacabuco Nº 1772, propiedad de Uniplend S.A", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe884afb08f25cf583257a5a005316c4?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Julio César Llanes, solicita regularizar el establecimiento destinado a venta de leña, ubicado en el predio empadronado con el Nº 147.125, sito con frente a la calle OvidioValiente Nº 4824; RESULTANDO: 1º) que se declara un área edificada de 245 m2, con 20 m2 a cielo abierto sobre una superficie de terreno de 265 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que, conforme a lo declarado, el establecimiento se ajusta a lo dispuesto por Resolución Nº 2488/09 del 22/VI/09, por lo que no tiene objeciones que formular; 3º) que el Servicio Centro Comunal Zonal Nº 7, con la conformidad del Municipio E, informa que: a) para locales de venta y acopio de leña se aplican las disposiciones generales establecidas para la actividad industrial; b) la actividad se ajusta a los parámetros definidos en el Art. D.323 del Volumen IV \"Urbanismo\" del Digesto, con la excepción de que se supera el área máxima admitida para la zona; c) se trata de un establecimiento de pequeña escala que atiende necesidades básicas del uso residencial; d) el entorno urbano inmediato esta conformado por destinos residenciales y comerciales con rubros similares; f) la modesta construcción de tipología residencial no invade zona de retiro frontal y g) por lo expuesto y teniendo en cuenta que no existen denuncias derivadas por su funcionamiento, puede admitirse condicionado a no ampliar el acopio de leña prohibiéndose el estacionamiento de vehículos en la vereda; 4º) que el Servicio de Contralor de la Edificación propicia su autorización condicionada de acuerdo con lo informado a fs. 22 de estas actuaciones; 5º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10 la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la ampliación o regularización de establecimientos de hasta 1500 metros cuadrados de usos no residenciales con destinos diferentes a los admitidos en la normativa aplicable para la zona de implantación y características de funcionamiento, siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecido informes favorables de las oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de leña, ubicado en el predio empadronado con el Nº 147.125, sito con frente a la calle Ovidio Valiente Nº 4824, propiedad del Sr. Julio César Llanes, condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local, prohibiéndose expresamente el estacionamiento de vehículos en la vereda; b) todas las operaciones de carga y descarga de mercaderías deberán realizarse dentro del predio y sin perturbar el tránsito vehicular ni peatonal, debiendo respetarse en todos sus términos lo establecido por Resolución Nº 1260/08 del 31/III/08 y las limitaciones previstas al transporte de carga dispuesta por Resolución Nº 2488/09 del 22/VI/09; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo con lo que establece la normativa vigente; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Servicio de Salubridad; e) no se produzcan ampliaciones de ningún tipo del establecimiento que modifiquen las actuales características; f) no se trabaje fuera de la jornada de labor declarada de lunes a sábados de 8:00 a 17:00 horas; g) no se depositen productos que a juicio de la Dirección Nacional de Bomberos y del Servicio de Salubridad Pública, puedan producir riesgos o perjuicios al medio ambiente; h) deberá ajustarse a lo dispuesto por el Art. D.221 del Digesto, Volumen IV \"Plan Ordenamiento Territorial, Urbanismo\", en cuanto a los usos del suelo se refiere; i) la interesada dentro de un plazo de tres meses, deberá presentar la correspondiente habilitación y retirar el duplicado de este trámite y j) se dará cumplimiento a la normativa ambiental vigente a nivel nacional (Decreto Nº 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97).- 2º.- Comuníquese al Municipio E, a las Divisiones Tránsito y Transporte y Limpieza, a los Servicios Centro Comunal Zonal Nº 7, de Instalaciones Mecánicas y Eléctricas y de Ingeniería de Tránsito, cumplido pase al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "4112-002641-12", "resolution_number": "212/12/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a venta de leña, ubicado en el predio empadronado con el Nº 147.125, sito con frente a la calle Valiente Nº 4824, propiedad del Sr. Julio César Llanes", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65a729c2253a51a283257a5a005316ca?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité de Base del SUNCA del Hotel Casino Carraso, para que se le conceda el uso de un espacios público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 12/VIII/12; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 3 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 4; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 12/VIII/12, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 3. de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio E. y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/14", "file_id": "4130-002021-12", "resolution_number": "213/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 12/VIII/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a6b5e6a8aea16ba83257a5a005c1c17?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la Sentencia Nº 200/2012 del Tribunal de Apelaciones Civil de 6º Turno, recaída en autos caratulados \"Brizzio Jorge y otros c/IMM y otros, ficha 18175/2012; RESULTANDO: que el Equipo Técnico Contencioso Administrativo de la División Asesoría Jurídica informa que: a) la referida Sentencia revoca la sentencia de primera Instancia Nº 38/12, que había desestimado la demanda y en su lugar condenó a la Intendencia a clausurar el local comercial, sito en la calle Costa Rica Nos. 166/68, explotado por Susimax S.A. y gira bajo el nombre de fantasía Bar 21, en el plazo de 5 días bajo apercibimiento de la aplicación de Astreintes; b) el fallo dispone que la clausura solo podrá ser levantada una vez que los titulares del establecimiento les sea aprobado, por el Servicio de Instalaciones Mecánicas y Eléctricas, un proyecto de insonorización de su local y sea ejecutado totalmente y c) por lo expuesto propicia dictar, con carácter de urgente diligenciamiento, la correspondiente clausura; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran fallas constructivas, etc., debidamente constatadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Impedir el funcionamiento del establecimiento destinado a bar (BAR 21), sito con frente a la calle Costa Rica Nº 1668, propiedad de Susimax S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Establecer que la misma solo podrá ser levantada una vez que los titulares del establecimiento les sea aprobado, por el Servicio de Instalaciones Mecánicas y Eléctricas, un proyecto de insonorización de su local y sea ejecutado totalmente.- 3º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 8 y pase por su orden a la Oficina Central de este Departamento para su transcripción al Servicio Central de Inspección General y al Servicio de Contralor de la Edificación.-", "date": "2012/08/14", "file_id": "0016-000807-12", "resolution_number": "214/12/4000", "subcategory": "IMPEDIR FUNCIONAMIENTO DE ESTABLECIMIENTO", "summary": "Impedir el funcionamiento del establecimiento destinado a bar (BAR 21), sito con frente a la calle Costa Rica Nº 1668, propiedad de Susimax S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d85a4a840e71a0783257a5a00650874?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Colegio y Liceo Santa Luisa de Marillac, solicitando autorización para realizar una procesión religiosa desde el edificio de la Institución Educativa, hasta la Parroquia Santuario Medalla Milagrosa y San Agustín, el miércoles 15 de agosto de 2012, a partir de las 07:40 horas; RESULTANDO: 1º) que la Unidad de Planificación y Radar no encuentra inconvenientes en la realización del evento; 2º) que la Unidad de Planificación del Transporte Urbano informa que se enviarán comunicados a las empresas de transporte involucradas, informando y solicitando precaución; 3º) que la División Tránsito y Transporte autoriza la realización de la actividad siguiendo el presente recorrido: salida en calle Larravide esquina José Antonio Cabrera, calle Asilo hasta la citada Parroquia; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución Nº 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Colegio y Liceo Santa Luisa de Marillac a realizar una procesión religiosa, el miércoles 15 de agosto de 2012, a partir de las 7:40 horas, siguiendo el presente recorrido: salida en calle Larravide esquina calle José Antonio Cabrera, calle Asilo hasta la citada Parroquia. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio E, a la División Tránsito y Transporte y pase al Servicio de Vigilancia, Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2012/08/14", "file_id": "3270-006433-12", "resolution_number": "301/12/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Colegio y Liceo Santa Luisa de Marillac a realizar una procesión religiosa, el miércoles 15 de agosto de 2012, a partir de las 7:40 horas, siguiendo el presente recorrido: salida en calle Larravide esquina calle José Antonio Cabrera, calle Asilo hasta la citada Parroquia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a853d7aef66cdb6483257a600046418f?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de agosto de 2012, del Director de la División de Relaciones Internacionales y Cooperación, Sr. Ruben García; RESULTANDO: 1o.) que por dicha nota gestiona su designación en misión de servicio, del 20 al 21 de agosto de 2012, para participar, en representación de la Secretaría Ejecutiva de Mercociudades, en la reunión del Foro Consultivo de Ciudades y Regiones, a llevarse a cabo en Foz de Iguaçu, Brasil; 2o.) que asimismo sugiere la designación del Sr. Sebastián Valdomir, para subrogarlo y solicita se le asigne una Partida Especial por la suma de US$ 400, a efectos de atender los gastos de participación, con cargo a fondos propios; 3o.) que el 8/8/12, el Director General del Departamento de Desarrollo Económico e Integración Regional de conformidad remite las actuaciones; 4o.) que el 10 de agosto de 2012, se generó la Solicitud SEFI Nº 32288, para la creación de una Partida Especial por la suma de $ 8.800,oo; CONSIDERANDO: lo previsto en los Arts. D.130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 20 y 21 de agosto de 2012, al Director de la División Relaciones Internacionales y Cooperación, Sr. Ruben García, C.I. 1.408.631, quien participará en representación de la Secretaría Ejecutiva de Mercociudades, en la reunión del Foro Consultivo de Ciudades y Regiones, a llevarse a cabo en Foz de Iguaçu, Brasil.- 2.- Asignar al Sr. Ruben García una Partida Especial por la suma de $ 8.800,oo (PESOS URUGUAYOS OCHO MIL OCHOCIENTOS), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 32288, de 10/8/12, y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto.- 4.- Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 20 de agosto y hasta el reintegro del titular, al Sr. Sebastián Valdomir, C.I. 3.426.935.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica y Relaciones Internacionales y Cooperación -para notificar a los interesados-, a los Servicios de Administración de Gestión Humana y de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2012/08/14", "file_id": "1030-001606-12", "resolution_number": "3440/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, del 20 al 21 de agosto de 2012, al Director de la División de Relaciones Internacionales y Cooperación, Sr. Ruben García, quien participará en la reunión del Foro Consultivo de Ciudades y Regiones, que se llevará a cabo en Foz de Iguaçu, Brasil y se designa al Dr. Sebastián Valdomir para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e78fef4e2d00edf683257a6f0058cbca?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Información y Comunicación; RESULTANDO: 1º.) que solicita la contratación a partir del 1º de agosto de 2012, del periodista Sr. Javier Zeballos, quien se integrará al equipo de la citada División para atender el vínculo entre la Sra. Intendenta y los medios de comunicación, además de preparar informes especiales temáticos para los diferentes Departamentos de la Administración y sus directores, colaborando en la mejor comprensión de la institución y sus múltiples cometidos por parte de los periodistas, con una remuneración equivalente al Grado SIR 13, en régimen de 40 (cuarenta) horas semanales de labor, con presentismo Código 4; 2º.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Convalidar la contratación del periodista Sr. Javier Zeballos, C.I. Nº 1.842.961, a partir del 1º de agosto y hasta el 31 de diciembre de 2012, para cumplir tareas en la División Información y Comunicación, con una remuneración equivalente al Grado SIR 13, más los beneficios sociales y los incrementos salariales que se otorguen a los funcionarios, en régimen de 40 (cuarenta) horas semanales de labor y presentismo Código 4.- 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto.- 4º.- Comuníquese a la Secretaría General; a la División Información y Comunicación; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/14", "file_id": "1069-001132-12", "resolution_number": "3441/12", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación del Sr. Javier Zeballos, quien se integrará al equipo de la División Información y Comunicación, con una remuneración equivalente al Grado SIR 13, en régimen de 40 horas semanales de labor, con presentismo Código 4, a partir del 1º de agosto y hasta el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42a6681656f83a0383257a6f0058a21d?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 2935/12, de fecha 12 de julio de 2012; RESULTANDO: 1º.) que por la misma se dispuso convalidar la prórroga del régimen de extensión horaria a 8 (ocho) horas diarias de labor y la compensación especial del 20% y el 25% sobre el sueldo base de 30 (treinta) horas, a varios funcionarios de la Unidad Región Centro de la División Limpieza, a partir del 1º de julio y hasta el 31 de diciembre de 2012 2º.) que la División Limpieza solicita se incluyan en dicha resolución a varios funcionarios, a partir del 1º de julio de 2012; CONSIDERANDO: 1º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado incluyendo a los funcionarios Sres. Pedro Buffa, Mauricio Rodríguez y Waldemar Morán;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión de los funcionarios Sres. Pedro Buffa C.I. Nº 1.851.509 y Waldemar Morán C.I. Nº: 2.963.473 quienes percibirán la compensación especial del 20% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 2º.-Ampliar la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión del funcionario Sr. Mauricio Rodríguez C.I. Nº 3.966.838, quien percibirá la compensación especial del 25% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 3º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Región Centro, que notificará a los funcionarios; y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/08/14", "file_id": "4400-002799-12", "resolution_number": "3442/12", "subcategory": "EXTENSION HORARIA", "summary": "Se amplía la Resolución Nº 2935/12, de fecha 12 de julio de 2012, incluyendo a los funcionarios Sres. Pedro Buffa, Mauricio Rodríguez y Waldemar Morán.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1217523c1d77033583257a6f0058a1a8?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 2935/12, de fecha 12 de julio de 2012; RESULTANDO: 1º.) que por la misma se dispuso convalidar la prórroga del régimen de extensión horaria a 8 (ocho) horas diarias de labor y la compensación especial del 20% y el 25% sobre el sueldo base de 30 (treinta) horas, a varios funcionarios de la Unidad Región Centro de la División Limpieza, a partir del 1º de julio y hasta el 31 de diciembre de 2012; 2º.) que la División Limpieza solicita se incluya en dicha resolución al funcionario Sr. Pablo Kopeika, a partir del 1º de julio de 2012; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión del funcionario Sr. Pablo Kopeika C.I. Nº 3.370.297 quien se desempeñará en régimen de extensión horaria a 8 (ocho) horas y percibirá la compensación especial del 20% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.- 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a las Unidades Información de Personal y Región Centro, que notificará al funcionario; y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/08/14", "file_id": "4400-003001-12", "resolution_number": "3443/12", "subcategory": "EXTENSION HORARIA", "summary": "Se amplia la Resolución Nº 2935/12, de fecha 12 de julio de 2012, convalidando la inclusión del funcionario Sr. Pablo Kopeika, quien percibirá la compensación especial del 20% sobre el sueldo base de 30 (treinta) horas, a partir del 1º de julio y hasta el 31 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1d2aab7d3588a0383257a6f0058a1f4?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota presentada por el Instituto Nacional de la Juventud del Ministerio de Desarrollo Social ante el Departamento de Acondicionamiento Urbano, solicitando autorización para instalar dos carpas en la Plaza Independencia los días 16 y 17 de agosto de 2012, para realizar el Seminario \"2025- Las Juventudes desde una mirada estratégica\"; RESULTANDO: 1o.) que asimismo informa que dicho Seminario tiene por objetivo generar un espacio de reflexión, diálogo e intercambio entre distintos actores políticos y académicos referentes a la temática de juventud; 2o.) que el 19 de julio ppdo., el Servicio de Planificación, Gestión y Diseño, atento al interés público, cultural y social de la actividad propuesta, no presenta objeciones para su autorización, recomendando el cumplimiento de ciertos aspectos que constan a fs.6; 3o.) que el 6/8/12, el Municipio B expresa su conformidad a lo solicitado; 4o.) que el 8 de agosto último, la División Espacios Públicos y Edificaciones propicia autorizar al Instituto Nacional de la Juventud el uso del espacio público ubicado en Plaza Independencia, con motivo de instalar dos carpas para realizar el mencionado evento, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño, en el informe de 19/7/12, que luce a fs. 6, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente Resolución; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; 5o.) que el 10 de agosto del año en curso, el Departamento de Acondicionamiento Urbano, de conformidad remite las actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar al Instituto Nacional de Juventud del Ministerio de Desarrollo Social, el uso del espacio público ubicado en Plaza Independencia, los días 16 y 17 de agosto de 2012, con motivo de instalar dos carpas para realizar el Seminario \"2025- Las Juventudes desde una mirada estratégica\".- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones a los Servicios Centro Comunal Zonal Nº 1, Central de Inspección General, Planificación, Gestión y Diseño y pase al Departamento de Acondicionamiento Urbano para notificar al interesado y demás efectos.-", "date": "2012/08/14", "file_id": "4001-002386-12", "resolution_number": "3444/12", "subcategory": "VARIOS", "summary": "Se autoriza al Instituto Nacional de Juventud, el uso del espacio público ubicado en Plaza Independencia, los días 16 y 17 de agosto de 2012, con motivo de instalar dos carpas para realizar el Seminario \"2025- Las Juventudes desde una mirada estratégica\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc2b63634457d2c683257a6f0058cbcc?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 191, en la Feria Permanente Plaza Oribe, otorgado a la Sra. Marta González; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se han cumplido los plazos otorgados a la permisaria para que se presentara a tramitar el carné de permisario y regularizar sus adeudos; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 191, en la Feria Permanente Plaza Oribe, otorgado a la Sra. MARTA GONZALEZ, C.I. Nº 1.259.676-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/08/14", "file_id": "7300-004818-12", "resolution_number": "378/12/2500", "subcategory": "FERIAS", "summary": "CLAUSURA SRA. MARTA GONZALEZ FERIA PLAZA ORIBE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b467795484ae739d83257a5a0052413f?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 101, en la Feria Permanente Plaza Oribe, otorgado al Sr. Fernando Erreguerena; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se han cumplido los plazos otorgados al permisario para que regularizara su situación de adeudos con la Administración desde el mes de junio de 2011, así como la tramitación del carné de permisario; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 101, en la Feria Permanente Plaza Oribe, otorgado al Sr. FERNANDO ERREGUERENA, C.I. Nº 1.846.857-1. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/08/14", "file_id": "7300-012194-10", "resolution_number": "379/12/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PERMISO SR. FERNANDO ERREGUERENA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71414ca506635c6c83257a5a00686fc8?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 670/07/2500, de 19 de julio de 2007; RESULTANDO: 1o.) que por la misma se dejó sin efecto el permiso para funcionamiento del quiosco fijo ubicado en la calle Av. Millán esquina Arroyo Miguelete frente al Museo Blanes, otorgado a la Sra. DEBORAH SILVA RIVERO, C.I. Nº 4.275.237-4, por Resolución Nº 871/06/2500, de 16 de noviembre de 2006.; 2o.) que la Unidad Gestión Comercial informa que se padeció error al dejar sin efecto el permiso para el funcionamiento, debiendo haber dejado sin efecto la Resolución Nº 871/06/2500, atento a que dicho quiosco nunca fue instalado; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 670/07/2500, de 19 de julio de 2007, dejando sin efecto lo dispuesto por Resolución Nº 871/06/2500, de 16 de noviembre de 2006. 2.- Comuníquese a la División Promoción Económica y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2012/08/14", "file_id": "7300-013251-07", "resolution_number": "380/12/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "MODIFICAR RES. 670/07/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76293da47444ebb683257a5a00686ff3?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 157, en la Feria Permanente Plaza Oribe, otorgado al Sr. Jorge Álvarez; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que se han cumplido los plazos otorgados al permisario para que regularizara su situación de adeudos con la Administración desde el mes de febrero de 2012, así como la tramitación del carné de permisario; 2o.) que en mérito a ello solicita disponer la suspensión de actividades, hasta tanto se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del puesto de venta Nro. 157, en la Feria Permanente Plaza Oribe, otorgado al Sr. JORGE ÁLVAREZ, C.I. Nº 2.604.168-8. 2.- Intimar al referido permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la caducidad del permiso. 3.- Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2012/08/14", "file_id": "7300-011680-06", "resolution_number": "381/12/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PERMISO SR. JORGE ÁLVAREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7bd2c506f731dfb83257a5a00687006?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas el día 3 del mes de agosto en curso por el Sr. Pablo Beltrame, Cédula de Identidad Nº 2.932.991-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1º) que el peticionante ha solicitado la dirección postal de todos los estacionamientos y parkings registrados y habilitados por esta Intendencia al 30 de junio de 2012; 2º) que la Unidad de Acceso a la Información, de esta Secretaría General, ha efectuado consultas a las dependencias con competencias en la materia (Departamento de Movilidad, Servicio de Instalaciones Mecánicas y Eléctricas, Servicios Centro Comunal Zonal), surgiendo que el registro de las gestiones de habilitación de los establecimientos de referencia, y las actuaciones subsiguientes, se efectúan con la dirección del domicilio (vía de tránsito y número de puerta), no requiriéndose el número de Código Postal zonal que asigna la Administración Nacional de Correos, lo que es corroborado por los registros informáticos incorporados a estas actuaciones; CONSIDERANDO: 1º) que el derecho cuyo ejercicio regula la Ley Nº 18.381, de 18 de octubre de 2008, no implica (de acuerdo al artículo 14 de la misma ley) la obligación de los sujetos obligados a crear o producir información que no dispongan o no tengan obligación de contar al momento de efectuarse el pedido; 2º) lo dispuesto por Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Hacer saber al Sr. Pablo Beltrame, Cédula de Identidad Nº 2.932.991-2, que esta Intendencia no dispone de la información que solicita en estas actuaciones, la que no es relevante a los efectos del registro y la habilitación de los establecimientos destinados a estacionamiento de vehículos (o parkings), y por lo mismo, no se encuentra obligada a crearla o producirla. 2. Comuníquese a la División Asesoría Jurídica, y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2012/08/14", "file_id": "1090-000903-12", "resolution_number": "445/12/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se hace saber al Sr. Pablo Beltrame, que esta Intendencia no dispone de la información que solicita relacionada con la dirección postal de todos los estacionamientos y parkings registrados y habilitados por esta Intendencia al 30 de junio de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb9fc686a203036b83257a5a005d1e22?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el establecimiento destinado a venta de ropa al por mayor, ubicado en Arenal Grande No. 2323, propiedad de la firma Gafarel S.A., RUT 21 4961200017; RESULTANDO: 1o.) que el 27/7/12, el Servicio Centro Comunal Zonal No. 3 solicita la clausura del referido local, ya que no se ha presentado ningún documento acreditando inicio de trámites en todo el período en que se le ha intimado desde 2/6/2009, habiendo sido multada por Resoluciones Nos. 173/11/0113, de 8/8/11, 295/11/0113, de 24/10/11 y 46/12/0113, de 9/2/12; 2o.) que el 3/8/12, el Municipio C solicita el dictado de resolución de clausura del referido local; CONSIDERANDO: 1o.) que por Resolución N° 3078/10, de 12/7/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Clausurar el establecimiento destinado a venta de ropa al por mayor, ubicado en Arenal Grande No. 2323, propiedad de la firma Gafarel S.A., RUT 21 4961200017, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada, que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 3, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2012/08/14", "file_id": "3240-007256-09", "resolution_number": "446/12/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el establecimiento destinado a venta de ropa al por mayor, ubicado en Arenal Grande No. 2323, propiedad de la firma Gafarel S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2090ecfa4c1b84283257a5b00487d01?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de agosto de 2012, de la División Asesoría Jurídica; RESULTANDO: 1o.) que por dicha nota expresa que los días 21 y 22 de agosto de 2012, se realizará en el Salón Dorado de esta Intendencia el Seminario \"El Rol Social de las Ciencias\", en el marco del Proyecto E+D de Mercociudades, por lo cual solicita la asignación de una Partida Especial por la suma de $ 120.000,oo, para afrontar los gastos emergentes de dicha actividad; 2o.) que se generó la Solicitud SEFI Nº 32293, para la creación de una Partida Especial por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Asignar a la División Asesoría Jurídica una Partida Especial por la suma de $ 120.000,oo (PESOS URUGUAYOS CIENTO VEINTE MIL) para atender los gastos emergentes de la organización del Seminario \"El Rol Social de las Ciencias\", que se llevará a cabo los días 21 y 22 de agosto de 2012, en esta Intendencia. - 2. Establecer que la citada erogación se atienda con cargo a la Solicitud SEFI Nº 32293, de 13/8/12.- 3. Comuníquese a la División Asesoría Jurídica y pase a la Contaduría General a sus efectos.-", "date": "2012/08/14", "file_id": "5400-001526-12", "resolution_number": "447/12/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Asesoría Jurídica una Partida Especial por la suma de $ 120.000,oo, para atender los gastos emergentes de la organización del Seminario \"El Rol Social de las Ciencias\", que se llevará a cabo los días 21 y 22 de agosto de 2012, en esta Intendencia. -", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ac11f51813ac63a83257a5b00493190?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 614,04, a favor de ELECTRO PALACE, C. 248797, por el suministro de balasto, ignitor y condensador (Municipio B); RESULTANDO: que el 6 de agosto de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 657587; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 614,04 (PESOS URUGUAYOS SEISCIENTOS CATORCE CON 04/100) a favor de ELECTRO PALACE.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General a sus efectos.-", "date": "2012/08/14", "file_id": "9210-014614-12", "resolution_number": "448/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 614,04, a favor de ELECTRO PALACE, C. 248797, por el suministro de balasto, ignitor y condensador (Municipio B).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b531fef55f72159d83257a5b0049579c?OpenDocument"}
{"approval_date": "14/8/2012", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 91.500,oo, a favor de DIEGO CATALDO TERRAZO, por diseño y diagramación de libro para la Cumbre de Gobernadores del BID; RESULTANDO: que el 8 de agosto de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 15 del TOCAF (Déficit), Ref. 669722; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 91.500,oo (PESOS URUGUAYOS NOVENTA Y UN MIL QUINIENTOS) a favor de DIEGO CATALDO TERRAZO.- 2.- La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, pase a la Contaduría General, a sus efectos.-", "date": "2012/08/14", "file_id": "9210-014609-12", "resolution_number": "449/12/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 91.500,oo, a favor de DIEGO CATALDO TERRAZO, por diseño y diagramación de libro para la Cumbre de Gobernadores del BID;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1235076900651a0183257a5b00497aff?OpenDocument"}
