{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación con la solicitud de tolerancia por la ocupación de retiro frontal (2,70 m2 aprox.) con cerco frontal no reglamentario, en el predio empadronado con el Nº 160.679, ubicado con frente a la calle Mariano Uriarte Nº 6267, dentro de los límites del C.C.Z. Nº 8, Municipio E; RESULTANDO: que la Unidad del Patrimonio, con fecha 21 de marzo de 2012, informa que: a) de acuerdo con la documentación aportada, la ocupación incurrida en retiro frontal, cumpliría sólo parcialmente con lo estipulado en el Art. D. 272.37.14 - Cercos Frontales (porcentaje de calado, altura del acceso a cubierto) del Vol. IV, Parte L, Título V, Cap. XV.I, Secc. III del Digesto, pero incumple con otros: alturas máximas generales, y de los muretes - 2 m y 0,60 m - respectivamente, desarrollo del acceso a cubierto no preferentemente sobre la alineación oficial del predio, superando el 10 % del frente del predio y avanzando por detrás de la alineación oficial, en todo su desarrollo lineal, más de lo autorizado por el plano límite establecido, parcialmente, en este artículo - hasta 0,50 m, siendo promedialmente respecto a parámetros divisorios de 1,25 m - según parámetro divisorio SW y 1,75 m según parámetro divisorio NE; b) todas las consideraciones deberían ser relativizadas por el hecho de encontrarse el cerco frontal particularmente diseñado para ese emplazamiento específico, aspecto este que, según se reconoce por la Comisión Especial Permanente, debería ser valorado especialmente; c) de acuerdo a los informes de fechas 10 de diciembre de 2010 y 28 de noviembre de 2011, se considera que la situación sería admisible en la medida que, con su mantenimiento, desde el punto de vista urbano se brinda un aporte singular y con adicional valor agregado, en el entendido de que se incrementa el área y el verde públicos, así como que se enmarca , en general, en lo establecido en el Art. D.272.37.14 - Cercos Frontales (porcentaje de calado, altura del acceso a cubierto) del Vol. IV, Parte L, Título V, Cap. XV.I, Secc. III del Digesto, se concluye que la situación actual no amerita observaciones; d) las variaciones en altura, general y muretes, respecto de lo admitido serían del orden de 13 % en el primer caso (general) y 20 % en el segundo (muretes bajo rejas). La ocupación de retiro frontal incurrida resulta ser, según se declara en los gráficos aportados (alzado), del orden del 3,5 %; e) en caso de autorizarse las tolerancias incurridas, a posteriori se deberá proceder a la gestión de la correspondiente Fase B/ C en el Servicio de Contralor de la Edificación; CONSIDERANDO: que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE 1º. Permitir desde el punto de vista urbanístico, las siguientes tolerancias: a) las variaciones en altura, general y muretes, respecto de lo admitido del orden de 13 % en el primer caso (general) y 20 % en el segundo (muretes bajo rejas), b) la ocupación de retiro frontal con cerco no reglamentario, según se declara en los gráficos aportados (alzado), respecto de lo admitido del orden del 3,5 %, en el predio empadronado con el Nº 160.679, ubicado con frente a la calle Mariano Uriarte Nº 6267, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-006758-10.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a los Servicios de Contralor de la Edificación y al C.C.Z. Nº 8; a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/08/17", "file_id": "4005-006758-10", "resolution_number": "138/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, las siguientes tolerancias: a) las variaciones en altura, general y muretes, respecto de lo admitido del orden de 13 % en el primer caso (general) y 20 % en el segundo (muretes bajo rejas), b) la ocupación de retiro frontal con cerco no reglamentario, según se declara en los gráficos aportados (alzado), respecto de lo admitido del orden del 3,5 %, en el predio empadronado con el Nº 160.679, ubicado con frente a la calle Mariano Uriarte Nº 6267, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-006758-10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a50b8e89854373f83257a69004995d0?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por las funcionarias Sras. Claudia Gayo. C.I. 3.856.073 y Elizabeth Cerrutti, C.I. 3.973.174, quienes se desempeñan el la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 8, 9 y 10 de agosto de 2012; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Curso Teórico-practico de Cromatología, a llevarse a cabo en la Ciudad de Buenos Aires; 2o.) que la Unidad de Bromatología, el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 8, 9 y 10 de agosto de 2012, a las funcionarias Sras. Claudia Gayo. C.I. 3.856.073 y Elizabeth Cerrutti, C.I. 3.973.174-3, quienes se desempeñan el la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y de Regulación Alimentaria y pase a la Unidad de Bromatología para notificar a las interesadas.-", "date": "2012/08/17", "file_id": "4373-004413-12", "resolution_number": "163/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 8, 9 y 10 de agosto de 2012, a las funcionarias Sras. Claudia Gayo. C.I. 3.856.073 y Elizabeth Cerrutti, C.I. 3.973.174- quienes se desempeñan el la Unidad de Laboratorio de Bromatología, para poder concurrir al Curso Teórico-practico de Cromatología, a llevarse a cabo en la Ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0ffa976a728482583257a5d00627401?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario asignar una partida especial por la suma de $ 10.000,oo a favor de la Dirección Superior de este Departamento; RESULTANDO: 1o.) que la misma será destinada para solventar gastos, con motivo del Seminario El Rol Social de las Ciencias Política, Pública e Integración Regional, a realizarse los días 21, 22 y 23 de agosto próximo; 2o.) que se efectuó solicitud SEFI No. 32323; CONSIDERANDO: 1o.) que por Resolución No. 3.091/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 10.000,oo (pesos uruguayos diez mil), a favor de la Dirección Superior de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de referencia será atendida con cargo a la solicitud SEFI No. 32323.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2012/08/17", "file_id": "5500-000751-12", "resolution_number": "164/12/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 10.000,oo, a favor de la Dirección Superior de este Departamento, para solventar gastos, con motivo del Seminario El Rol Social de las Ciencias, Política, Pública e Integración, a realizarse los días 21, 22 y 23 de agosto próximo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73220f809dc3cbfa83257a5d00627407?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a panadería, ubicado en la calle Comercio No. 4910, propiedad de Lumarje Ltda., cuya representante legal es la Sra. Fernanda Machado, C.I. No. 4.454.300-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada el 27/VII/12, se constataron diversas irregularidades otorgándose un plazo de 48 horas para subsanarlas; 2o.) que habiéndose realizado nueva inspección el 11 de agosto ppdo., pudo constatarse que el local se mantiene en las mismas condiciones constructivas y de mantenimiento, no habiéndose regularizado la situación; 3o.) que en base a ello, el Sector Tecnología e Higiene Alimentaria con fecha 16/VII/12 sugiere se disponga la clausura; 4o.) que el Servicio de Regulación Alimentaria solicita se proceda en tal sentido y la División Salud se expresa de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, ubicado en la calle Comercio No. 4910, propiedad de Lumarje Ltda., cuya representante legal es la Sra. Fernanda Machado, C.I. No. 4.454.300-0, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2012/08/17", "file_id": "9591-002063-11", "resolution_number": "165/12/5500", "subcategory": "CLAUSURA", "summary": "Se dispone la clausura de la panadería ubicada en la calle Comercio No 2490.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd060cbe3163c19783257a5d006f053e?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité de Base del SUNCA del Hotel Casino Carraso, para que se le conceda el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 19/VIII/12; RESULTANDO: 1º) que se trata de un cambio de fecha con respecto a lo autorizado por Resolución Nº 213/12/4000 del 14/VIII/12; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 19/VIII/12, en las mismas condiciones establecidas por Resolución Nº 213/12/4000 del 14/VIII/12.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/17", "file_id": "4130-002021-12", "resolution_number": "215/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 19/VIII/12, en las mismas condiciones establecidas por Resolución Nº 213/12/4000 del 14/VIII/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d720faae1b1dfbc783257a6000610219?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité \"Compañero Omar Falco\" del Frente Amplio para que se le conceda el uso del espacio público ubicado en Cno. Carrasco esquina Aguacero, para llevar a cabo una actividad política el 18/VIII/12 de 14:00 a 20:00 horas; RESULTANDO: 1º) que el Municipio F presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 4 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité \"Compañero Omar Falco\" del Frente Amplio el uso del espacio público ubicado en Cno. Carrasco esquina Aguacero, para llevar a cabo una actividad política el 18/VIII/12 de 14:00 a 20:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/17", "file_id": "3310-017473-12", "resolution_number": "216/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Comité Compañero Omar Falco del Frente Amplio el uso del espacio público ubicado en Cno. Carrasco esquina Aguacero, para llevar a cabo una actividad política el 18/VIII/12 de 14:00 a 20:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c741fd191a2932c983257a600061021f?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Restaurante Marisquería \"El Italiano\" para que se le conceda el uso del espacio público contiguo al local comercial (mercado del Puertito del Buceo) según cróquis de fs. 3 de estas actuaciones, para instalar una carpa (aproximadamente 250 m2) del 20 al 27 de agosto del corriente año; RESULTANDO: 1º) que se cursó comunicación al Servicio Centro Comunal Zonal Nº 5; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones, en especial el pago $ 50.000,oo por el uso del espacio solicitado; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Restaurante Marisquería \"El Italiano\" el uso del espacio público contiguo al local comercial (mercado del Puertito del Buceo) según cróquis de fs. 3 de estas actuaciones, para instalar una carpa (aproximadamente 250 m2) del 20 al 27 de agosto del corriente año, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/17", "file_id": "4100-002206-12", "resolution_number": "217/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Restaurante Marisquería \"El Italiano\" el uso del espacio público contiguo al local comercial (mercado del Puertito del Buceo) según cróquis de fs. 3 de estas actuaciones, para instalar una carpa (aproximadamente 250 m2) del 20 al 27 de agosto del corriente año", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f4cc1b97b37317483257a6000610224?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor de la Mtra. Directora y Pianista Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia), Proveedor Nº 93.973; RESULTANDO: 1o.) que por las mismas solicita se autorice el pago por concepto de cachet de la suma de U$S 2.079,50 impuestos incluidos, por la participación de la referida artista en los conciertos correspondientes a la Temporada Principal de la Orquesta Filarmónica de Montevideo, los días 18, 21 y 22 de agosto del presente año; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 150.083 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos), impuestos incluidos, equivalente a $ 44.170,66 (pesos uruguayos cuarenta y cuatro mil ciento setenta con sesenta y seis centésimos), a la fecha de liquidación, en concepto de cachet, a favor de la Mtra. Directora y Pianista Sra. Giovanna Fratta, Proveedor Nº 93.973, Pasaporte Nº YAO173157 (Italia), por su participación los conciertos correspondientes a la Temporada Principal de la Orquesta Filarmónica de Montevideo, a realizarse los días 18, 21 y 22 de agosto de 2012.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 150.083 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2012/08/17", "file_id": "4251-000897-12", "resolution_number": "339/12/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por la suma de U$S 2.079,50 en concepto de cachet, a favor de la Mtra. Directora y Pianista Sra. Giovanna Fratta, Proveedor Nº 93.973, Pasaporte Nº YAO173157 (Italia), por su participación los conciertos correspondientes a la Temporada Principal de la Orquesta Filarmónica de Montevideo, a realizarse los días 18, 21 y 22 de agosto de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26757fea68d7bc8683257a600062b77b?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la Licitación Pública Nº 325/2009, convocada para la adjudicación del servicio de venta de tickets para estacionamiento tarifado en la ciudad de Montevideo; RESULTANDO: 1º.) que el Servicio de Compras solicita la incorporación de la firma INTERBIL S.A. a las firmas contratadas en la Licitación Pública Nª 325/2009, de acuerdo a lo previsto en el Art. 2 del Pliego Particular de Condiciones y la Resolución Nº 4997/09, de fecha 23 de noviembre de 2009; 2º.) que la Gerencia de Compras se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Incorporar a la empresa INTERBIL S.A. a las firmas contratadas en la Licitación Pública Nª 325/2009, convocada para la venta de tickets de estacionamiento tarifado, de acuerdo a lo previsto en el Art. 2 del Pliego Particular de Condiciones y la Resolución Nº 4997/09, de fecha 23 de noviembre de 2009.- 2º.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Tránsito y Transporte; y pase, al Servicio de Compras para la notificación de la firma adjudicataria y demás efectos.-", "date": "2012/08/17", "file_id": "9524-000097-11", "resolution_number": "3447/12", "subcategory": "ADJUDICACIONES", "summary": "Se incorpora a la empresa INTERBIL S.A. a las firmas contratadas en la Licitación Pública Nª 325/2009, convocada para la venta de tickets de estacionamiento tarifado, de acuerdo a lo previsto en el Art. 2 del Pliego Particular de Condiciones y la Resolución Nº 4997/09, de fecha 23 de noviembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b92e1e63cd5f73b483257a71006539d1?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones originadas en el Departamento de Cultura; RESULTANDO: 1o.) que las mismas comienzan expresando que el Centro Cultural de Música celebra este año su 70º aniversario, destacando que ha tenido una sólida trayectoria, constituyéndose en una de las instituciones culturales no oficiales, sin fines de lucro, más importante del país y como la primera a nivel de la música académica; 2o.) que además manifiesta que el citado Centro fue fundado por una figura consular de la creación y el pensamiento humanista en nuestro país como fue Héctor Tosar, convocando entre sus socios honorarios a importantes artistas uruguayos, promoviendo con su actividad el desarrollo de las máximas figuras de la música uruguaya en la actualidad, organizando seminarios, cursos, talleres de formación y ciclos de conciertos, con artistas uruguayos y elencos internacionales; 3o.) que gracias a las gestiones del referido Centro, Montevideo ha recibido en las temporadas del Teatro Solís a los más reconocidos organismos sinfónicos y filarmónicos, orquestas de cámara, ballets, conjuntos vocales e instrumentales, tríos, cuartetos, solistas, coros, cubriendo casi todas las expresiones musicales, tarea que ha insertado a la ciudad en el circuito y la geografía musical internacional; 4o.) que asimismo realiza una tarea de formación y promoción en dos líneas de trabajo: una para los jóvenes músicos que reciben a maestros internacionales y para los que son becados a estudiar en el exterior y otra, dirigida a la formación de públicos, en una apuesta directa de trabajo con niños en conciertos didácticos y gratuitos, por lo cual entiende pertinente homenajear al Centro Cultural de Música; 5o.) que el 6 de agosto de 2012, el Teatro Solís manifiesta que el Centro Cultural de Música donará a ese Teatro un piano Steiway, que ha sido usado en conciertos y espectáculos que lo han requerido, destacando que tiene el honor de adherirse al homenaje que se le realizará al citado Centro, brindando en su honor la función de pre-estreno de la obra maestra de Mozart \"Don Giovanni\", que se llevará a cabo el 17 de agosto próximo; 6o.) que el 10 de agosto de 2012, la Dirección del Departamento de Cultura remite las actuaciones para su consideración; CONSIDERANDO: que la suscrita entiende pertinente homenajear al Centro Cultural de Música, con motivo de su 70º aniversario, brindando en su honor la función de pre-estreno de la obra maestra de Mozart, \"Don Giovanni\", el 17 de agosto de 2012, en el Teatro Solís;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Homenajear al Centro Cultural de Música, con motivo de su 70º aniversario, brindando en su honor la función de pre-estreno de la obra maestra de Mozart, \"Don Giovanni\", el 17 de agosto de 2012, en el Teatro Solís.- 2. Comuníquese al Teatro Solís, a la División Información y Comunicación y pase al Departamento de Cultura para que oportunamente formalice la donación del piano Steinway que el Centro Cultural de Música donará al Teatro Solís.-", "date": "2012/08/17", "file_id": "9055-005728-12", "resolution_number": "3448/12", "subcategory": "VARIOS", "summary": "Se dispone homenajear al Centro Cultural de Música, con motivo de su 70º aniversario, brindando en su honor la función de pre-estreno de la obra maestra de Mozart, \"Don Giovanni\", el 17 de agosto de 2012, en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03a3bff4b172923383257a7100655fd8?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que solicita la designación en misión de servicio, del funcionario Sr. Jorge Rodríguez, Coordinador de la Secretaría Técnica Permanente de Mercociudades, para participar en el Foro Consultivo de Ciudades y Regiones, que se realizará en Foz do Iguaçu, Brasil, los días 20 y 21 de agosto de 2012; 2º.) que asimismo solicita la asignación de una Partida Especial por la suma de U$S 400,oo (dólares estadounidenses cuatrocientos) a los efectos de hacer frente a los gastos de su participación, con cargo a fondos propios; 3º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 4º.) que se generó la Solicitud SEFI Nº 32.287 por la suma de $ 8.800,oo (pesos uruguayos ocho mil ochocientos); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado, de acuerdo a lo establecido en el Art. D.130.1, Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Designar en misión de servicio, al funcionario Sr. Jorge Rodríguez, C.I. Nº 1.860.715, quien se desempeña la División Relaciones Internacionales y Cooperación, en los días 20 y 21 de agosto de 2012, inclusive, por los motivos referidos en la parte expositiva de la presente resolución,.- 2º.-Asignar al citado funcionario una Partida Especial por la suma de $ 8.800,oo (pesos uruguayos ocho mil ochocientos) por concepto de viático, que se atenderá con la Solicitud SEFI Nº 32.287, y de la cual rendirá cuentas en la forma de estilo.- 3º.-El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Central de Auditoría Interna; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/08/17", "file_id": "1030-001590-12", "resolution_number": "3449/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, al funcionario Sr. Jorge Rodríguez, quien se desempeña la División Relaciones Internacionales y Cooperación, en los días 20 y 21 de agosto de 2012, inclusive, para participar en el Foro Consultivo de Ciudades y Regiones, que se realizará en Foz do Iguaçu, Brasil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/651856acaab6eea483257a71006539fe?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Cra. Silvia Dorfman, Directora Interina del Servicio de Ingresos Inmobiliarios; RESULTANDO: que la mencionada funcionaria hará uso de 10 días de licencia reglamentaria a partir del día 20 de agosto del corriente año y sugiere a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección durante el referido período; CONSIDERANDO: que la División Administración Ingresos no tiene objeciones en otorgar la misma y solicita se designe a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios a partir del 20 de agosto y hasta el reintegro de la Cra. Dorfman;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Designar a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios a partir del 20 de agosto de 2012 y hasta el reintegro de la titular.- 2o.- Comuníquese a la División Administración de Ingresos, al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas Informáticos y a la Unidad Información de Personal, cumplido pase por su orden a la Oficina Central del Departamento de Recursos Financieros para notificación del interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/17", "file_id": "2230-032133-12", "resolution_number": "901/12/2000", "subcategory": "INTERINATO POR LICENCIA ANUAL", "summary": "Se designa a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios a partir del 20 de agosto de 2012 y hasta el reintegro de la titular.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb7cd756c6d4c22a83257a5d005ba05c?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CIA. S.A., solicitando autorización por la promoción a realizarse entre el día 20 de julio y el día 12 de agosto de 2012, con un sorteo final el día 13 de agosto de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 274.346,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 13.717,oo, según recibo No. 6979934, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 54.870,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814456; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma HENDERSON Y CIA. S.A., entre el día 20 de julio y el día 12 de agosto de 2012, con un sorteo final el día 13 de agosto de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 13.717,oo (pesos uruguayos trece mil setecientos diecisiete) según recibo No. 6979934.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 54.870,oo (pesos uruguayos cincuenta y cuatro mil ochocientos setenta), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814456.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-003095-12", "resolution_number": "902/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma HENDERSON Y CIA. S.A., entre el día 20 de julio y el día 12 de agosto de 2012, con un sorteo final el día 13 de agosto de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55e56f4b8e9bf8ca83257a8e005db8d0?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma OCA S.A., solicitando autorización por la promoción a realizada el día 12 de julio de 2012, con un sorteo el día 16 de julio de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 3.308,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.635,oo, según recibo No. 6971083, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 14.598,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814444; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma OCA S.A., el día 12 de julio de 2012, con un sorteo el día 16 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 3.635,oo (pesos uruguayos tres mil seiscientos treinta y cinco) según recibo No. 6971083.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 14.598,oo (pesos uruguayos catorce mil quinientos noventa y ocho), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814444.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-003053-12", "resolution_number": "903/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma OCA S.A., el día 12 de julio de 2012, con un sorteo el día 16 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/289380ee71078b0483257a8e005db8f0?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., solicitando autorización por la promoción a realizada del 25 de junio al 15 de julio de 2012, con un sorteo el día 19 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 23.500,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 25.681,oo, según recibo No. 6961607, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 103.400,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814411; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., del 25 de junio al 15 de julio de 2012, con un sorteo el día 19 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 25.681,oo (pesos uruguayos veinticinco mil seiscientos ochenta y uno) según recibo No. 6961607.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 103.400,oo (pesos uruguayos ciento tres mil cuatrocientos), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814411.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-001585-12", "resolution_number": "904/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., del 25 de junio al 15 de julio de 2012, con un sorteo el día 19 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95b6af7d44e0356183257a8e005db90f?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SEBAMAR S.A., solicitando autorización por la promoción a realizada del 20 de junio al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 51.216,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 55.623,oo, según recibo No. 6949123, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 10.243,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814336; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SEBAMAR S.A., del 20 de junio al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 55.623,oo (pesos uruguayos cincuenta y cinco mil seiscientos veintitrés) según recibo No. 6949123.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de U$S 10.243,oo (dólares americanos diez mil doscientos cuarenta y tres), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814336.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-000445-12", "resolution_number": "905/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma SEBAMAR S.A., del 20 de junio al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dc04f51701e299583257a8e005db92e?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Capitán Arcona Bochas y Football Club, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General, que grava al inmueble de su propiedad padrón No. 39.837, ubicado en la calle Adolfo Vaillant No. 172; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 27.153,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por los ejercicios 2011 y 2012, según Resolución Interna No. 0029/2012 de 6/07/2012, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Capitán Arcona Bochas y Football Club,, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 39.837, ubicado en la calle Adolfo Vaillant No. 172.- 2o.- Dicha exención se concede por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 27.153,00 (pesos uruguayos veintisiete mil ciento cincuenta y tres).- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/08/17", "file_id": "2230-058285-11", "resolution_number": "906/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Capitán Arcona Bochas y Football Club,, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 39.837, ubicado en la calle Adolfo Vaillant No. 172, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 27.153,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/937e10fb319c9bd583257a8e005d7020?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación con la solicitud de tolerancia por la ocupación de retiro frontal (2,70 m2 aprox.) con cerco frontal no reglamentario, en el predio empadronado con el Nº 160.679, ubicado con frente a la calle Mariano Uriarte Nº 6267, dentro de los límites del C.C.Z. Nº 8, Municipio E; RESULTANDO: que la Unidad del Patrimonio, con fecha 21 de marzo de 2012, informa que: a) de acuerdo con la documentación aportada, la ocupación incurrida en retiro frontal, cumpliría sólo parcialmente con lo estipulado en el Art. D. 272.37.14 - Cercos Frontales (porcentaje de calado, altura del acceso a cubierto) del Vol. IV, Parte L, Título V, Cap. XV.I, Secc. III del Digesto, pero incumple con otros: alturas máximas generales, y de los muretes - 2 m y 0,60 m - respectivamente, desarrollo del acceso a cubierto no preferentemente sobre la alineación oficial del predio, superando el 10 % del frente del predio y avanzando por detrás de la alineación oficial, en todo su desarrollo lineal, más de lo autorizado por el plano límite establecido, parcialmente, en este artículo - hasta 0,50 m, siendo promedialmente respecto a parámetros divisorios de 1,25 m - según parámetro divisorio SW y 1,75 m según parámetro divisorio NE; b) todas las consideraciones deberían ser relativizadas por el hecho de encontrarse el cerco frontal particularmente diseñado para ese emplazamiento específico, aspecto este que, según se reconoce por la Comisión Especial Permanente, debería ser valorado especialmente; c) de acuerdo a los informes de fechas 10 de diciembre de 2010 y 28 de noviembre de 2011, se considera que la situación sería admisible en la medida que, con su mantenimiento, desde el punto de vista urbano se brinda un aporte singular y con adicional valor agregado, en el entendido de que se incrementa el área y el verde públicos, así como que se enmarca , en general, en lo establecido en el Art. D.272.37.14 - Cercos Frontales (porcentaje de calado, altura del acceso a cubierto) del Vol. IV, Parte L, Título V, Cap. XV.I, Secc. III del Digesto, se concluye que la situación actual no amerita observaciones; d) las variaciones en altura, general y muretes, respecto de lo admitido serían del orden de 13 % en el primer caso (general) y 20 % en el segundo (muretes bajo rejas). La ocupación de retiro frontal incurrida resulta ser, según se declara en los gráficos aportados (alzado), del orden del 3,5 %; e) en caso de autorizarse las tolerancias incurridas, a posteriori se deberá proceder a la gestión de la correspondiente Fase B/ C en el Servicio de Contralor de la Edificación; CONSIDERANDO: que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en el Director de la División Planificación Territorial la facultad de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE 1º. Permitir desde el punto de vista urbanístico, las siguientes tolerancias: a) las variaciones en altura, general y muretes, respecto de lo admitido del orden de 13 % en el primer caso (general) y 20 % en el segundo (muretes bajo rejas), b) la ocupación de retiro frontal con cerco no reglamentario, según se declara en los gráficos aportados (alzado), respecto de lo admitido del orden del 3,5 %, en el predio empadronado con el Nº 160.679, ubicado con frente a la calle Mariano Uriarte Nº 6267, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-006758-10.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a los Servicios de Contralor de la Edificación y al C.C.Z. Nº 8; a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación.-", "date": "2012/08/17", "file_id": "4005-006758-10", "resolution_number": "138/12/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, las siguientes tolerancias: a) las variaciones en altura, general y muretes, respecto de lo admitido del orden de 13 % en el primer caso (general) y 20 % en el segundo (muretes bajo rejas), b) la ocupación de retiro frontal con cerco no reglamentario, según se declara en los gráficos aportados (alzado), respecto de lo admitido del orden del 3,5 %, en el predio empadronado con el Nº 160.679, ubicado con frente a la calle Mariano Uriarte Nº 6267, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos adjuntos al expediente Nº 4005-006758-10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a50b8e89854373f83257a69004995d0?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por las funcionarias Sras. Claudia Gayo. C.I. 3.856.073 y Elizabeth Cerrutti, C.I. 3.973.174, quienes se desempeñan el la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 8, 9 y 10 de agosto de 2012; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Curso Teórico-practico de Cromatología, a llevarse a cabo en la Ciudad de Buenos Aires; 2o.) que la Unidad de Bromatología, el Servicio de Regulación Alimentaria y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 8, 9 y 10 de agosto de 2012, a las funcionarias Sras. Claudia Gayo. C.I. 3.856.073 y Elizabeth Cerrutti, C.I. 3.973.174-3, quienes se desempeñan el la Unidad de Laboratorio de Bromatología, dependiente del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y de Regulación Alimentaria y pase a la Unidad de Bromatología para notificar a las interesadas.-", "date": "2012/08/17", "file_id": "4373-004413-12", "resolution_number": "163/12/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar lo actuado y conceder licencia extraordinaria con goce de sueldo los días 8, 9 y 10 de agosto de 2012, a las funcionarias Sras. Claudia Gayo. C.I. 3.856.073 y Elizabeth Cerrutti, C.I. 3.973.174- quienes se desempeñan el la Unidad de Laboratorio de Bromatología, para poder concurrir al Curso Teórico-practico de Cromatología, a llevarse a cabo en la Ciudad de Buenos Aires.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0ffa976a728482583257a5d00627401?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario asignar una partida especial por la suma de $ 10.000,oo a favor de la Dirección Superior de este Departamento; RESULTANDO: 1o.) que la misma será destinada para solventar gastos, con motivo del Seminario El Rol Social de las Ciencias Política, Pública e Integración Regional, a realizarse los días 21, 22 y 23 de agosto próximo; 2o.) que se efectuó solicitud SEFI No. 32323; CONSIDERANDO: 1o.) que por Resolución No. 3.091/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 10.000,oo (pesos uruguayos diez mil), a favor de la Dirección Superior de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de referencia será atendida con cargo a la solicitud SEFI No. 32323.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2012/08/17", "file_id": "5500-000751-12", "resolution_number": "164/12/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 10.000,oo, a favor de la Dirección Superior de este Departamento, para solventar gastos, con motivo del Seminario El Rol Social de las Ciencias, Política, Pública e Integración, a realizarse los días 21, 22 y 23 de agosto próximo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73220f809dc3cbfa83257a5d00627407?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a panadería, ubicado en la calle Comercio No. 4910, propiedad de Lumarje Ltda., cuya representante legal es la Sra. Fernanda Machado, C.I. No. 4.454.300-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada el 27/VII/12, se constataron diversas irregularidades otorgándose un plazo de 48 horas para subsanarlas; 2o.) que habiéndose realizado nueva inspección el 11 de agosto ppdo., pudo constatarse que el local se mantiene en las mismas condiciones constructivas y de mantenimiento, no habiéndose regularizado la situación; 3o.) que en base a ello, el Sector Tecnología e Higiene Alimentaria con fecha 16/VII/12 sugiere se disponga la clausura; 4o.) que el Servicio de Regulación Alimentaria solicita se proceda en tal sentido y la División Salud se expresa de conformidad; CONSIDERANDO: que por Resolución No. 3080/10, de 12/VII/10, la señora Intendenta delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, ubicado en la calle Comercio No. 4910, propiedad de Lumarje Ltda., cuya representante legal es la Sra. Fernanda Machado, C.I. No. 4.454.300-0, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2012/08/17", "file_id": "9591-002063-11", "resolution_number": "165/12/5500", "subcategory": "CLAUSURA", "summary": "Se dispone la clausura de la panadería ubicada en la calle Comercio No 2490.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd060cbe3163c19783257a5d006f053e?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité de Base del SUNCA del Hotel Casino Carraso, para que se le conceda el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 19/VIII/12; RESULTANDO: 1º) que se trata de un cambio de fecha con respecto a lo autorizado por Resolución Nº 213/12/4000 del 14/VIII/12; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 19/VIII/12, en las mismas condiciones establecidas por Resolución Nº 213/12/4000 del 14/VIII/12.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/17", "file_id": "4130-002021-12", "resolution_number": "215/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Comité de Base del SUNCA del Hotel Casino Carraso, el uso de un espacio público ubicado en el Parque Rivera, para llevar a cabo el festejo del día del niño, el 19/VIII/12, en las mismas condiciones establecidas por Resolución Nº 213/12/4000 del 14/VIII/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d720faae1b1dfbc783257a6000610219?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité \"Compañero Omar Falco\" del Frente Amplio para que se le conceda el uso del espacio público ubicado en Cno. Carrasco esquina Aguacero, para llevar a cabo una actividad política el 18/VIII/12 de 14:00 a 20:00 horas; RESULTANDO: 1º) que el Municipio F presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 4 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité \"Compañero Omar Falco\" del Frente Amplio el uso del espacio público ubicado en Cno. Carrasco esquina Aguacero, para llevar a cabo una actividad política el 18/VIII/12 de 14:00 a 20:00 horas, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio F y los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio F, a los Servicios Centro Comunal Zonal Nº 9 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/17", "file_id": "3310-017473-12", "resolution_number": "216/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Comité Compañero Omar Falco del Frente Amplio el uso del espacio público ubicado en Cno. Carrasco esquina Aguacero, para llevar a cabo una actividad política el 18/VIII/12 de 14:00 a 20:00 horas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c741fd191a2932c983257a600061021f?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Directora General ", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Restaurante Marisquería \"El Italiano\" para que se le conceda el uso del espacio público contiguo al local comercial (mercado del Puertito del Buceo) según cróquis de fs. 3 de estas actuaciones, para instalar una carpa (aproximadamente 250 m2) del 20 al 27 de agosto del corriente año; RESULTANDO: 1º) que se cursó comunicación al Servicio Centro Comunal Zonal Nº 5; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones, en especial el pago $ 50.000,oo por el uso del espacio solicitado; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Restaurante Marisquería \"El Italiano\" el uso del espacio público contiguo al local comercial (mercado del Puertito del Buceo) según cróquis de fs. 3 de estas actuaciones, para instalar una carpa (aproximadamente 250 m2) del 20 al 27 de agosto del corriente año, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la resolución que se dicte; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2012/08/17", "file_id": "4100-002206-12", "resolution_number": "217/12/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Restaurante Marisquería \"El Italiano\" el uso del espacio público contiguo al local comercial (mercado del Puertito del Buceo) según cróquis de fs. 3 de estas actuaciones, para instalar una carpa (aproximadamente 250 m2) del 20 al 27 de agosto del corriente año", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f4cc1b97b37317483257a6000610224?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica, referente al gasto a favor de la Mtra. Directora y Pianista Sra. Giovanna Fratta, Pasaporte Nº YAO173157 (Italia), Proveedor Nº 93.973; RESULTANDO: 1o.) que por las mismas solicita se autorice el pago por concepto de cachet de la suma de U$S 2.079,50 impuestos incluidos, por la participación de la referida artista en los conciertos correspondientes a la Temporada Principal de la Orquesta Filarmónica de Montevideo, los días 18, 21 y 22 de agosto del presente año; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 150.083 a tales efectos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto por la suma de U$S 2.079,50 (dólares americanos dos mil setenta y nueve con cincuenta centavos), impuestos incluidos, equivalente a $ 44.170,66 (pesos uruguayos cuarenta y cuatro mil ciento setenta con sesenta y seis centésimos), a la fecha de liquidación, en concepto de cachet, a favor de la Mtra. Directora y Pianista Sra. Giovanna Fratta, Proveedor Nº 93.973, Pasaporte Nº YAO173157 (Italia), por su participación los conciertos correspondientes a la Temporada Principal de la Orquesta Filarmónica de Montevideo, a realizarse los días 18, 21 y 22 de agosto de 2012.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 150.083 con cargo al Derivado 286.000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Orquesta Filarmónica de Montevideo; y pase a la Contaduría General.-", "date": "2012/08/17", "file_id": "4251-000897-12", "resolution_number": "339/12/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto por la suma de U$S 2.079,50 en concepto de cachet, a favor de la Mtra. Directora y Pianista Sra. Giovanna Fratta, Proveedor Nº 93.973, Pasaporte Nº YAO173157 (Italia), por su participación los conciertos correspondientes a la Temporada Principal de la Orquesta Filarmónica de Montevideo, a realizarse los días 18, 21 y 22 de agosto de 2012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26757fea68d7bc8683257a600062b77b?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la Licitación Pública Nº 325/2009, convocada para la adjudicación del servicio de venta de tickets para estacionamiento tarifado en la ciudad de Montevideo; RESULTANDO: 1º.) que el Servicio de Compras solicita la incorporación de la firma INTERBIL S.A. a las firmas contratadas en la Licitación Pública Nª 325/2009, de acuerdo a lo previsto en el Art. 2 del Pliego Particular de Condiciones y la Resolución Nº 4997/09, de fecha 23 de noviembre de 2009; 2º.) que la Gerencia de Compras se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Incorporar a la empresa INTERBIL S.A. a las firmas contratadas en la Licitación Pública Nª 325/2009, convocada para la venta de tickets de estacionamiento tarifado, de acuerdo a lo previsto en el Art. 2 del Pliego Particular de Condiciones y la Resolución Nº 4997/09, de fecha 23 de noviembre de 2009.- 2º.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Tránsito y Transporte; y pase, al Servicio de Compras para la notificación de la firma adjudicataria y demás efectos.-", "date": "2012/08/17", "file_id": "9524-000097-11", "resolution_number": "3447/12", "subcategory": "ADJUDICACIONES", "summary": "Se incorpora a la empresa INTERBIL S.A. a las firmas contratadas en la Licitación Pública Nª 325/2009, convocada para la venta de tickets de estacionamiento tarifado, de acuerdo a lo previsto en el Art. 2 del Pliego Particular de Condiciones y la Resolución Nº 4997/09, de fecha 23 de noviembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b92e1e63cd5f73b483257a71006539d1?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones originadas en el Departamento de Cultura; RESULTANDO: 1o.) que las mismas comienzan expresando que el Centro Cultural de Música celebra este año su 70º aniversario, destacando que ha tenido una sólida trayectoria, constituyéndose en una de las instituciones culturales no oficiales, sin fines de lucro, más importante del país y como la primera a nivel de la música académica; 2o.) que además manifiesta que el citado Centro fue fundado por una figura consular de la creación y el pensamiento humanista en nuestro país como fue Héctor Tosar, convocando entre sus socios honorarios a importantes artistas uruguayos, promoviendo con su actividad el desarrollo de las máximas figuras de la música uruguaya en la actualidad, organizando seminarios, cursos, talleres de formación y ciclos de conciertos, con artistas uruguayos y elencos internacionales; 3o.) que gracias a las gestiones del referido Centro, Montevideo ha recibido en las temporadas del Teatro Solís a los más reconocidos organismos sinfónicos y filarmónicos, orquestas de cámara, ballets, conjuntos vocales e instrumentales, tríos, cuartetos, solistas, coros, cubriendo casi todas las expresiones musicales, tarea que ha insertado a la ciudad en el circuito y la geografía musical internacional; 4o.) que asimismo realiza una tarea de formación y promoción en dos líneas de trabajo: una para los jóvenes músicos que reciben a maestros internacionales y para los que son becados a estudiar en el exterior y otra, dirigida a la formación de públicos, en una apuesta directa de trabajo con niños en conciertos didácticos y gratuitos, por lo cual entiende pertinente homenajear al Centro Cultural de Música; 5o.) que el 6 de agosto de 2012, el Teatro Solís manifiesta que el Centro Cultural de Música donará a ese Teatro un piano Steiway, que ha sido usado en conciertos y espectáculos que lo han requerido, destacando que tiene el honor de adherirse al homenaje que se le realizará al citado Centro, brindando en su honor la función de pre-estreno de la obra maestra de Mozart \"Don Giovanni\", que se llevará a cabo el 17 de agosto próximo; 6o.) que el 10 de agosto de 2012, la Dirección del Departamento de Cultura remite las actuaciones para su consideración; CONSIDERANDO: que la suscrita entiende pertinente homenajear al Centro Cultural de Música, con motivo de su 70º aniversario, brindando en su honor la función de pre-estreno de la obra maestra de Mozart, \"Don Giovanni\", el 17 de agosto de 2012, en el Teatro Solís;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Homenajear al Centro Cultural de Música, con motivo de su 70º aniversario, brindando en su honor la función de pre-estreno de la obra maestra de Mozart, \"Don Giovanni\", el 17 de agosto de 2012, en el Teatro Solís.- 2. Comuníquese al Teatro Solís, a la División Información y Comunicación y pase al Departamento de Cultura para que oportunamente formalice la donación del piano Steinway que el Centro Cultural de Música donará al Teatro Solís.-", "date": "2012/08/17", "file_id": "9055-005728-12", "resolution_number": "3448/12", "subcategory": "VARIOS", "summary": "Se dispone homenajear al Centro Cultural de Música, con motivo de su 70º aniversario, brindando en su honor la función de pre-estreno de la obra maestra de Mozart, \"Don Giovanni\", el 17 de agosto de 2012, en el Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03a3bff4b172923383257a7100655fd8?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que solicita la designación en misión de servicio, del funcionario Sr. Jorge Rodríguez, Coordinador de la Secretaría Técnica Permanente de Mercociudades, para participar en el Foro Consultivo de Ciudades y Regiones, que se realizará en Foz do Iguaçu, Brasil, los días 20 y 21 de agosto de 2012; 2º.) que asimismo solicita la asignación de una Partida Especial por la suma de U$S 400,oo (dólares estadounidenses cuatrocientos) a los efectos de hacer frente a los gastos de su participación, con cargo a fondos propios; 3º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 4º.) que se generó la Solicitud SEFI Nº 32.287 por la suma de $ 8.800,oo (pesos uruguayos ocho mil ochocientos); CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado, de acuerdo a lo establecido en el Art. D.130.1, Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Designar en misión de servicio, al funcionario Sr. Jorge Rodríguez, C.I. Nº 1.860.715, quien se desempeña la División Relaciones Internacionales y Cooperación, en los días 20 y 21 de agosto de 2012, inclusive, por los motivos referidos en la parte expositiva de la presente resolución,.- 2º.-Asignar al citado funcionario una Partida Especial por la suma de $ 8.800,oo (pesos uruguayos ocho mil ochocientos) por concepto de viático, que se atenderá con la Solicitud SEFI Nº 32.287, y de la cual rendirá cuentas en la forma de estilo.- 3º.-El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto.- 4º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Central de Auditoría Interna; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2012/08/17", "file_id": "1030-001590-12", "resolution_number": "3449/12", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, al funcionario Sr. Jorge Rodríguez, quien se desempeña la División Relaciones Internacionales y Cooperación, en los días 20 y 21 de agosto de 2012, inclusive, para participar en el Foro Consultivo de Ciudades y Regiones, que se realizará en Foz do Iguaçu, Brasil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/651856acaab6eea483257a71006539fe?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la solicitud de licencia anual reglamentaria de la funcionaria Cra. Silvia Dorfman, Directora Interina del Servicio de Ingresos Inmobiliarios; RESULTANDO: que la mencionada funcionaria hará uso de 10 días de licencia reglamentaria a partir del día 20 de agosto del corriente año y sugiere a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección durante el referido período; CONSIDERANDO: que la División Administración Ingresos no tiene objeciones en otorgar la misma y solicita se designe a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios a partir del 20 de agosto y hasta el reintegro de la Cra. Dorfman;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Designar a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios a partir del 20 de agosto de 2012 y hasta el reintegro de la titular.- 2o.- Comuníquese a la División Administración de Ingresos, al Servicio de Planeamiento y Desarrollo de Recursos Humanos, a Comunicaciones a Sistemas Informáticos y a la Unidad Información de Personal, cumplido pase por su orden a la Oficina Central del Departamento de Recursos Financieros para notificación del interesado y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2012/08/17", "file_id": "2230-032133-12", "resolution_number": "901/12/2000", "subcategory": "INTERINATO POR LICENCIA ANUAL", "summary": "Se designa a la Cra. Laura Peña, C.I. 2.674.525 como Encargada de la Dirección del Servicio de Ingresos Inmobiliarios a partir del 20 de agosto de 2012 y hasta el reintegro de la titular.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb7cd756c6d4c22a83257a5d005ba05c?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma HENDERSON Y CIA. S.A., solicitando autorización por la promoción a realizarse entre el día 20 de julio y el día 12 de agosto de 2012, con un sorteo final el día 13 de agosto de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 274.346,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 13.717,oo, según recibo No. 6979934, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 54.870,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814456; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma HENDERSON Y CIA. S.A., entre el día 20 de julio y el día 12 de agosto de 2012, con un sorteo final el día 13 de agosto de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 13.717,oo (pesos uruguayos trece mil setecientos diecisiete) según recibo No. 6979934.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 54.870,oo (pesos uruguayos cincuenta y cuatro mil ochocientos setenta), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814456.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-003095-12", "resolution_number": "902/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma HENDERSON Y CIA. S.A., entre el día 20 de julio y el día 12 de agosto de 2012, con un sorteo final el día 13 de agosto de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55e56f4b8e9bf8ca83257a8e005db8d0?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma OCA S.A., solicitando autorización por la promoción a realizada el día 12 de julio de 2012, con un sorteo el día 16 de julio de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 3.308,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.635,oo, según recibo No. 6971083, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 14.598,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814444; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma OCA S.A., el día 12 de julio de 2012, con un sorteo el día 16 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 3.635,oo (pesos uruguayos tres mil seiscientos treinta y cinco) según recibo No. 6971083.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 14.598,oo (pesos uruguayos catorce mil quinientos noventa y ocho), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814444.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-003053-12", "resolution_number": "903/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma OCA S.A., el día 12 de julio de 2012, con un sorteo el día 16 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/289380ee71078b0483257a8e005db8f0?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., solicitando autorización por la promoción a realizada del 25 de junio al 15 de julio de 2012, con un sorteo el día 19 de julio de 2012; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 23.500,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 25.681,oo, según recibo No. 6961607, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 103.400,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814411; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., del 25 de junio al 15 de julio de 2012, con un sorteo el día 19 de julio de 2012.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 25.681,oo (pesos uruguayos veinticinco mil seiscientos ochenta y uno) según recibo No. 6961607.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de $ 103.400,oo (pesos uruguayos ciento tres mil cuatrocientos), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814411.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-001585-12", "resolution_number": "904/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma SUPERMERCADOS DISCO DEL URUGUAY S.A., del 25 de junio al 15 de julio de 2012, con un sorteo el día 19 de julio de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95b6af7d44e0356183257a8e005db90f?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SEBAMAR S.A., solicitando autorización por la promoción a realizada del 20 de junio al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo de dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 51.216,oo; 2o.) que el Servicio de Ingresos Comerciales, expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 55.623,oo, según recibo No. 6949123, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 10.243,oo, importe que corresponde al 20% del valor de los premios según comprobante de garantía No. 814336; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SEBAMAR S.A., del 20 de junio al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea $ 55.623,oo (pesos uruguayos cincuenta y cinco mil seiscientos veintitrés) según recibo No. 6949123.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de U$S 10.243,oo (dólares americanos diez mil doscientos cuarenta y tres), equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 814336.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2012/08/17", "file_id": "2240-000445-12", "resolution_number": "905/12/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma SEBAMAR S.A., del 20 de junio al 31 de julio de 2012, con un sorteo el día 10 de agosto de 2012, ante escribano público.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dc04f51701e299583257a8e005db92e?OpenDocument"}
{"approval_date": "17/8/2012", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. Arturo Echevarría"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada por el Club Capitán Arcona Bochas y Football Club, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria y de la Tasa General, que grava al inmueble de su propiedad padrón No. 39.837, ubicado en la calle Adolfo Vaillant No. 172; RESULTANDO: 1o.) que el referido Club ya ha sido beneficiado con la franquicia fiscal en anteriores oportunidades; 2o.) que el Servicio de Ingresos Inmobiliarios informa que por concepto de Contribución Inmobiliaria y sus adicionales le corresponde un porcentaje de exoneración del 100% de acuerdo a lo establecido por el Decreto No. 25.074 de 25/7/1991, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 27.153,00; 3o.) que respecto a la Tasa General, el mencionado Servicio exoneró a dicho Club por los ejercicios 2011 y 2012, según Resolución Interna No. 0029/2012 de 6/07/2012, de acuerdo a lo dispuesto por el Decreto No. 26.949 de 14/12/1995; 4o.) que la División Administración de Ingresos comparte lo expresado precedentemente; CONSIDERANDO: que habiéndose dado cumplimiento a los requisitos establecidos en la normativa vigente, se está en condiciones de acceder a los beneficios fiscales solicitados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Club Capitán Arcona Bochas y Football Club,, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% (cien por ciento) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 39.837, ubicado en la calle Adolfo Vaillant No. 172.- 2o.- Dicha exención se concede por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 27.153,00 (pesos uruguayos veintisiete mil ciento cincuenta y tres).- 3o.- Pase al Servicio de Ingresos Inmobiliarios para notificación del interesado y a sus efectos.-", "date": "2012/08/17", "file_id": "2230-058285-11", "resolution_number": "906/12/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Club Capitán Arcona Bochas y Football Club,, de acuerdo a lo dispuesto por el Decreto No. 25.074 de 25/07/91, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 39.837, ubicado en la calle Adolfo Vaillant No. 172, por los ejercicios 2011 y 2012, dejando de percibir esta Intendencia la suma anual aproximada de $ 27.153,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/937e10fb319c9bd583257a8e005d7020?OpenDocument"}
