{"approval_date": "29/8/2012", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la regularización de un establecimiento con destino bodega y envasado de vinos, en el predio empadronado con el Nº 177.017, ubicado con frente a Camino Las Colmenas Nº 2612, dentro de los límites del C.C.Z. Nº 10, Municipio D; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial, con fecha 11 de julio de 2012, informa que: a) el predio se ubica en Suelo Agrícola; b) la Unidad de Montevideo Rural y la C.E.P. de Montevideo Rural asesoran favorablemente para la regularización de la referida actividad; c) según informe del Servicio de Regulación Territorial, de fecha 8 de diciembre de 2011, el predio está libre de afectaciones; d) se recomiendan los siguientes índices máximos: Destino: Elaboración y envasado de vinos Retiro frontal: 15 metros Retiro Perimetral: 10 metros F.O.S.: 10 % - 1.500 m2 F.I.S.: 13 % - 1.950m2 Altura máxima de las edificaciones: 7 metros e) existe una ocupación parcial del retiro lateral que por ser de escasa entidad podría ser admisible; f) podría autorizarse la presente solicitud condicionado al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN RESUELVE:1º. Autorizar como tolerancia simple la ocupación parcial del retiro perimetral con construcciones existentes, para el predio empadronado con el Nº 177.017, ubicado con frente a Camino Las Colmenas Nº 2612, dentro de los límites del C.C.Z. Nº 10, Municipio D.- 2º. Autorizar los parámetros que se indican a continuación para el predio mencionado en el numeral anterior, de acuerdo con los gráficos adjuntos al expediente Nº6410-005326-11: Destino: Elaboración y envasado de vinos Retiro frontal: 15 metros Retiro Perimetral: 10 metros F.O.S.: 10 % - 1.500 m2 F.I.S.: 13 % - 1.950m2 Altura máxima de las edificaciones: 7 metros 3º. Condicionar la presente autorización a: a) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) que los residuos sólidos y líquidos se tratarán y eliminarán de forma tal, que no creen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; c) que se obtenga el certificado de la Dirección Nacional de Bomberos; d) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; e) que no se deberán utilizar los retiros frontal y perimetral, para depósito a cielo abierto, circulaciones ni playas de maniobras. Estos deben mantener un alto porcentaje (80%) con tratamiento acorde con el paisaje rural; f) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 que reglamentan la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad; g) que la validez de esta gestión, a los efectos de la Habilitación Comercial es de 90 (noventa) días a partir de la fecha de aprobación de la presente.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente.- 5º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Movilidad; al Municipio D; a la División de Planificación Territorial; a los Servicios C.C.Z. Nº 10 y Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2012/08/29", "file_id": "6410-005326-11", "resolution_number": "145/12/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar como tolerancia simple la ocupación parcial del retiro perimetral con construcciones existentes y los parámetros urbanísticos para el predio empadronado con el Nº 177.017, ubicado con frente a Camino Las Colmenas Nº 2612, dentro de los límites del C.C.Z. Nº 10, Municipio D", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d0965eebe1256ca83257a7800468a14?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Saquieres Paradeda S.A., por concepto de compra de tintas para impresora, con destino a la Unidad de Guardia Ambiental; RESULTANDO: 1o.) que con fecha 8 de agosto de 2012, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago de referencia, por la suma de $ 563,64 (pesos uruguayos quinientos sesenta y tres con 64/100), según Factura No. 638345, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que con fecha 23 de agosto de 2012, el encargado de la citada Unidad expresa que la factura mencionada fue presentada por la empresa Saquieres Paradeda S.A. en los últimos días del ejercicio 2011 y fue conformada en el ejercicio 2012; CONSIDERANDO: 1o.) que con fecha 24 de agosto de 2012, el Director de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Saquieres Paradeda S.A., por la suma total de $ 563,64 (pesos uruguayos quinientos sesenta y tres con 64/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente al ejercicio 2011 fue autorizada por la Dirección General del Departamento de Recursos Financieros. 3o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2012/08/29", "file_id": "9210-014682-12", "resolution_number": "155/12/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago de la suma de $ 566,64 a favor de la empresa Saquieres Paradeda S.A., por contravenir lo establecido en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89e0356d237cad7d83257a700059716b?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa.-"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Natalia Prieto, C.I. No. 3.486.929; RESULTANDO: 1o.) que la Sra. Prieto solicita ante el Director de la Unidad Región Oeste, 3 (tres) días de licencia extraordinaria con goce de sueldo, con motivo de concurrir al XVII Congreso Uruguayo de Ortopedia y Traumatología, del 5 al 7 de setiembre de 2012, a desarrollarse en el Hotel Radisson, en la ciudad de Montevideo; 2o.) que con fecha 17 de agosto de 2012, el Director de la precitada Unidad presta su conformidad a lo solicitado; 3o.) que asimismo, con fecha 23 de agosto de 2012, el Gerente Operativo de Limpieza y el Director de la División Limpieza son de opinión favorable en otorgar la licencia pertinente; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó, en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por 5 días a los funcionarios con títulos universitarios o técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder 3 (tres) días de licencia extraordinaria con goce de sueldo, a la funcionaria Natalia Prieto, C.I. No. 3.486.929, para su concurrencia al XVII Congreso Uruguayo de Ortopedia y Traumatología, del 5 al 7 de setiembre de 2012, a desarrollarse en el Hotel Radisson, en la ciudad de Montevideo. 2o.-Comuníquese a las Divisiones Administración de Personal y Limpieza, al Servicio de Administración de Gestión Humana, a las Unidades Región Oeste, Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado Congreso por el período indicado.", "date": "2012/08/29", "file_id": "4422-001931-12", "resolution_number": "156/12/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden 3 días de licencia extraordinaria con goce de sueldo a la funcionaria Natalia Prieto, C.I. No. 3.486.929, a efectos de concurrir del 5 al 7 de setiembre de 2012 al XVII Congreso Uruguayo de Ortopedia y Traumatología, a desarrollarse en el Hotel Radisson de la ciudad de Montevideo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71948964093f578d83257a70005974a9?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a almacén por mayor, propiedad de la firma Sunter S.A., R.U.T. 214769760018, sito en la calle República de Corea Nros. 2938/40 y 2924, cuyo responsable legal es el Sr. Carlos Daniel Grimaldi Andrade, C.I. No. 1.837.568-3, con igual domicilio; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en los dos locales del establecimiento de referencia (Depósito de Alimentos en República de Corea No. 2938/40 y Fraccionamiento de Alimentos en República de Corea No. 2924), con fecha 27/VIII/12, según consta en Actas Nros. 40549 y 40550, se pudo comprobar en ambos la falta local de higiene en general e incumplimiento de las disposiciones sanitarias reglamentarias, por lo que sugiere sus inmediatas clausuras; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar dos multas de U.R. 54, por infringir lo dispuesto en el Art. D.894 lit.a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, sus inmediatas clausuras; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Clausurar los locales del establecimiento destinado a almacén por mayor, propiedad de la firma Sunter S.A., R.U.T. 214769760018, sito en la calle República de Corea Nros. 2938/40 y 2924, cuyo responsable legal es el Sr. Carlos Daniel Grimaldi Andrade, C.I. No. 1.837.568-3, con igual domicilio, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Aplicar al infractor dos multas de U.R. 54 (Unidades Reajustables cincuenta y cuatro) cada una, por infringir lo dispuesto en el Art. D. 894 lit. a) del Decreto 27.235 de fecha 12/IX/96.- 3.-Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- 4.- Establecer que el Servicio Central de Inspección General, al hacer efectiva las clausuras, notificará al interesado que una vez que hayan cesado las causas que las originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 5.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, a la Unidad Laboratorio de Bromatología y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2012/08/29", "file_id": "4373-004502-12", "resolution_number": "177/12/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone clausuras y multas de almacén por mayor, propiedad de la firma Sunter S.A., R.U.T. 214769760018, sito en la calle República de Corea Nros. 2938 y 2924,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0e97c4d62a0c8e083257a6a0068b317?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. María Divina Parente Quintans, C.I. Nº 1.175.646-6 y el Sr. Bernardo Novo Parente C.I. Nº 1.447.468-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0463, al que está afectado el vehículo empadronado con el Nº 1029869 a favor del Sr. Héctor Hugo Nuñez Guzmán, C.I. Nº 1.800.045-4; RESULTANDO: 1º) que el Director de Tránsito y Transporte el 29 de mayo de 2012, autorizó a la titular del permiso de la matrícula Nº STX 0463, la transferencia del mismo, de acuerdo a lo establecido en el Decreto Departamental Nº 27.803 y en la Resolución Nº 2080/99; 2º) que el 8 de junio de 2012, la Sra. María Divina Parente Quintans, C.I. Nº 1.175.646-6 y el Sr. Bernardo Novo Parente C.I. Nº 1.447.468-7 enajenó el vehículo afectado al permiso de referencia, al Sr. Héctor Hugo Nuñez Guzmán, C.I. Nº 1.800.045-4; 3º) que el Servicio de Transporte Público informa que: a) por lo expuesto en los numerales anteriores, no corresponde la aplicación de la multa establecida en el Art. D.832 del Volumen V \"Tránsito y Transporte\", del Digesto; b) del Certificado del Registro de la Propiedad Mueble, Sección Prendas Nº 376186, ampliado al día 20/07/2012, no resultan inscripciones que contravengan lo dispuesto en el Art. 10 de la Ley 17.228 (Ley de Prendas); c) según declaración jurada que luce a fs. 28 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; d) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, la Sra. María Divina Parente Quintans que lo es desde el 06/07/1998 y el Sr. Bernardo Novo Parente que lo es desde el 04/12/1991 y ha aprobado la inspección anual de 2011; e) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y f) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 4º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a lo previsto en los Arts. D.804, D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó al Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Héctor Hugo Nuñez Guzmán, C.I. Nº 1.800.045-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0463, del que Sra. María Divina Parente Quintans, C.I. Nº 1.175.646-6 y el Sr. Bernardo Novo Parente C.I. Nº 1.447.468-7, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1029869. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/08/29", "file_id": "4720-003059-12", "resolution_number": "322/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor del Sr. Héctor Hugo Nuñez Guzmán, C.I. Nº 1.800.045-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0463.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/566b57ca697d6d0f83257a6e0050b1eb?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Marcelo Boga Berriolo, C.I. Nº 1.467.364-3, y Antonio Alejandro Lozano Yaniero C.I. Nº 1.862.021-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2560, al que está afectado el vehículo empadronado con el Nº 1046305, a favor de las Sras. María Mercedes Chiribao Escaron, C.I. Nº 1.819.170-8, y Graciela Cristina Sagrada Ricco, C.I. Nº 1.112.862-3; RESULTANDO: 1º) que el Director de Tránsito y Transporte el 9 de marzo de 2012, autorizó al titular del permiso de la matrícula Nº STX 2039, la transferencia del mismo, de acuerdo a lo establecido en el Decreto Departamental Nº 27.803 y en la Resolución Nº 2080/99; 2º) que el Servicio de Transporte Público informa que: a) el 26 de marzo de 2012 se otorgó la compraventa del vehículo afectado al permiso de referencia, la cual fue inscripta en el Registro de la Propiedad Mueble en el Nº 12374; b) por lo expuesto precedentemente, no corresponde la aplicación de la multa establecida en el Art. D.832 del Volumen V \"Tránsito y Transporte\", del Digesto; c) del Certificado del Registro de la Propiedad Mueble, Sección Prendas Nº 355811, ampliado el día 21/06/2012, no resultan inscripciones que contravengan lo dispuesto en el artículo 10 de la Ley 17.228 (Ley de Prendas); d) según declaraciones juradas que lucen a fs. 21 y 23 de estas actuaciones, la Sra. María Mercedes Chiribao Escaron figura inscripta como titular del servicio STX 1215 y STX 1436; y la Sra. Graciela Cristina Sagrada Ricco figura como titular del servicio STX 1215; e) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 23/09/2010 y ha aprobado la inspección anual de 2011; f) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia, no encontrando, la Sección Asesoramiento Legal, objeciones que formular a la documentación aportada; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a lo previsto en los Arts. D.804, D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó al Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencias del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de las Sras. María Mercedes Chiribao Escaron, C.I. Nº 1.819.170-8, y Graciela Cristina Sagrada Ricco, C.I. Nº 1.112.862-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2560, del que los Sres. Marcelo Boga Berriolo, C.I. Nº 1.467.364-3, y Antonio Alejandro Lozano Yaniero C.I. Nº 1.862.021-4, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 1046305. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2012/08/29", "file_id": "4720-001968-12", "resolution_number": "323/12/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar, a favor de las Sras. María Mercedes Chiribao Escaron, C.I. Nº 1.819.170-8, y Graciela Cristina Sagrada Ricco, C.I. Nº 1.112.862-3, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2560.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fda8185703ed21d883257a6e0050b231?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Directora de la División Promoción Cultural", "name": "Lic. Clara Netto"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el traslado de la funcionaria Sra. Gabriela Pedersen Cardozo, C.I. Nº 3.285.433, quien reviste en el cargo de Conducción Jefatura (A), Jefatura 2, Jefatura de Administración, Nivel II, dependiente del Centro Cultural Florencio Sánchez, con destino a la Escuela de Música \"Vicente Ascone\" - Unidad 4253; RESULTANDO: 1o.) que de acuerdo a lo informado por la referida escuela en expediente agregado SEM Nº 4253-000835-12 (fs.1), ante el inminente retiro de quien ejerce el cargo de Subdirectora Administrativa el día 31 de diciembre de 2012, se hace necesario la provisión de un cargo de conducción en la administración de la escuela, a fin de evitar discontinuidades traumáticas en la gestión; 2o.) que luego de lo informado por el Área de Recursos Humanos de este Departamento con fecha 11 de junio de 2012 a fs.4, se procedió a la devolución de estos obrados a la dependencia solicitante; 3o.) que la Dirección Docente de la mencionada escuela fundamenta su solicitud en base a los motivos que expresa a fs. 6, (de expediente agregado), considerando además, que la provisión de un cargo de conducción permitiría continuar con el desempeño de las tareas que se realizan y con el desarrollo y cumplimiento de los fines que se persiguen; 4o.) que enviadas estas actuaciones a informe del Servicio Planeamiento y Desarrollo de Gestión Humana, el mismo manifiesta (de fs. 8 a 10), que la funcionaria próxima a retiro jubilatorio corresponde al Escalafón Conducción, Subescalafón Conducción Jefatura J3 (A), Nivel I de Carrera, Grado SIR 13 y que este tipo de puestos de Conducción vinculados \"a la persona\" cesan al vacar, lo que justamente se producirá con el retiro de la misma; 5o.) que si la intención es disponer de un puesto de Jefatura Administrativa en la citada escuela, correspondería efectuar un traslado de un funcionario/a que revista en dicho puesto - J2 -, desde alguna Unidad con similares características, mejor aún, desde sectores que dependan de la División Promoción Cultural, o en caso contrario, realizar las gestiones pertinentes para designar interinamente el mencionado puesto vacante de Jefatura de Administración J2 SIR 10, y quien sea propuesto/a, deberá cumplir con la idoneidad y requisitos indicados por la normativa vigente; 6o.) que la División Promoción Cultural entiende conveniente acceder al traslado de referencia, para desempeñar tareas inherentes al cargo presupuestal que ejerce; CONSIDERANDO: que se entiende pertinente el dictado de resolución en tal sentido;LA DIRECTORA DE LA DIVISIÓN PROMOCIÓN CULTURAL RESUELVE:1.- Autorizar el traslado de la funcionaria del Centro Cultural Florencio Sánchez, Sra. Gabriela Pedersen Cardozo, C.I. Nº 3.285.433, quien reviste en el cargo de Conducción Jefatura (A), Jefatura 2, Jefatura de Administración, Nivel II, con destino a la Escuela de Música \"Vicente Ascone\" - Unidad 4253.- 2.- Disponer que la funcionaria de referencia cumpla tareas inherentes al cargo presupuestal que ejerce.- 3.- Comuníquese a la División Promoción Cultural; al Servicio Planeamiento y Desarrollo de Gestión Humana; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; al Centro Cultural Florencio Sánchez; a la Escuela de Música \"Vicente Ascone\"; y pase a Oficina Central del Departamento de Cultura a efectos de notificar a la funcionaria de obrados.-", "date": "2012/08/29", "file_id": "3217-000170-12", "resolution_number": "359/12/8000", "subcategory": "TRASLADOS", "summary": "Autorizar el traslado de la funcionaria Gabriela Pedersen Cardozo, C.I. Nº 3.285.433, dependiente del Centro Cultural Florencio Sánchez, con destino a la Escuela de Música \"Vicente Ascone\" - Unidad 4253.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0f797795e2483cb83257a6a00485477?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la construcción del espacio público con el objeto de lograr la revitalización del área del Mercado Agrícola del Barrio Goes y su área circundante, en el marco del convenio de cooperación, suscrito el 22/XII/08, con el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, aprobado por Resolución Nº 5393/08 del 8/XII/08; RESULTANDO: 1º) que la Oficina del Programa Renová Goes informa que: a) la construcción del espacio público referido, constituye una de las actividades expresamente previstas como financiables, según surge del Reglamento Operativo del Programa de Mejoramiento de Barrio (Componente 2: Prevención de Asentamientos Irregulares, - Subcomponente Revitalización de la zona del mercado agrícola del Barrio Goes art. 3.3) y b) en tal sentido se propicia la aprobación del convenio por el cual el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, Dirección Nacional de Vivienda, a través de la Unidad de Coordinación del Programa de Mejoramiento de Barrios, se obligan a transferir a la Intendencia de Montevideo, los recursos correspondientes al Contrato de Préstamo BID 2052/OC-UR; 2º) que la División Asesoría Jurídica ha efectuado el correspondiente contralor jurídico- formal del texto propuesto, aconsejando las modificaciones que lucen en su informe del 7/VIII/12; 3º) que la División Tierras y Hábitat presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Convenio a celebrarse entre esta Intendencia y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, Dirección Nacional de Vivienda, a través de la Unidad de Coordinación del Programa de Mejoramiento de Barrios: PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, el día ....... de dos mil doce, comparecen: POR UNA PARTE: el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA), representado en este acto por ................... en su calidad de ................, con domicilio en la calle Zabala 1432, RUT 215458430014 y la Unidad de Coordinación del Programa de Mejoramiento de Barrios (UCP/PIAI), representada en este acto por ................. en su calidad de .............., con domicilio en la calle San José 1029 piso 7 (en adelante MVOTMA - UCP/PIAI) y POR OTRA PARTE: la Intendencia de Montevideo, representada en este acto por ................., con domicilio en la calle 18 de Julio 1360 de la ciudad de Montevideo (en adelante la IdeM); quienes en el marco del Primer Programa de Mejoramiento de Barrios (Contrato de Préstamo BID 2052/OC-UR), acuerdan celebrar el presente convenio de transferencia complementaria de fondos, conforme a las siguientes cláusulas: PRIMERO: ANTECEDENTES.- I)- Con fecha 30 de diciembre de 2008, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo, el Contrato de Préstamo BID 2052/OC-UR, por el cual se otorga financiamiento para la ejecución del Primer Programa de Mejoramiento de Barrios, el cual será ejecutado por el MVOTMA, a través de la Unidad de Coordinación del Programa (UCP/PIAI), con la participación de la Dirección Nacional de Vivienda, MVOTMA y las Intendencias; el referido Contrato de Préstamo, se realizó a los efectos de financiar conjuntamente las inversiones y acciones de mejoramiento barrial, prevención de asentamientos y fortalecimiento institucional, en el marco de las acciones del Programa, con la finalidad de promover la integración física y social de la población radicada en asentamientos irregulares. II)- Con fecha 22 de diciembre de 2008, el MVOTMA, firmó un Convenio de Cooperación con la IdeM, aprobado por Resolución Municipal 5393/08 del 8 de diciembre de 2008, a los efectos de desarrollar una propuesta de intervención, con el objeto de lograr la revitalización del área del Mercado Agrícola del Barrio Goes y su área circundante. La IdeM actuará como entidad Sub-ejecutora del Programa, en referencia al Proyecto de renovación urbana mencionado. III)- Con fecha 5 de mayo de 2009, se suscribió entre la Unidad Coordinadora del Primer Programa de Mejoramiento de Barrios (UCP/PIAI) y la Dirección Nacional de Vivienda (DINAVI) del MVOTMA, un convenio por el cual se establece, que la DINAVI actuará como entidad sub-ejecutora responsable de la coordinación técnica y gestión operativa del Componente 2 -Prevención de Asentamientos- del Programa de Mejoramiento de Barrios, en un todo de acuerdo con lo establecido por el Reglamento Operativo del mismo. IV)- La DINAVI, en el marco de las potestades o roles que le son atribuidos para la ejecución del Proyecto de referencia, verificó y aprobó que la IdeM, ha cumplido todas y cada una de las condiciones o requisitos previos, que permiten liberar y transferir los fondos comprometidos para la ejecución del Proyecto, de acuerdo a las pautas establecidas en el Reglamento Operativo del Programa aprobado el 31 de marzo del 2009- V) Que por Resolución Municipal Nº 3631/09 del 27 /08/2009 se conformó la Sub-Unidad 1008 encargada de la gestión del Programa. VI) Que la construcción del espacio público referido en el objeto del presente convenio, constituye una de las actividades expresamente previstas como financiables, según surge del Reglamento Operativo del Programa de Mejoramiento de Barrio (Componente 2: Prevención de Asentamientos Irregulares, - Subcomponente Revitalización de la zona del mercado agrícola del Barrio Goes art. 3.3).- SEGUNDO: OBJETO.- a)- Las partes acuerdan celebrar el presente Convenio, que tiene por objeto, establecer los términos y condiciones en el marco de los cuales se efectuarán, por parte del MVOTMA-UCP/PIAI y la DINAVI a la IdeM, los respectivos anticipos financieros, correspondientes a recursos del Contrato de Préstamo BID 2052/OC-UR, para la financiación de la construcción de un espacio público de 4600 mts2, plaza, peatonal y espacio multifuncional semitechado en la manzana 861, Barrio Goes – Montevideo. b)- La IdeM en su carácter de Sub-ejecutor del Programa, administrará y utilizará los fondos transferidos, en un todo de acuerdo con las obligaciones asumidas por el presente Convenio y con las normas del Programa, especialmente las que refieren a las pautas establecidas en el Reglamento Operativo del mismo para la ejecución del Sub-componente.- TERCERO: OBLIGACIONES DEL MVOTMA – UCP/PIAI.- a)- El MVOTMA – DINAVI a través de la UCP/PIAI se obligan por este Convenio, a transferir a la IdeM, los recursos correspondientes al Contrato de Préstamo BID 2052/OC-UR, para la realización del objeto referido en el numeral anterior. La mencionada transferencia asciende a la suma de U$S 606.700 (son dólares americanos seiscientos seis mil setecientos) que serán convertidos a pesos uruguayos en el momento de la transferencia, adicionándose las sumas de dinero -si correspondieren- que resulten del precio final de la oferta que se seleccione a los efectos de ejecutar dichos fondos, si esta excediera la suma de U$S 606.700, más los reajustes paramétricos correspondientes: todo ello según la disponibilidad del crédito presupuestal existente y con la expresa limitación de los recursos asignados por el Programa de Mejoramiento de Barrios al componente 2 Prevención de Asentamientos Subcomponente 2.1 Renovación Urbana Goes. La suma de U$S 510.000 (son dólares americanos quinientos diez mil) corresponden a la Financiación Endeudamiento Externo (Fin 2.1) y la suma de U$S 96.700 (dólares americanos noventa y seis mil setecientos), corresponde al Aporte Local (F.N.V. - Fin .1.5.); habilitándose dichos recursos presupuestales en el Inciso 14 “Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente” -Unidad Ejecutora 001- Proyecto 730. La suma objeto de la transferencia será empleada para el pago de Monto Básico, Impuestos y aportes sociales correspondientes a la obra a realizar. b)- Las cuentas bancarias donde se efectuarán las referidas transferencias-abiertas por la IdeM- son Caja de Ahorro Nro 196 524660, “Fondo financiación BID convenio IM-MVOTMA Proyecto Piloto Barrio Goes” y Cuenta Bancaria Caja de Ahorro Nro. 196 524679 “Aporte MVOTMA convenio IM-MVOTMA Proyecto piloto Barrio Goes” en Moneda Nacional del Banco de la República Oriental del Uruguay, abierta por la IdeM. Oportunamente, y en cumplimiento de las obligaciones asumidas por el Convenio de Cooperación firmado el 22 de diciembre entre la IdeM y el MVOTMA-UCP y aprobado por Resolución Nº 5393/08 la IdeM procedió a la apertura de una cuenta extrapresupuestal Nº 11200663. c) El traspaso de fondos comprometido, se podrá comenzar a efectivizar una vez que el Tribunal de Cuentas de la República y Contaduría General de la Nación, hayan intervenido el gasto respectivo por el monto total previsto en el convenio, quedando entonces desde ese momento habilitado el Programa Renovación Urbana Goes, a cumplir con las obligaciones de financiamiento asumidas. Los respectivos desembolsos de dinero estarán sujetos a la disponibilidad del crédito presupuestal correspondiente. De acuerdo a lo previsto en el Reglamento Operativo del Programa Renovación Urbana Barrio Goes, artículo 3.16 Componente 2 “Prevención de Asentamientos Irregulares”, los incrementos en los costos que se produzcan durante la fase de ejecución de los proyectos por ampliación de alcance o cantidades de trabajo, serán en su totalidad, cubiertos por la Intendencia de Montevideo. d)- El MVOTMA a través de la DINAVI, deberá supervisar técnica y administrativamente, el desarrollo de las acciones que se lleven adelante en el marco de la implementación y ejecución de las obras a las que se refiere el Proyecto que motivó la suscripción del presente Convenio. CUARTO: OBLIGACIONES DE LA IdeM.- La IdeM, se obliga a: a)- Aplicar los fondos transferidos, exclusivamente al objeto enunciado en la cláusula segunda de este Convenio. b)- Enviar al MVOTMA-UCP/PIAI y a la DINAVI en forma trimestral, un informe de Revisión Limitada en cumplimiento del Art. 9 Ordenanza 77 del Tribunal de Cuentas de la República y la normativa de la Contaduría General de la Nación. El informe deberá contener: una manifestación del jerarca respecto de la aplicación de los fondos transferidos, constancia de la existencia de un sistema contable confiable con documentación respaldatoria, procedimientos de control interno y manifestación del cargo que ocupa dentro del Organismo el contador firmante del mismo. c)- Enviar mensualmente a la UCP/PIAI toda la documentación que respalde los pagos efectuados por la Intendencia con los fondos que han sido objeto de transferencia, a los efectos de que dicha Unidad de Coordinación del Programa justifique los desembolsos realizados antes el Banco Interamericano de Desarrollo. d)- La responsabilidad en la ejecución de las actividades estará a cargo de la Unidad de Gestión del Programa de Renovación del Barrio Goes dependiente de la División Tierra y Hábitat, la cual deberá cumplir con las obligaciones asignadas por el Reglamento Operativo del Programa Renovación Urbana Barrio Goes. QUINTO: IRRENUNCIABILIDAD DE DERECHOS.- El retardo por el MVOTMA-UCP/PIAI y la DINAVI, en el ejercicio de los derechos acordados en este Convenio o en el Reglamento Operativo del Programa, o el no ejercicio de los mismos, no podrán ser interpretados como renuncia del MVOTMA-UCP/PIAI y la DINAVI a tales derechos, ni como aceptación de las circunstancias que lo habrían facultado para ejercitarlos. SEXTO: MORA AUTOMATICA.- La mora en el cumplimiento de las obligaciones asumidas por las partes en el presente Convenio, se producirá de pleno derecho por el solo vencimiento de los términos acordados, o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de protesto o interpelación de clase alguna. SÉPTIMO: RESCISIÓN DEL CONVENIO.- El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las Instituciones firmantes, podrá dar lugar al inicio, previa constatación del mismo, de los tramites tendientes a la rescisión del convenio. Se considerará que se ha configurado incumplimiento que amerite la rescisión, cuando notificada por escrito fundado de la constatación del mismo, dentro del plazo de los treinta días siguientes, la parte incumplidora no lo rectificara, salvo que se trate de una acción u omisión no susceptible de rectificación. OCTAVO: VIGENCIA.- El presente Convenio, entrará en vigencia cuando se encuentre debidamente suscripto por las partes, y mantendrá la misma mientras se encuentre en ejecución el Proyecto. NOVENO: DOCUMENTOS.- Se consideran como parte del presente Convenio, los siguientes documentos: a)- El Contrato de Préstamo BID 2052/0C-UR; b)- El Reglamento Operativo del Programa (R.O.); c)- Convenio de Sub-ejecución suscripto entre el MVOTMA-PIAI y la Intendencia de Montevideo. DÉCIMO: DOMICILIOS ESPECIALES Y COMUNICACIONES.- Las partes constituyen domicilios especiales para todos los efectos de este acuerdo, en los establecidos como suyos en la comparecencia del presente Convenio, estableciendo como medio idóneo de notificación las comunicaciones efectuadas mediante telegrama colacionado y fax con acuse de recibo. Previa lectura, las partes suscriben el presente en tres ejemplares de igual tenor, en el lugar y fecha indicados. 2º.- Comuníquese al Municipio C, al Departamento de Recursos Financieros, al Servicio Centro Comunal Zonal Nº 3 y pase al Programa Piloto de Revitalización del Barrio Goes (Renová Goes).-", "date": "2012/08/29", "file_id": "1008-000670-12", "resolution_number": "3664/12", "subcategory": "CONVENIO-CONTRATO", "summary": "Se aprueba texto de Convenio a celebrarse entre esta Intendencia y el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, Dirección Nacional de Vivienda, a través de la Unidad de Coordinación del Programa de Mejoramiento de Barrio, referente a la construcción del espacio público con el objeto de lograr la revitalización del área del Mercado Agrícola del Barrio Goes y su área circundante.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c93b3e93f12e573d83257a790055b9a9?OpenDocument"}
{"approval_date": "29/8/2012", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Humberto RUOCCO"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Rosanna Montanaro, quien se desempeña en la División Administración de Personal; RESULTANDO: 1o.) que en las mismas solicita se la exceptúe de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Departamental, por haber superado el límite de licencia médica permitido; 2o.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para que la titular realice horas extras; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando la asignación de horas extraordinarias a la funcionaria Sra. Montanaro, exceptuándola de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Autorizar a la funcionaria Sra. Rosanna Montanaro, C.I. Nº 1.664.629, a realizar horas extras, exceptuándola de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Departamental.- 2º.- Comuníquese a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento para la notificación correspondiente y a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2012/08/29", "file_id": "5100-001195-12", "resolution_number": "487/12/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Rosanna Montanaro, a realizar horas extras, exceptuándola de lo dispuesto en el Art. R. 175.5, al amparo del Art. R. 175.6, Volumen III del Digesto Departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f484d9140ceb08ac83257a69005caba1?OpenDocument"}
