{"approval_date": "7/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a panadería ubicado en la calle Gregorio Camino No. 450; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que de inspecciones realizadas en dicho local, según actas Nos. 69015 y 69874, surge que no reúne las condiciones necesarias para su funcionamiento, por lo que corresponde disponer la clausura por incumplimiento a lo previsto en el Art. D.891, lit c) del Volumen VI del Digesto Departamental; 2o.) que la Dirección del Servicio de Regulación Alimentaria solicita su inmediata clausura en atención a las condiciones higiénico sanitarias que presenta el local y expresa que, una vez se cuente con los datos identificatorios del responsable de la empresa se tramitarán las sanciones correspondientes a las infracciones constatadas por Acta No. 69874, las que deberán ser abonadas previamente a disponerse el levantamiento del impedimento, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3257/15, de 9/VII/15, el señor Intendente delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería ubicado en la calle Gregorio Camino No. 450, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2016/07/07", "file_id": "2016-9592-98-000001", "resolution_number": "124/16/5500", "subcategory": "CLAUSURA", "summary": "Se dispone clausura de panadería ubicada en Gregorio Camino No. 450.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b603dd0c7386bc4803257fea00630d5c?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los compromisos de gestión de los servicios y unidades, que surgen de la planificación operativa, deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto quinquenal cuya vigencia coincide con el año civil; 2o.) que el Equipo de Compromisos Referente (ECO Referente) de la Unidad Planetario ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 19 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad Planetario para el período 01/07/2016 - 31/12/2016: META CGPeríodo 1: 01/07/16 - 31/10/16Período 2: 01/11/16 - 31/12/16 Preproducción de cuento animado para nivel inicial, 1° y 2° de Educación Primaria1) Primer bosquejo de guión2) Primer bosquejo del arte de la animación Preproducción de una propuesta dirigida a la población ciega y de baja visión1) Instancia presencial de intercambio con alguna organización que nuclee a la población ciega2) Preproyecto aprobado Preproyecto para la readecuación y resignificación del acceso al Planetario, hall y sala de lectura1) Definición de objetivos para cada espacio2) Preproyecto aprobado Folleto con información institucional Diseño de folleto con información institucionalN/A Funcionarios capacitados en el períodoCapacitar al 75% del personal de recepción en al menos un cursoCapacitar al 75% del personal de recepción en al menos un curso Alcanzar un 50% del catálogo de la biblioteca relevado en el 2016Relevar el 13% de los libros de la colección (200 libros)Relevar el 3% de los libros de la colección (50 libros) Condiciones: Se considerará cumplido el Compromiso de Gestión de la Unidad Planetario cuando se alcancen todas las metas transversales definidas. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 14.984 nominales cuatrimestrales, a valores de abril de 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas 4811/11 y 400/14/5000. El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados.- 2.- Comuníquese al Departamento de Secretaría General, a la Unidad Central de Auditoría Interna, a la División Artes y Ciencias, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la Unidad Planetario para la notificación a sus funcionarios y demás efectos.-", "date": "2016/07/07", "file_id": "2016-1479-98-000007", "resolution_number": "294/16/8000", "subcategory": "COMPROMISO DE GESTIÓN", "summary": "Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad Planetario para el período 01/07/2016 - 31/12/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bbb55c9c5f52df303257fe90073f432?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 3271/15 de 13 de julio de 2015; RESULTANDO: que por dicha Resolución se designó entre otros al Sr. Pablo Alejandro Sanmartino Garmendia como Coordinador Ejecutivo de la Secretaría de Educación Física Deporte y Recreación; CONSIDERANDO: que se entiende pertinente dejar sin efecto la designación de referencia;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la designación del Sr. Pablo Alejandro Sanmartino Garmendia, CI 1.776.341-3, como Coordinador Ejecutivo de la Secretaría de Educación Física Deporte y Recreación, la cual fuera dispuesta por Resolución Nº 3271/15 de 13 de julio de 2015.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Información y Comunicación, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará al interesado-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/07", "file_id": "2016-1002-98-000123", "resolution_number": "3064/16", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto la designación del Sr. Pablo Alejandro Sanmartino Garmendia, como Coordinador Ejecutivo de la Secretaría de Educación Física Deporte y Recreación, la cual fuera dispuesta por Resolución Nº 3271/15 de 13 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80b3e6409d4d079503258013004ac43b?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Secretaria General; RESULTANDO: que solicita la asignación de una compensación mensual de $ 30.921,oo (pesos uruguayos treinta mil novecientos veintiuno) a la funcionaria Cra. Silvana Tucuna, quien desempeñará tareas de asesoramiento financiero-contable para gestionar el presupuesto del Departamento de Secretaría General y de asesoramiento y apoyo a la gestión del presupuesto del Servicio Central de Inspección General y del Centro Coordinador de Emergencias Departamentales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, trasladando a la funcionaria Cra. Tucuna al Departamento de Secretaría General; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Trasladar a la funcionaria Cra. Silvana Tucuna, CI Nº 1.354.418, al Departamento de Secretaria General, a partir de la notificación de la presente Resolución.- 2º.-Asignar a la citada funcionaria una compensación especial nominal mensual de $ 30.921,oo (pesos uruguayos treinta mil novecientos veintiuno), a partir de la notificación de la presente Resolución.- 4º.-Comuníquese a los Departamentos de Secretaria General y de Recursos Financieros, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Central de Auditoría Interna, para la notificación correspondiente, Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/07/07", "file_id": "2016-5010-98-000024", "resolution_number": "3065/16", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Cra. Silvana Tucuna al Departamento de Secretaria General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aa7376070a1227f03258013004a9969?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la investigación administrativa dispuesta por Resolución Nº 583/16/5000 de 31 de mayo de 2016; RESULTANDO: 1º.) que tuvo por objeto investigar la denuncia presentada por ADEOM en atención al planteo formulado por integrantes del Comité de Base de la Secretaría de Educación Física, Deporte y Recreación en relación a que el Coordinador Ejecutivo de dicha Secretaría era el Presidente de la Confederación Atlética del Uruguay y que ambas entidades se encuentran íntimamente vinculadas por lo que plantearon la posibilidad de que se generaran implicancias (Art. D.43.9 del Vol. III del Digesto); 2º.) que asimismo manifestaron inquietud en cuanto a lo que consideran irregularidades en la gestión de los recursos humanos y materiales de la Secretaría, cuyo detalle luce a fs. 2; CONSIDERANDO: 1º.) que la Unidad Sumarios informa que en el transcurso de sus declaraciones el Sr. Pablo Sanmartino ha sido claro en reconocer que el manejo de dinero como jerarca de la Secretaria de Educación Física, Deporte y Recreación no ha sido prolijo (fs. 251), admitió haber manejado erróneamente la publicación de los premios que se pagarían a los atletas que participaran en la maratón de Montevideo 2016, asi como el manejo de cierta publicidad (fs. 253 y 254), reconoció que la Intendencia de Montevideo, a través de la Secretaría de Educación Física, Deporte y Recreación debía controlar el dinero recaudado por Redpagos y vertido a la CAU y que no ejerció dicho control (fs. 262 y 263), y por ultimo admitió desconocer si los dineros públicos que debía administrar fueron correctamente gastados; 2º.) que por lo expuesto y a la luz de la prueba recabada surge un evidente conflicto de intereses entre la actividad que ejercía Sanmartino como presidente de la CAU y su cargo de Coordinador Ejecutivo de la Secretaria de Educación Física, Deporte y Recreación en la medida en que, como jerarca de esta última, debía controlar a la institución que él presidía respecto a la recaudación y manejo de dinero concluyéndose claramente que su gestión adoleció de importantes desprolijidades, especialmente en el manejo del dinero y de la publicidad al no realizar el contralor indispensable que la Intendencia de Montevideo debía ejercer respecto al dinero recaudado por la CAU. Existió falta de diligencia en el cuidado y manejo del dinero publico, además de desprolijidades administrativas en el manejo de recursos humanos; 3º.) que su doble rol facilitó que retirara cheques de la CAU por un monto de $ 400.433,oo (pesos uruguayos cuatrocientos mil cuatrocientos treinta y tres), pertenecientes a la Intendencia de Montevideo, dinero que fue recaudado en ocasión de la Carrera San Felipe y Santiago, sin justificar aun el gasto con las boletas correspondientes; 4º.) que por todo lo expuesto aconseja la instrucción de un sumario administrativo con suspensión preventiva y retención de haberes; 5º.) que la División Asesoría Jurídica se manifiesta de conformidad y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido, encomendando además la realización de la denuncia penal correspondiente;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 583/16/5000 de 31 de mayo de 2016.- 2º.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Pablo Sanmartino, C.I. Nº 1.776.341.- 3º.- Encomendar a la citada Unidad a radicar la denuncia penal del caso.- 4º.- Comuníquese a la Secretaría General que notificará al funcionario; a los Servicios de Administración de Gestión Humana, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2016/07/07", "file_id": "2016-7754-98-000001", "resolution_number": "3066/16", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 583/16/5000 de 31 de mayo de 2016 y se encomienda a la Unidad Sumarios de la División Asesoría Jurídica la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Pablo Sanmartino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/899e0bc8922e93fe03258013004a9960?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "ARQ. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por el Director de la Unidad de Patrimonio para designar un Encargado de la Dirección de la citada unidad; RESULTANDO: 1º) que el Arq. Ernesto Spósito, Director de la mencionada unidad, hará uso de licencia reglamentaria durante el período comprendido entre el 19 y el 26 de julio de 2016 (inclusive); 2º) que se propone designar al funcionario Arq. Alejandro Berro, C.I. 1.696.350, para desempeñarse como Encargado de la Dirección de la Unidad de Patrimonio, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA DE LA DIVISIÓN PLANIFICACIÓN TERRITORIAL RESUELVE: 1º. Designar al funcionario Arq. Alejandro Berro, C.I.1.696.350, como Encargado de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 19 y el 26 de julio de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/07/07", "file_id": "2016-9799-98-000001", "resolution_number": "46/16/6000", "subcategory": "INTERINATO", "summary": "Designar al funcionario Arq. Alejandro Berro, como Encargado de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 19 y el 26 de julio de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed80fa7f8f93421503257fe90059c1bf?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el comercio destinado a panadería ubicado en la calle Gregorio Camino No. 450; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que de inspecciones realizadas en dicho local, según actas Nos. 69015 y 69874, surge que no reúne las condiciones necesarias para su funcionamiento, por lo que corresponde disponer la clausura por incumplimiento a lo previsto en el Art. D.891, lit c) del Volumen VI del Digesto Departamental; 2o.) que la Dirección del Servicio de Regulación Alimentaria solicita su inmediata clausura en atención a las condiciones higiénico sanitarias que presenta el local y expresa que, una vez se cuente con los datos identificatorios del responsable de la empresa se tramitarán las sanciones correspondientes a las infracciones constatadas por Acta No. 69874, las que deberán ser abonadas previamente a disponerse el levantamiento del impedimento, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3257/15, de 9/VII/15, el señor Intendente delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería ubicado en la calle Gregorio Camino No. 450, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General al hacer efectiva la clausura notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al de Regulación Alimentaria a sus efectos.-", "date": "2016/07/07", "file_id": "2016-9592-98-000001", "resolution_number": "124/16/5500", "subcategory": "CLAUSURA", "summary": "Se dispone clausura de panadería ubicada en Gregorio Camino No. 450.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b603dd0c7386bc4803257fea00630d5c?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que los compromisos de gestión de los servicios y unidades, que surgen de la planificación operativa, deben alinearse en contenido y oportunidad a la planificación estratégica y al presupuesto quinquenal cuya vigencia coincide con el año civil; 2o.) que el Equipo de Compromisos Referente (ECO Referente) de la Unidad Planetario ha elaborado una propuesta de metas e indicadores para el período julio - diciembre de 2016; 3o.) que se da cumplimiento a lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resolución No. 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nos. 4811/11 de fecha 19 de octubre de 2011 y 400/14/5000 de fecha 16 de mayo de 2014;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA RESUELVE:1o.-Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad Planetario para el período 01/07/2016 - 31/12/2016: META CGPeríodo 1: 01/07/16 - 31/10/16Período 2: 01/11/16 - 31/12/16 Preproducción de cuento animado para nivel inicial, 1° y 2° de Educación Primaria1) Primer bosquejo de guión2) Primer bosquejo del arte de la animación Preproducción de una propuesta dirigida a la población ciega y de baja visión1) Instancia presencial de intercambio con alguna organización que nuclee a la población ciega2) Preproyecto aprobado Preproyecto para la readecuación y resignificación del acceso al Planetario, hall y sala de lectura1) Definición de objetivos para cada espacio2) Preproyecto aprobado Folleto con información institucional Diseño de folleto con información institucionalN/A Funcionarios capacitados en el períodoCapacitar al 75% del personal de recepción en al menos un cursoCapacitar al 75% del personal de recepción en al menos un curso Alcanzar un 50% del catálogo de la biblioteca relevado en el 2016Relevar el 13% de los libros de la colección (200 libros)Relevar el 3% de los libros de la colección (50 libros) Condiciones: Se considerará cumplido el Compromiso de Gestión de la Unidad Planetario cuando se alcancen todas las metas transversales definidas. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $ 14.984 nominales cuatrimestrales, a valores de abril de 2016, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A quienes perciban las compensaciones no comprendidas en la Resolución Nº 301/14/5000, se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y sus modificativas 4811/11 y 400/14/5000. El ECO Referente será responsable del seguimiento y evaluación de las metas, comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados.- 2.- Comuníquese al Departamento de Secretaría General, a la Unidad Central de Auditoría Interna, a la División Artes y Ciencias, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes y pase a la Unidad Planetario para la notificación a sus funcionarios y demás efectos.-", "date": "2016/07/07", "file_id": "2016-1479-98-000007", "resolution_number": "294/16/8000", "subcategory": "COMPROMISO DE GESTIÓN", "summary": "Aprobar las siguientes metas y condiciones para el Compromiso de Gestión de la Unidad Planetario para el período 01/07/2016 - 31/12/2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bbb55c9c5f52df303257fe90073f432?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 3271/15 de 13 de julio de 2015; RESULTANDO: que por dicha Resolución se designó entre otros al Sr. Pablo Alejandro Sanmartino Garmendia como Coordinador Ejecutivo de la Secretaría de Educación Física Deporte y Recreación; CONSIDERANDO: que se entiende pertinente dejar sin efecto la designación de referencia;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la designación del Sr. Pablo Alejandro Sanmartino Garmendia, CI 1.776.341-3, como Coordinador Ejecutivo de la Secretaría de Educación Física Deporte y Recreación, la cual fuera dispuesta por Resolución Nº 3271/15 de 13 de julio de 2015.- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Información y Comunicación, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación -quien notificará al interesado-, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/07", "file_id": "2016-1002-98-000123", "resolution_number": "3064/16", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto la designación del Sr. Pablo Alejandro Sanmartino Garmendia, como Coordinador Ejecutivo de la Secretaría de Educación Física Deporte y Recreación, la cual fuera dispuesta por Resolución Nº 3271/15 de 13 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80b3e6409d4d079503258013004ac43b?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Secretaria General; RESULTANDO: que solicita la asignación de una compensación mensual de $ 30.921,oo (pesos uruguayos treinta mil novecientos veintiuno) a la funcionaria Cra. Silvana Tucuna, quien desempeñará tareas de asesoramiento financiero-contable para gestionar el presupuesto del Departamento de Secretaría General y de asesoramiento y apoyo a la gestión del presupuesto del Servicio Central de Inspección General y del Centro Coordinador de Emergencias Departamentales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, trasladando a la funcionaria Cra. Tucuna al Departamento de Secretaría General; EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Trasladar a la funcionaria Cra. Silvana Tucuna, CI Nº 1.354.418, al Departamento de Secretaria General, a partir de la notificación de la presente Resolución.- 2º.-Asignar a la citada funcionaria una compensación especial nominal mensual de $ 30.921,oo (pesos uruguayos treinta mil novecientos veintiuno), a partir de la notificación de la presente Resolución.- 4º.-Comuníquese a los Departamentos de Secretaria General y de Recursos Financieros, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Central de Auditoría Interna, para la notificación correspondiente, Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2016/07/07", "file_id": "2016-5010-98-000024", "resolution_number": "3065/16", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Cra. Silvana Tucuna al Departamento de Secretaria General.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2aa7376070a1227f03258013004a9969?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la investigación administrativa dispuesta por Resolución Nº 583/16/5000 de 31 de mayo de 2016; RESULTANDO: 1º.) que tuvo por objeto investigar la denuncia presentada por ADEOM en atención al planteo formulado por integrantes del Comité de Base de la Secretaría de Educación Física, Deporte y Recreación en relación a que el Coordinador Ejecutivo de dicha Secretaría era el Presidente de la Confederación Atlética del Uruguay y que ambas entidades se encuentran íntimamente vinculadas por lo que plantearon la posibilidad de que se generaran implicancias (Art. D.43.9 del Vol. III del Digesto); 2º.) que asimismo manifestaron inquietud en cuanto a lo que consideran irregularidades en la gestión de los recursos humanos y materiales de la Secretaría, cuyo detalle luce a fs. 2; CONSIDERANDO: 1º.) que la Unidad Sumarios informa que en el transcurso de sus declaraciones el Sr. Pablo Sanmartino ha sido claro en reconocer que el manejo de dinero como jerarca de la Secretaria de Educación Física, Deporte y Recreación no ha sido prolijo (fs. 251), admitió haber manejado erróneamente la publicación de los premios que se pagarían a los atletas que participaran en la maratón de Montevideo 2016, asi como el manejo de cierta publicidad (fs. 253 y 254), reconoció que la Intendencia de Montevideo, a través de la Secretaría de Educación Física, Deporte y Recreación debía controlar el dinero recaudado por Redpagos y vertido a la CAU y que no ejerció dicho control (fs. 262 y 263), y por ultimo admitió desconocer si los dineros públicos que debía administrar fueron correctamente gastados; 2º.) que por lo expuesto y a la luz de la prueba recabada surge un evidente conflicto de intereses entre la actividad que ejercía Sanmartino como presidente de la CAU y su cargo de Coordinador Ejecutivo de la Secretaria de Educación Física, Deporte y Recreación en la medida en que, como jerarca de esta última, debía controlar a la institución que él presidía respecto a la recaudación y manejo de dinero concluyéndose claramente que su gestión adoleció de importantes desprolijidades, especialmente en el manejo del dinero y de la publicidad al no realizar el contralor indispensable que la Intendencia de Montevideo debía ejercer respecto al dinero recaudado por la CAU. Existió falta de diligencia en el cuidado y manejo del dinero publico, además de desprolijidades administrativas en el manejo de recursos humanos; 3º.) que su doble rol facilitó que retirara cheques de la CAU por un monto de $ 400.433,oo (pesos uruguayos cuatrocientos mil cuatrocientos treinta y tres), pertenecientes a la Intendencia de Montevideo, dinero que fue recaudado en ocasión de la Carrera San Felipe y Santiago, sin justificar aun el gasto con las boletas correspondientes; 4º.) que por todo lo expuesto aconseja la instrucción de un sumario administrativo con suspensión preventiva y retención de haberes; 5º.) que la División Asesoría Jurídica se manifiesta de conformidad y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido, encomendando además la realización de la denuncia penal correspondiente;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 583/16/5000 de 31 de mayo de 2016.- 2º.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Pablo Sanmartino, C.I. Nº 1.776.341.- 3º.- Encomendar a la citada Unidad a radicar la denuncia penal del caso.- 4º.- Comuníquese a la Secretaría General que notificará al funcionario; a los Servicios de Administración de Gestión Humana, de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2016/07/07", "file_id": "2016-7754-98-000001", "resolution_number": "3066/16", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 583/16/5000 de 31 de mayo de 2016 y se encomienda a la Unidad Sumarios de la División Asesoría Jurídica la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes, al funcionario Sr. Pablo Sanmartino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/899e0bc8922e93fe03258013004a9960?OpenDocument"}
{"approval_date": "7/7/2016", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "ARQ. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por el Director de la Unidad de Patrimonio para designar un Encargado de la Dirección de la citada unidad; RESULTANDO: 1º) que el Arq. Ernesto Spósito, Director de la mencionada unidad, hará uso de licencia reglamentaria durante el período comprendido entre el 19 y el 26 de julio de 2016 (inclusive); 2º) que se propone designar al funcionario Arq. Alejandro Berro, C.I. 1.696.350, para desempeñarse como Encargado de la Dirección de la Unidad de Patrimonio, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA DE LA DIVISIÓN PLANIFICACIÓN TERRITORIAL RESUELVE: 1º. Designar al funcionario Arq. Alejandro Berro, C.I.1.696.350, como Encargado de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 19 y el 26 de julio de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/07/07", "file_id": "2016-9799-98-000001", "resolution_number": "46/16/6000", "subcategory": "INTERINATO", "summary": "Designar al funcionario Arq. Alejandro Berro, como Encargado de la Dirección de la Unidad de Patrimonio, durante el período comprendido entre el 19 y el 26 de julio de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed80fa7f8f93421503257fe90059c1bf?OpenDocument"}
