{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia, Adolescencia y Juventud inicia estas actuaciones tendientes al pago de $ 14.244,oo a favor de la Confitería del Atrio (Martess S.R.L.); RESULTANDO: 1o.) que dicho gasto corresponde a los servicios de meriendas prestados en el marco de la realización de talleres de formación en el área de juventud INJU-SIAJ (El Tejano) y el recibimiento de jóvenes provenientes de la ciudad de Tandil, República Argentina, en el Hogar \"Tocó Venir\"; 2o.) que se efectuó solicitud SEFI No. 192551; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3258/15 de fecha 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 14.244,oo (pesos uruguayos catorce mil doscientos cuarenta y cuatro), incluido el Impuesto Valor Agregado, a favor de la firma Confitería del Atrio (Martess SRL), por los servicios de meriendas prestados en el marco de la realización de talleres de formación en el área de juventud INJU-SIAJ (El Tejano) y el recibimiento de jóvenes provenientes de la ciudad de Tandil, República Argentina, en el Hogar \"Tocó Venir\".- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 192551.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, Adolescencia y Juventud y pase a la Contaduría General a sus efectos.-", "date": "2016/07/08", "file_id": "2016-5500-98-000009", "resolution_number": "125/16/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 14.244,oo a favor de la Confitería del Atrio (Martess SRL) por los servicios de meriendas prestados en el marco de los talleres de formación en el área de juventud INJU-SIAJ (El Tejano) y el recibimiento de jóvenes provenientes de la ciudad de Tandil, República Argentina, en el Hogar \"Tocó Venir\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fabec917855860003257fed0055f084?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de harina de trigo Tipo B enriquecida, Tipo 000, Marca Molino Dolores, elaborada por NOLSTON S.A., R.U.T. 215449070019, con domicilio en la Avda. Domingo Sarmiento No. 2265, cuyo responsable es el señor William Johnson Vázquez, C.I. No. 1.930.121-7, con igual domicilio; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 756835, según consta en Acta No. 114592 de 11/II/16, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por concentración de DON superior al límite establecido en la reglamentación; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso a) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 31/05/16 se otorgó vista al interesado no evacuando la misma hasta la fecha; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma NOLSTON S.A., R.U.T. 215.449.070.019, propietaria del establecimiento destinado a distribuidora, sito en la Avda. Domingo Sarmiento No. 2265, cuyo responsable legal es el señor William Johnson Vázquez, C.I. No. 1.930.121-7, por infringir lo dispuesto en el Art. D 895 inciso a) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, al Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2016/07/08", "file_id": "2016-4321-98-000001", "resolution_number": "126/16/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se dispone aplicar una multa de 54 UR a favor de la firma NOLSTON S.A. por concentración de DON superior al limite establecido en muestra de harina de trigo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df6a8d003e42e53b03257fed0055f0d9?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Parque Bellán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 23 y 24 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a la IX Jornada de Analistas en Formación y al Simposio Anual de la Asociación Psicoanalistas de Rosario, llevado a cabo en Rosario, República Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: 1o.) que lo solicitado encuadra en lo previsto por el Art. R. 342.1 de la Relación Funcional, Volumen III del Digesto Departamental; 2o.) que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 23 y 24 de junio de 2016, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Parque Bellán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2016/07/08", "file_id": "2016-4380-98-000001", "resolution_number": "127/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se convalida licencia extraordinaria con goce de sueldo los días 23 y 24 de junio de 2016 a la funcionaria Gabriela Pouse, para concurrir a Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c1b051399188f7603257fed0055f102?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a panadería, sito en la calle Antonio Machado No. 2139, propiedad de la empresa La Nueva Bella Vista SRL, R.U.T. 216771070011, cuyo representante legal es el señor Frisolino Silva Rocha, C.I. 1.313.663-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 4/05/16, según Acta No. 67688, se pudo constatar falta de higiene en general, por lo que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54. por infringir lo dispuesto en el Art. D.894 a), del Digesto Departamental; 2o.) que el 31/05/16 se otorgó vista al interesado sin que haya sido evacuada hasta el presente; 3o.) que la Abogada Asesora del Servicio de Regulación Alimentaria asesora, con fecha 23/06/16, en el sentido de aplicar sanciones de conformidad a lo solicitado (54 UR por falta de higiene, artículo D 894 literal a) del Capítulo VI del Título I del Volumen VI del Digesto Departamental); 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de 9/VII/15 el señor Intendente de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa La Nueva Bella Vista SRL, R.U.T. 216771070011, propietaria del establecimiento destinado a panadería, sito en la calle Antonio Machado No. 2139, cuyo representante es el señor Frisolino Silva Rocha, C.I. No. 1.313.663-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.894 a), del Capítulo VI del Título I del Volumen VI del Digesto Departamental, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para su cobro.- 3.- Comuníquese a la División Salud, al Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2016/07/08", "file_id": "2016-9591-98-000031", "resolution_number": "128/16/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se dispone aplicar una multa de 54 UR a la panadería La Nueva Bella Vista SRL, con domicilio en la calle Antonio Machado No. 2139, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae661f223efef4fc03257fed0055f12e?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 2731/16, de 13 de junio de 2016, se dispuso el traslado a este Departamento de la funcionaria señora Alexandra Cabrera, C.I. 4.696.597, proveniente del Servicio Centro Comunal Zonal No. 9; RESULTANDO: que se solicita que la funcionaria de referencia pase a cumplir sus tareas en la órbita de la Secretaría de Educación para la Ciudadanía dependiente de la División Políticas Sociales; CONSIDERANDO: que corresponde el dictado de resolución en el sentido solicitado; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria señora Alexandra Cabrera, C.I. 4.696.597, pase a cumplir funciones en la Secretaría de Educación para la Ciudadanía dependiente de la División Políticas Sociales.- 2.- Comuníquese a la División Políticas Sociales, a los Servicios Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaría de Educación para la Ciudadanía para notificar a la interesada.-", "date": "2016/07/08", "file_id": "2016-5501-98-000012", "resolution_number": "129/16/5500", "subcategory": "PASES", "summary": "Se dispone que la funcionaria Alexandra Cabrera pase a cumplir funciones en la Secretaría de Educación para la Ciudadanía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32f82b85dc55392a03257fed0055f140?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Policlínica La Paloma inicia estas actuaciones tendientes a aceptar la donación ofrecida por el Movimiento Nacional por el Bienestal del Anciano; RESULTANDO: que el ofrecimiento consiste en un equipo de aire acondicionado marca Dikler 12000 BTU, cuyo valor asciende a la suma de U$S 295,oo; CONSIDERANDO: 1o.) que la División Salud estima procedente aceptar la donación de que se trata; 2o.) lo establecido Artículo 39o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aceptar la donación ofrecida por el Movimiento Nacional por el Bienestar del Anciano, consistente en un equipo de aire acondicionado marca Dikler 12000 BTU, con destino a la Policlínica La Paloma, dependiente del Servicio de Atención a la Salud.- 2.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General, a la División Salud y pase al Servicio de Atención a la Salud para que se sirva cursar nota de agradecimiento al donante.-", "date": "2016/07/08", "file_id": "2016-4380-98-000119", "resolution_number": "130/16/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Se dispone aceptar la donación de un equipo de aire acondicionado ofrecida por el Movimiento Nacional por el Bienestar del Anciano, con destino a la Policlínica La Paloma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e51cb00f02610e603257fed0055f14a?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local perteneciente a la empresa Costa Fortuna SA, RUT 21 4003370014, ubicado en Av. Luis Batlle Berres 97, con domicilio fiscal en 25 de Mayo 713, Apto. 207; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que notificó a la citada empresa a presentar la Declaración Jurada de Residuos no Domiciliarios en un plazo de 10 días hábiles, de acuerdo a lo dispuesto en el Art. R. 69 del Volumen II del Digesto Departamental; 2o.) que el citado Servicio, por intimación No. 0571, de 11/4/16, constató el no cumplimiento a lo solicitado, por el cual sugiere la aplicación de una multa de U.R. 20, de acuerdo a lo establecido en el D. 1920.1 del Vol. VI del Digesto Departamental; 3o.) que el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la empresa Costa Fortuna SA, RUT 21 4003370014, responsable del local ubicado en la Av. Luis Batlle Berres 97, con domicilio fiscal en 25 de Mayo 713, Apto. 207, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/07/08", "file_id": "2016-1510-98-000018", "resolution_number": "23/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Costa Fortuna SA, responsable del local ubicado en Av. Luis Batlle Berres 97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d04aed2229bd66f503257fed00549a6b?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Arenal Grande 1435, unidad 1101, padrón No. 14845/1101; RESULTANDO: 1o.) que los Sres. Joselín Dominguez, CI 4.796.729-1 y Aquiles Quintanilla, CI 4.310.984-3 presentan nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene vigente el certificado de habitabilidad; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 23 de mayo de 2016, el Servicio Central de Inspección General, habiéndose cumplido el plazo de vista otorgado de 10 días con fecha 22/4/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 15 a Poggio & Asoc. Propiedades, RUT 21 5936890011, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 14 y 20 de junio de 2016, la Dirección (I) del referido Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a Poggio & Asoc. Propiedades, RUT 21 5936890011, con domicilio en Bartolito Mitre 2603, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Arenal Grande 1435, Apto. 1101.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/07/08", "file_id": "2016-1001-98-000134", "resolution_number": "24/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a Poggio & Asoc. Propiedades, por carecer del permiso de arrendamiento para el inmueble sito en Arenal Grande 1435, Apto. 1101.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b329a81599c9d43e03257fed00549a60?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Club Atlético Chimenea solicita la donación de columnas del alumbrado público, para la iluminación de su cancha; RESULTANDO: 1º) que la Unidad Técnica de Alumbrado Público informa que: a) hay disponibilidad de columnas en el depósito de Cerrito; b) la Administración no se hace responsable del estado en que se encuentran las columnas ni de su instalación posterior y c) su valor asciende a la suma de $ 6.000,oo, no incluyendo su traslado; 2º) que se entiende oportuno acceder a lo solicitado; CONSIDERANDO: lo previsto en el Art. 83º del Texto Ordenado de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar la donación de 6 (seis) columnas de hierro soportes de luminarias, para la iluminación de la cancha del Club Atlético Chimenea, cuyo valor asciende a $ 6.000,oo (pesos uruguayos seis mil), no incluyendo su traslado ni su instalación.- 2º.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales y pase a la Unidad Técnica de Alumbrado Público.-", "date": "2016/07/08", "file_id": "2016-8759-98-000001", "resolution_number": "281/16/4000", "subcategory": "DONACIONES", "summary": "Se dona al Club Atlético Chimenea, 6 columnas de hierro soportes de las luminarias, para la iluminación de cancha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbe92068c3f75e0703257fea0044a0dd?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 831,82 a favor del Sr. Ignacio García Vidal, Proveedor Nº 92352; RESULTANDO: 1o.) que corresponde al cachet del mencionado artista por su participación como director invitado para un concierto de la Banda Sinfónica de Montevideo, a llevarse a cabo en el mes de agosto próximo, en el marco de la Temporada 2016; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 192617; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución correspondiente; CONSIDERANDO: que por Resolución Nº 3258/15 de 9/07/2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 831,82 (dólares americanos ochocientos treinta y uno con ochenta y dos centésimos) impuestos IRNR e IVA, a favor del Sr. Ignacio García Vidal, Proveedor Nº 92352, por concepto de cachet, correspondiente a su participación como director invitado de la Banda Sinfónica de Montevideo para un concierto a llevarse a cabo en el mes de agosto próximo, en el marco de Temporada 2016.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 192617 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Banda Sinfónica, a sus efectos.-", "date": "2016/07/08", "file_id": "2016-4200-98-000001", "resolution_number": "295/16/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 831,82 a favor del Sr. Ignacio García Vidal, por concepto de cachet, correspondiente a su participación como director invitado de la Banda Sinfónica de Montevideo para un concierto a llevarse a cabo en el mes de agosto próximo, en el marco de Temporada 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cea2a298f21a88fc03257fef0051074b?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de julio de 2016 del Gerente de Eventos Sr. Gerardo Reyes; RESULTANDO: 1o.) que por dicha nota solicita licencia anual reglamentaria entre el 19 y el 22 de julio de 2016 y sugiere designar para subrogarlo al funcionario Andrés Prais; 2o.) que el Departamento de Cultura de conformidad remite las actuaciones; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria en el período comprendido entre el 19 y el 22 de julio de 2016, al Gerente de Eventos Sr. Gerardo Reyes, CI 3.286.207.- 2. Designar Gerente Interino de Eventos a partir del 19 de julio de 2016 y hasta el reintegro del titular al Sr. Andrés Prais, CI 4.624.600.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la División Asesoría Jurídica, a la Gerencia de Eventos -para notificar a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/08", "file_id": "2016-8014-98-000009", "resolution_number": "3067/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 19 y el 22 de julio de 2016, al Gerente de Eventos señor Gerardo Reyes y se designa al señor Andrés Prais para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5f390d144335af203258013004ac443?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de julio de 2016 de la Directora de la División Turismo Sra. Lidia Elizabeth Villalba; RESULTANDO: 1o.) que por dicha nota solicita usufructuar 5 días de licencia anual reglamentaria a partir del 11 del mismo mes y año y sugiere designar para subrogarla al Sr. Santiago Raffi Unanian; 2o.) que el 6 de julio ppdo. el Departamento de Desarrollo Económico e Integración Regional remite las actuaciones para dictar la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 5 (cinco) días de licencia anual reglamentaria a partir del 11 de julio de 2016 a la Directora de la División Turismo Sra. Lidia Elizabeth Villalba, CI 2.753.953.- 2. Designar Director Interino de la División Turismo al Sr. Santiago Raffi Unanian, CI 1.984.585a partir del 11 de julio de 2016 y hasta el reintegro de la titular.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Turismo -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/08", "file_id": "2016-4600-98-000011", "resolution_number": "3068/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 5 días de licencia anual reglamentaria a partir del 11 de julio de 2016 a la Directora de la División Turismo Sra. Lidia Elizabeth Villalba y se designa para subrogarla al Sr. Santiago Raffi Unanian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbcebbde6579ace503258013004ac446?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.904 por el cual se aprobó el Presupuesto Quinquenal del Gobierno Departamental, para el período 2016 a 2020, que se encuentra definitivamente sancionado desde el 16 de junio de 2016; RESULTANDO: que por el artículo 49º de dicho Decreto se creó el Departamento de Desarrollo Sostenible e Inteligente y el cargo de Director General de ese Departamento; CONSIDERANDO: lo establecido en los artículos 60, 62, inciso 2, 279 y 280 de la Constitución de la República, y D. 81 y D. 100 del Volumen III \"De la Relación Funcional\" del Digesto Departamental y la Ley Orgánica Nº 9.515, de 28/X/35;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1. Designar Directora General del Departamento de Desarrollo Sostenible e Inteligente a partir del 1º de julio de 2016, a la Ing. Rosa Zubillaga, CI 1.502.563, CC BAA 26040.- 2. Librar nota a la Presidencia de la República para que se sirva tomar conocimiento de la presente Resolución y disponer el cese del pase en comisión de la Ing. Rosa Zubillaga a esta Intendencia, así como los demás efectos que puedan corresponder.- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Información y Comunicación, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, notifíquese a la Ing. Rosa Zubillaga a través del Departamento de Secretaría General, y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/08", "file_id": "2016-1002-98-000091", "resolution_number": "3069/16", "subcategory": "DESIGNACIONES", "summary": "Se designa Directora General del Departamento de Desarrollo Sostenible e Inteligente a la Ing. Rosa Zubillaga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fe967f58231d49303258013004ac437?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Art. 27 del Decreto Departamental Nº 35.904 de fecha 6 de mayo de 2016, sancionado el 16 de junio de 2016 de acuerdo a la Resolución Nº 2945/16 del 4 de julio de 2016; RESULTANDO: 1º.) que por el mencionado Art. se facultó a la Intendencia de Montevideo a presupuestar a los/as funcionarios/as contratados/as para tareas permanentes que hubieran ingresado hasta el 31 de diciembre de 2013, mediante concurso, pruebas de suficiencia o sorteo, de acuerdo a las previsiones de los Art.s D.30 y D.35 del Volumen III del Digesto; 2º.) que de acuerdo a la referida disposición, los/as funcionarios serán presupuestados/as en el Escalafón, Sub-Escalafón y Carrera correspondientes para las que fueron contratados/as y por el último Nivel de Carrera respectivo, creándose los cargos necesarios y abatiéndose las correspondientes partidas de contratación; 3º.) que asimismo dicha norma establece que los/as funcionarios/as deberán haber prestado funciones en forma ininterrumpida, superado satisfactoriamente el período de evaluación correspondiente y cumplido con los requisitos establecidos por esta Administración; 4º.) que la citada disposición también facultó a esta Intendencia a proceder a su reglamentación determinando los procedimientos correspondientes y los requisitos que deberán cumplir los/as funcionarios/as; CONSIDERANDO: 1º.) que la Unidad Selección y Carrera Funcional, dependiente del Servicio de Administración de Gestión Humana, ha elevado un proyecto de reglamentación de las disposiciones referidas; 2º.) que la División Administración de Personal se manifiesta de conformidad; 3º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Aprobar la siguiente reglamentación del Art. 27 del Decreto Departamental Nº 35.904 de fecha 6 de mayo de 2016, sancionado desde el 16 de junio de 2016 de acuerdo a la Resolución Nº 2945/16 del 4 de julio de 2016: Artículo 1º.- Los/as funcionarios/as contratados/as para tareas permanentes que hubieran ingresado hasta el 31 de diciembre de 2013, mediante concurso, pruebas de suficiencia o sorteo, de acuerdo a las previsiones del Art. D.30 del Volumen III del Digesto y del Art. D.35 del mismo cuerpo normativo serán presupuestados/as en el Escalafón, Sub-Escalafón y Carrera correspondientes para las cuales se hubiesen contratado y por el último Nivel de Carrera respectivo, siempre que se cumplan los siguientes requisitos: haber cumplido y superado satisfactoriamente el período de evaluación correspondiente; durante el transcurso de los últimos doce meses al 31 de mayo de 2016: a) no haber sido objeto de sanciones; b) no haber registrado más de 2 (dos) inasistencias; c) no haber registrado más 36 (treinta y seis) días de licencia médica, exceptuando las producidas por Accidentes Laborales o por Embarazo; d) no haber sido incluidos en régimen de cambio o limitación de tareas por causal médica durante más de 30 (treinta) días, con excepción de los casos originados por embarazo de la funcionaria. Las situaciones de limitaciones o cambio de tareas a consecuencia de accidentes laborales no serán por sí solas obstáculos para la presupuestación. Artículo 2º.- La verificación del cumplimiento de los requisitos establecidos en el Art. 1º se hará mediante la revisión de los partes mensuales de incidencias (PMI) correspondientes al periodo respectivo, sin perjuicio del valor probatorio de otros medios en caso de que aquellos no reflejen la realidad de lo acontecido. Artículo 3º.- No serán presupuestados/as: - quienes se encuentren en uso de licencias sin goce de sueldo por cualquier motivo, o cumpliendo tareas en comisión en otros organismos al 1º de junio de 2016 inclusive. - los/as funcionarios que se encuentren con sumario o investigación administrativa en trámite a la fecha del dictado de la Resolución que establezca la presupuestación. Artículo 4º.- Todas las presupuestaciones tendrán vigencia a partir del 1º de junio de 2016, con las salvedades que se establecen a continuación: Los/as funcionarios/as que hubieren sido excluidos/as de la presupuestación en virtud de no haber cumplido con el periodo de evaluación inicial a consecuencia de embarazo o accidente laboral, podrán ser presupuestados/as con posterioridad, a partir de la Resolución que lo disponga, una vez cumplido el periodo de evaluación en forma satisfactoria así como los restantes requisitos establecidos en la presente. Los/as funcionarios/as que hubieren sido excluidos/as de la presupuestación por encontrarse con sumario o investigación administrativa en trámite a la fecha del dictado de la resolución que establezca la presupuestación, podrán ser presupuestados/as a partir de la Resolución que lo disponga, una vez finalizados dichos procesos, siempre que hayan sido exonerados/as de responsabilidad y cumplido con los restantes requisitos establecidos en la presente. Artículo 5º.- Los/as funcionarios/as que resulten presupuestados/as por aplicación de las normas que se reglamentan deberán desempeñar las tareas propias del cargo presupuestal. Artículo 6º.- La Unidad Selección y Carrera Funcional, dependiente del Servicio de Administración de Gestión Humana, proyectará las presupuestaciones teniendo en cuenta los requisitos y condiciones establecidos en la presente reglamentación. Las situaciones no previstas serán resueltas por la División Administración de Personal en coordinación con la Unidad Selección y Carrera Funcional.- 2º.-Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales la facultad de realizar ampliaciones o modificaciones a la presente reglamentación.- 3º.-Comuníquese a todos los Municipios, Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Centro de Formación y Estudios y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Selección y Carrera Funcional a sus efectos.-", "date": "2016/07/08", "file_id": "2016-5140-98-000048", "resolution_number": "3070/16", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del Art. Nº 27 del Decreto Departamental Nº 35904 de fecha 6 de mayo de 2016, sancionado desde el 16 de junio de 2016 de acuerdo a la Resolución Nº 2945/16 del 4 de julio de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac036ff974a6f2ed03258013004a9985?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Gold Source S.A. solicita el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 427.706, sito en la Avda. Italia Nº 4240 y la calle Samuel Blixen Nº 4371, con destino a torres de vivienda con locales comerciales, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que la Comisión Técnica de Estudios de Impacto Territorial informa que: a) se encuentra en trámite según Expedientes Nos. 6401-005405-14 y 6401-004019-14 que involucran al padrón de referencia y b) está en proceso la evaluación de los recaudos gráficos y escritos entregados y no se advierten elementos de significación que hagan inviable el inicio anticipado de las obras; 2º) que la División Planificación Territorial no formula observaciones; 3º) que el Servicio Contralor de la Edificación informa que: a) se trata de tres edificios de vivienda colectiva y basamento comercial con un área a edificar de 38.470 m2, en un predio de 5.737 m2 de superficie; b) en los aspectos urbanos se encuentra en estudio por Expedientes Nos. 6401-005405-14 y 6401-004019-14, basados en el Decreto Nº 32.142 del año 2007 y por mayor aprovechamiento aceptado por la propietaria; c) la propuesta es de 325 unidades de vivienda, 4 locales comerciales y 248 lugares de estacionamiento y d) se aplica la Resolución Nº 5529/08 proyectándose 10 viviendas para discapacitados; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde condicionar la autorización a que: a) será responsabilidad de la propietaria y técnico efectuar el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial y en la instancia de la presentación del Permiso de Construcción; b) se dará estricto cumplimiento a todas las normas aplicables y vigentes y c) por lo expuesto, se otorgue un plazo de 120 días calendario para su presentación; 2º) que la Dirección General del Departamento de Acondicionamiento Urbano comparte lo aconsejado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por Gold Source S.A., en el predio empadronado con el Nº 427.706, sito en la Avda. Italia Nº 4240 y la calle Samuel Blixen Nº 4371, con destino a torres de vivienda con locales comerciales.- 2º.- Establecer que será responsabilidad de la propietaria y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 (ciento veinte) días calendario para su presentación.- 3º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de conceder nuevos plazos para la presentación del Permiso de Construcción en el caso que el Estudio de Impacto Territorial no hubiera concluido.- 4º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 7 y pase al Servicio Contralor de la Edificación.-", "date": "2016/07/08", "file_id": "2016-8910-98-000001", "resolution_number": "3071/16", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se autoriza, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por Gold Source S.A., en el predio Padrón Nº 427.706, sito en la Avda. Italia Nº 4240 y la calle Samuel Blixen Nº 4371, con destino a torres de vivienda con locales comerciales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac3bf8e69fe1d6d803258013004a6f2b?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "ARQ. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Secretaria Ejecutiva de la Comisión Especial Permanente de Ciudad Vieja para designar una Encargada de la Secretaría de la citada Comisión; RESULTANDO: 1º) que la Arq. Irene Lois, Secretaria Ejecutiva de la mencionada Comisión, hizo uso de licencia de estudio durante el período comprendido entre el 20 y el 23 de junio de 2016 (inclusive); 2º) que se propone a la funcionaria Arq. María Oleaurre, C.I. 1.740.870, para desempeñarse como Encargada de la Secretaría Ejecutiva de la Comisión Especial Permanente de ciudad Vieja, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA DE LA DIVISIÓN PLANIFICACIÓN TERRITORIAL RESUELVE: 1º. Convalidar lo actuado y designar a la funcionaria Arq. María Oleaurre, C.I. 1.740.870, como Encargada de Secretaria Ejecutiva de la Comisión Especial Permanente de Ciudad Vieja, durante el período comprendido entre el 20 y el 23 de junio de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/07/08", "file_id": "2016-6001-98-000058", "resolution_number": "47/16/6000", "subcategory": "INTERINATO", "summary": "Convalidar lo actuado y designar a la funcionaria Arq. María Oleaurre, como Encargada de Secretaria Ejecutiva de la Comisión Especial Permanente de Ciudad Vieja, durante el período comprendido entre el 20 y el 23 de junio de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecac6e49a570543603257fed00502d82?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 499/16/1000, de 28 de junio de 2016, se dispuso clausurar el local destinado a taller mecánico, ubicado en Carabela 3059 bis, propiedad de la firma unipersonal Sebastián Ballesteros, CI 4.593.089-4, RUT 21 6571150011; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 solicita el levantamiento de la clausura del referido local ya que el interesado presentó la documentación de inicio de habilitación de SIME; 2o.) que el Municipio C eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 499/16/1000, de 28 de junio de 2016, del local destinado a taller mecánico, ubicado en Carabela 3059 bis, propiedad de la firma unipersonal Sebastián Ballesteros, CI 4.593.089-4, RUT 21 6571150011, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 3, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2016/07/08", "file_id": "2016-0448-98-000012; 2016-3240-98-000190", "resolution_number": "513/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 499/16/1000, de 28 de mayo de 2016, del local destinado a taller mecánico, ubicado en Carabela 3059 bis, propiedad de la firma unipersonal Sebastián Ballesteros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd926a7e3dbc11c003257fed00586da8?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia, Adolescencia y Juventud inicia estas actuaciones tendientes al pago de $ 14.244,oo a favor de la Confitería del Atrio (Martess S.R.L.); RESULTANDO: 1o.) que dicho gasto corresponde a los servicios de meriendas prestados en el marco de la realización de talleres de formación en el área de juventud INJU-SIAJ (El Tejano) y el recibimiento de jóvenes provenientes de la ciudad de Tandil, República Argentina, en el Hogar \"Tocó Venir\"; 2o.) que se efectuó solicitud SEFI No. 192551; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3258/15 de fecha 9/VII/15, el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 14.244,oo (pesos uruguayos catorce mil doscientos cuarenta y cuatro), incluido el Impuesto Valor Agregado, a favor de la firma Confitería del Atrio (Martess SRL), por los servicios de meriendas prestados en el marco de la realización de talleres de formación en el área de juventud INJU-SIAJ (El Tejano) y el recibimiento de jóvenes provenientes de la ciudad de Tandil, República Argentina, en el Hogar \"Tocó Venir\".- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 192551.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, Adolescencia y Juventud y pase a la Contaduría General a sus efectos.-", "date": "2016/07/08", "file_id": "2016-5500-98-000009", "resolution_number": "125/16/5500", "subcategory": "PAGOS", "summary": "Se autoriza el pago de $ 14.244,oo a favor de la Confitería del Atrio (Martess SRL) por los servicios de meriendas prestados en el marco de los talleres de formación en el área de juventud INJU-SIAJ (El Tejano) y el recibimiento de jóvenes provenientes de la ciudad de Tandil, República Argentina, en el Hogar \"Tocó Venir\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fabec917855860003257fed0055f084?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la extracción de muestras de harina de trigo Tipo B enriquecida, Tipo 000, Marca Molino Dolores, elaborada por NOLSTON S.A., R.U.T. 215449070019, con domicilio en la Avda. Domingo Sarmiento No. 2265, cuyo responsable es el señor William Johnson Vázquez, C.I. No. 1.930.121-7, con igual domicilio; RESULTANDO: 1o.) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico No. 756835, según consta en Acta No. 114592 de 11/II/16, practicado sobre el mencionado producto, el mismo presentaba clasificación fuera de condiciones reglamentarias, por concentración de DON superior al límite establecido en la reglamentación; 2o.) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54 por infringir lo dispuesto en el Art. D. 895 inciso a) del Decreto No. 27.235 de 12/IX/96; 3o.) que con fecha 31/05/16 se otorgó vista al interesado no evacuando la misma hasta la fecha; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R 54 (Unidades Reajustables cincuenta y cuatro), a la firma NOLSTON S.A., R.U.T. 215.449.070.019, propietaria del establecimiento destinado a distribuidora, sito en la Avda. Domingo Sarmiento No. 2265, cuyo responsable legal es el señor William Johnson Vázquez, C.I. No. 1.930.121-7, por infringir lo dispuesto en el Art. D 895 inciso a) del Decreto No. 27.235 de 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Salud, al Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para la notificación a la infractora y librar testimonio correspondiente.-", "date": "2016/07/08", "file_id": "2016-4321-98-000001", "resolution_number": "126/16/5500", "subcategory": "MULTA ANÁLISIS REGULACIÓN ALIMENTARIA", "summary": "Se dispone aplicar una multa de 54 UR a favor de la firma NOLSTON S.A. por concentración de DON superior al limite establecido en muestra de harina de trigo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df6a8d003e42e53b03257fed0055f0d9?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Parque Bellán, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 23 y 24 de junio del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a la IX Jornada de Analistas en Formación y al Simposio Anual de la Asociación Psicoanalistas de Rosario, llevado a cabo en Rosario, República Argentina; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: 1o.) que lo solicitado encuadra en lo previsto por el Art. R. 342.1 de la Relación Funcional, Volumen III del Digesto Departamental; 2o.) que por Resolución No. 3246/15, de 9/VII/15 el señor Intendente delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 23 y 24 de junio de 2016, a la funcionaria Dra. Cristina Gabriela Pouse Zurdo, C.I. 2.882.460, quien se desempeña en la Policlínica Parque Bellán, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2016/07/08", "file_id": "2016-4380-98-000001", "resolution_number": "127/16/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se convalida licencia extraordinaria con goce de sueldo los días 23 y 24 de junio de 2016 a la funcionaria Gabriela Pouse, para concurrir a Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c1b051399188f7603257fed0055f102?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a panadería, sito en la calle Antonio Machado No. 2139, propiedad de la empresa La Nueva Bella Vista SRL, R.U.T. 216771070011, cuyo representante legal es el señor Frisolino Silva Rocha, C.I. 1.313.663-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Inspección y Tecnología Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 4/05/16, según Acta No. 67688, se pudo constatar falta de higiene en general, por lo que el Servicio de Regulación Alimentaria, estima que correspondería aplicar una multa de U.R. 54. por infringir lo dispuesto en el Art. D.894 a), del Digesto Departamental; 2o.) que el 31/05/16 se otorgó vista al interesado sin que haya sido evacuada hasta el presente; 3o.) que la Abogada Asesora del Servicio de Regulación Alimentaria asesora, con fecha 23/06/16, en el sentido de aplicar sanciones de conformidad a lo solicitado (54 UR por falta de higiene, artículo D 894 literal a) del Capítulo VI del Título I del Volumen VI del Digesto Departamental); 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3248/15, de 9/VII/15 el señor Intendente de Montevideo delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa La Nueva Bella Vista SRL, R.U.T. 216771070011, propietaria del establecimiento destinado a panadería, sito en la calle Antonio Machado No. 2139, cuyo representante es el señor Frisolino Silva Rocha, C.I. No. 1.313.663-6, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.894 a), del Capítulo VI del Título I del Volumen VI del Digesto Departamental, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonadas en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para su cobro.- 3.- Comuníquese a la División Salud, al Servicio Gestión de Contribuyentes y pase al Servicio de Regulación Alimentaria para notificar a la infractora.-", "date": "2016/07/08", "file_id": "2016-9591-98-000031", "resolution_number": "128/16/5500", "subcategory": "MULTA REGULACIÓN ALIMENTARIA", "summary": "Se dispone aplicar una multa de 54 UR a la panadería La Nueva Bella Vista SRL, con domicilio en la calle Antonio Machado No. 2139, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae661f223efef4fc03257fed0055f12e?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 2731/16, de 13 de junio de 2016, se dispuso el traslado a este Departamento de la funcionaria señora Alexandra Cabrera, C.I. 4.696.597, proveniente del Servicio Centro Comunal Zonal No. 9; RESULTANDO: que se solicita que la funcionaria de referencia pase a cumplir sus tareas en la órbita de la Secretaría de Educación para la Ciudadanía dependiente de la División Políticas Sociales; CONSIDERANDO: que corresponde el dictado de resolución en el sentido solicitado; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria señora Alexandra Cabrera, C.I. 4.696.597, pase a cumplir funciones en la Secretaría de Educación para la Ciudadanía dependiente de la División Políticas Sociales.- 2.- Comuníquese a la División Políticas Sociales, a los Servicios Administración de Recursos Humanos, de Liquidación de Haberes y pase a la Secretaría de Educación para la Ciudadanía para notificar a la interesada.-", "date": "2016/07/08", "file_id": "2016-5501-98-000012", "resolution_number": "129/16/5500", "subcategory": "PASES", "summary": "Se dispone que la funcionaria Alexandra Cabrera pase a cumplir funciones en la Secretaría de Educación para la Ciudadanía.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32f82b85dc55392a03257fed0055f140?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA. FABIANA GOYENECHE"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Policlínica La Paloma inicia estas actuaciones tendientes a aceptar la donación ofrecida por el Movimiento Nacional por el Bienestal del Anciano; RESULTANDO: que el ofrecimiento consiste en un equipo de aire acondicionado marca Dikler 12000 BTU, cuyo valor asciende a la suma de U$S 295,oo; CONSIDERANDO: 1o.) que la División Salud estima procedente aceptar la donación de que se trata; 2o.) lo establecido Artículo 39o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Aceptar la donación ofrecida por el Movimiento Nacional por el Bienestar del Anciano, consistente en un equipo de aire acondicionado marca Dikler 12000 BTU, con destino a la Policlínica La Paloma, dependiente del Servicio de Atención a la Salud.- 2.- Comuníquese al Departamento de Recursos Financieros, a la Contaduría General, a la División Salud y pase al Servicio de Atención a la Salud para que se sirva cursar nota de agradecimiento al donante.-", "date": "2016/07/08", "file_id": "2016-4380-98-000119", "resolution_number": "130/16/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Se dispone aceptar la donación de un equipo de aire acondicionado ofrecida por el Movimiento Nacional por el Bienestar del Anciano, con destino a la Policlínica La Paloma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e51cb00f02610e603257fed0055f14a?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local perteneciente a la empresa Costa Fortuna SA, RUT 21 4003370014, ubicado en Av. Luis Batlle Berres 97, con domicilio fiscal en 25 de Mayo 713, Apto. 207; RESULTANDO: 1o.) que el Servicio Central de Inspección General señala que notificó a la citada empresa a presentar la Declaración Jurada de Residuos no Domiciliarios en un plazo de 10 días hábiles, de acuerdo a lo dispuesto en el Art. R. 69 del Volumen II del Digesto Departamental; 2o.) que el citado Servicio, por intimación No. 0571, de 11/4/16, constató el no cumplimiento a lo solicitado, por el cual sugiere la aplicación de una multa de U.R. 20, de acuerdo a lo establecido en el D. 1920.1 del Vol. VI del Digesto Departamental; 3o.) que el Servicio Central de Inspección General eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16, de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la empresa Costa Fortuna SA, RUT 21 4003370014, responsable del local ubicado en la Av. Luis Batlle Berres 97, con domicilio fiscal en 25 de Mayo 713, Apto. 207, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/07/08", "file_id": "2016-1510-98-000018", "resolution_number": "23/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la empresa Costa Fortuna SA, responsable del local ubicado en Av. Luis Batlle Berres 97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d04aed2229bd66f503257fed00549a6b?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Prosecretario General", "name": "CHRISTIAN DI CANDIA"}], "category": "PROSECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Arenal Grande 1435, unidad 1101, padrón No. 14845/1101; RESULTANDO: 1o.) que los Sres. Joselín Dominguez, CI 4.796.729-1 y Aquiles Quintanilla, CI 4.310.984-3 presentan nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene vigente el certificado de habitabilidad; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 23 de mayo de 2016, el Servicio Central de Inspección General, habiéndose cumplido el plazo de vista otorgado de 10 días con fecha 22/4/16 para presentar descargos ante la falta de habilitación para arrendar, sugiere aplicar una multa de UR 15 a Poggio & Asoc. Propiedades, RUT 21 5936890011, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el 14 y 20 de junio de 2016, la Dirección (I) del referido Servicio y la Prosecretaría General elevan las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 1937/16 de 9/5/16, se delegó en el Prosecretario General la facultad de aplicar multas de hasta un monto de UR 20;EL PROSECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) a Poggio & Asoc. Propiedades, RUT 21 5936890011, con domicilio en Bartolito Mitre 2603, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Arenal Grande 1435, Apto. 1101.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2016/07/08", "file_id": "2016-1001-98-000134", "resolution_number": "24/16/1200", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 a Poggio & Asoc. Propiedades, por carecer del permiso de arrendamiento para el inmueble sito en Arenal Grande 1435, Apto. 1101.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b329a81599c9d43e03257fed00549a60?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora General ", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Club Atlético Chimenea solicita la donación de columnas del alumbrado público, para la iluminación de su cancha; RESULTANDO: 1º) que la Unidad Técnica de Alumbrado Público informa que: a) hay disponibilidad de columnas en el depósito de Cerrito; b) la Administración no se hace responsable del estado en que se encuentran las columnas ni de su instalación posterior y c) su valor asciende a la suma de $ 6.000,oo, no incluyendo su traslado; 2º) que se entiende oportuno acceder a lo solicitado; CONSIDERANDO: lo previsto en el Art. 83º del Texto Ordenado de Contabilidad y Administración Financiera del Estado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar la donación de 6 (seis) columnas de hierro soportes de luminarias, para la iluminación de la cancha del Club Atlético Chimenea, cuyo valor asciende a $ 6.000,oo (pesos uruguayos seis mil), no incluyendo su traslado ni su instalación.- 2º.- Comuníquese al Departamento de Gestión Humana y Recursos Materiales y pase a la Unidad Técnica de Alumbrado Público.-", "date": "2016/07/08", "file_id": "2016-8759-98-000001", "resolution_number": "281/16/4000", "subcategory": "DONACIONES", "summary": "Se dona al Club Atlético Chimenea, 6 columnas de hierro soportes de las luminarias, para la iluminación de cancha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbe92068c3f75e0703257fea0044a0dd?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Director General Interino del Departamento de Cultura", "name": "SR. JUAN CANESSA"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la autorización del gasto de U$S 831,82 a favor del Sr. Ignacio García Vidal, Proveedor Nº 92352; RESULTANDO: 1o.) que corresponde al cachet del mencionado artista por su participación como director invitado para un concierto de la Banda Sinfónica de Montevideo, a llevarse a cabo en el mes de agosto próximo, en el marco de la Temporada 2016; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 192617; 3o.) que la División Promoción Cultural manifiesta su conformidad y solicita el dictado de resolución correspondiente; CONSIDERANDO: que por Resolución Nº 3258/15 de 9/07/2015, el Sr. Intendente de Montevideo delegó en la Directora General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL INTERINO DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 831,82 (dólares americanos ochocientos treinta y uno con ochenta y dos centésimos) impuestos IRNR e IVA, a favor del Sr. Ignacio García Vidal, Proveedor Nº 92352, por concepto de cachet, correspondiente a su participación como director invitado de la Banda Sinfónica de Montevideo para un concierto a llevarse a cabo en el mes de agosto próximo, en el marco de Temporada 2016.- 2.- Establecer que la citada erogación se encuentra prevista por Solicitud SEFI Nº 192617 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Banda Sinfónica, a sus efectos.-", "date": "2016/07/08", "file_id": "2016-4200-98-000001", "resolution_number": "295/16/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Autorizar el gasto de U$S 831,82 a favor del Sr. Ignacio García Vidal, por concepto de cachet, correspondiente a su participación como director invitado de la Banda Sinfónica de Montevideo para un concierto a llevarse a cabo en el mes de agosto próximo, en el marco de Temporada 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cea2a298f21a88fc03257fef0051074b?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de julio de 2016 del Gerente de Eventos Sr. Gerardo Reyes; RESULTANDO: 1o.) que por dicha nota solicita licencia anual reglamentaria entre el 19 y el 22 de julio de 2016 y sugiere designar para subrogarlo al funcionario Andrés Prais; 2o.) que el Departamento de Cultura de conformidad remite las actuaciones; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria en el período comprendido entre el 19 y el 22 de julio de 2016, al Gerente de Eventos Sr. Gerardo Reyes, CI 3.286.207.- 2. Designar Gerente Interino de Eventos a partir del 19 de julio de 2016 y hasta el reintegro del titular al Sr. Andrés Prais, CI 4.624.600.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a la División Asesoría Jurídica, a la Gerencia de Eventos -para notificar a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/08", "file_id": "2016-8014-98-000009", "resolution_number": "3067/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria en el período comprendido entre el 19 y el 22 de julio de 2016, al Gerente de Eventos señor Gerardo Reyes y se designa al señor Andrés Prais para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5f390d144335af203258013004ac443?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de julio de 2016 de la Directora de la División Turismo Sra. Lidia Elizabeth Villalba; RESULTANDO: 1o.) que por dicha nota solicita usufructuar 5 días de licencia anual reglamentaria a partir del 11 del mismo mes y año y sugiere designar para subrogarla al Sr. Santiago Raffi Unanian; 2o.) que el 6 de julio ppdo. el Departamento de Desarrollo Económico e Integración Regional remite las actuaciones para dictar la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Conceder 5 (cinco) días de licencia anual reglamentaria a partir del 11 de julio de 2016 a la Directora de la División Turismo Sra. Lidia Elizabeth Villalba, CI 2.753.953.- 2. Designar Director Interino de la División Turismo al Sr. Santiago Raffi Unanian, CI 1.984.585a partir del 11 de julio de 2016 y hasta el reintegro de la titular.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la Contaduría General, a las Divisiones Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, Turismo -quien notificará a los interesados- al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/08", "file_id": "2016-4600-98-000011", "resolution_number": "3068/16", "subcategory": "LICENCIA-INTERINATO", "summary": "Se conceden 5 días de licencia anual reglamentaria a partir del 11 de julio de 2016 a la Directora de la División Turismo Sra. Lidia Elizabeth Villalba y se designa para subrogarla al Sr. Santiago Raffi Unanian.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbcebbde6579ace503258013004ac446?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 35.904 por el cual se aprobó el Presupuesto Quinquenal del Gobierno Departamental, para el período 2016 a 2020, que se encuentra definitivamente sancionado desde el 16 de junio de 2016; RESULTANDO: que por el artículo 49º de dicho Decreto se creó el Departamento de Desarrollo Sostenible e Inteligente y el cargo de Director General de ese Departamento; CONSIDERANDO: lo establecido en los artículos 60, 62, inciso 2, 279 y 280 de la Constitución de la República, y D. 81 y D. 100 del Volumen III \"De la Relación Funcional\" del Digesto Departamental y la Ley Orgánica Nº 9.515, de 28/X/35;EL INTENDENTE DE MONTEVIDEO RESUELVE: 1. Designar Directora General del Departamento de Desarrollo Sostenible e Inteligente a partir del 1º de julio de 2016, a la Ing. Rosa Zubillaga, CI 1.502.563, CC BAA 26040.- 2. Librar nota a la Presidencia de la República para que se sirva tomar conocimiento de la presente Resolución y disponer el cese del pase en comisión de la Ing. Rosa Zubillaga a esta Intendencia, así como los demás efectos que puedan corresponder.- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Municipios, a todos los Departamentos, a las Divisiones Información y Comunicación, Asesoría Jurídica, Asesoría de Desarrollo Municipal y Participación, a la Contaduría General, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos, notifíquese a la Ing. Rosa Zubillaga a través del Departamento de Secretaría General, y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2016/07/08", "file_id": "2016-1002-98-000091", "resolution_number": "3069/16", "subcategory": "DESIGNACIONES", "summary": "Se designa Directora General del Departamento de Desarrollo Sostenible e Inteligente a la Ing. Rosa Zubillaga.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fe967f58231d49303258013004ac437?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Art. 27 del Decreto Departamental Nº 35.904 de fecha 6 de mayo de 2016, sancionado el 16 de junio de 2016 de acuerdo a la Resolución Nº 2945/16 del 4 de julio de 2016; RESULTANDO: 1º.) que por el mencionado Art. se facultó a la Intendencia de Montevideo a presupuestar a los/as funcionarios/as contratados/as para tareas permanentes que hubieran ingresado hasta el 31 de diciembre de 2013, mediante concurso, pruebas de suficiencia o sorteo, de acuerdo a las previsiones de los Art.s D.30 y D.35 del Volumen III del Digesto; 2º.) que de acuerdo a la referida disposición, los/as funcionarios serán presupuestados/as en el Escalafón, Sub-Escalafón y Carrera correspondientes para las que fueron contratados/as y por el último Nivel de Carrera respectivo, creándose los cargos necesarios y abatiéndose las correspondientes partidas de contratación; 3º.) que asimismo dicha norma establece que los/as funcionarios/as deberán haber prestado funciones en forma ininterrumpida, superado satisfactoriamente el período de evaluación correspondiente y cumplido con los requisitos establecidos por esta Administración; 4º.) que la citada disposición también facultó a esta Intendencia a proceder a su reglamentación determinando los procedimientos correspondientes y los requisitos que deberán cumplir los/as funcionarios/as; CONSIDERANDO: 1º.) que la Unidad Selección y Carrera Funcional, dependiente del Servicio de Administración de Gestión Humana, ha elevado un proyecto de reglamentación de las disposiciones referidas; 2º.) que la División Administración de Personal se manifiesta de conformidad; 3º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido indicado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Aprobar la siguiente reglamentación del Art. 27 del Decreto Departamental Nº 35.904 de fecha 6 de mayo de 2016, sancionado desde el 16 de junio de 2016 de acuerdo a la Resolución Nº 2945/16 del 4 de julio de 2016: Artículo 1º.- Los/as funcionarios/as contratados/as para tareas permanentes que hubieran ingresado hasta el 31 de diciembre de 2013, mediante concurso, pruebas de suficiencia o sorteo, de acuerdo a las previsiones del Art. D.30 del Volumen III del Digesto y del Art. D.35 del mismo cuerpo normativo serán presupuestados/as en el Escalafón, Sub-Escalafón y Carrera correspondientes para las cuales se hubiesen contratado y por el último Nivel de Carrera respectivo, siempre que se cumplan los siguientes requisitos: haber cumplido y superado satisfactoriamente el período de evaluación correspondiente; durante el transcurso de los últimos doce meses al 31 de mayo de 2016: a) no haber sido objeto de sanciones; b) no haber registrado más de 2 (dos) inasistencias; c) no haber registrado más 36 (treinta y seis) días de licencia médica, exceptuando las producidas por Accidentes Laborales o por Embarazo; d) no haber sido incluidos en régimen de cambio o limitación de tareas por causal médica durante más de 30 (treinta) días, con excepción de los casos originados por embarazo de la funcionaria. Las situaciones de limitaciones o cambio de tareas a consecuencia de accidentes laborales no serán por sí solas obstáculos para la presupuestación. Artículo 2º.- La verificación del cumplimiento de los requisitos establecidos en el Art. 1º se hará mediante la revisión de los partes mensuales de incidencias (PMI) correspondientes al periodo respectivo, sin perjuicio del valor probatorio de otros medios en caso de que aquellos no reflejen la realidad de lo acontecido. Artículo 3º.- No serán presupuestados/as: - quienes se encuentren en uso de licencias sin goce de sueldo por cualquier motivo, o cumpliendo tareas en comisión en otros organismos al 1º de junio de 2016 inclusive. - los/as funcionarios que se encuentren con sumario o investigación administrativa en trámite a la fecha del dictado de la Resolución que establezca la presupuestación. Artículo 4º.- Todas las presupuestaciones tendrán vigencia a partir del 1º de junio de 2016, con las salvedades que se establecen a continuación: Los/as funcionarios/as que hubieren sido excluidos/as de la presupuestación en virtud de no haber cumplido con el periodo de evaluación inicial a consecuencia de embarazo o accidente laboral, podrán ser presupuestados/as con posterioridad, a partir de la Resolución que lo disponga, una vez cumplido el periodo de evaluación en forma satisfactoria así como los restantes requisitos establecidos en la presente. Los/as funcionarios/as que hubieren sido excluidos/as de la presupuestación por encontrarse con sumario o investigación administrativa en trámite a la fecha del dictado de la resolución que establezca la presupuestación, podrán ser presupuestados/as a partir de la Resolución que lo disponga, una vez finalizados dichos procesos, siempre que hayan sido exonerados/as de responsabilidad y cumplido con los restantes requisitos establecidos en la presente. Artículo 5º.- Los/as funcionarios/as que resulten presupuestados/as por aplicación de las normas que se reglamentan deberán desempeñar las tareas propias del cargo presupuestal. Artículo 6º.- La Unidad Selección y Carrera Funcional, dependiente del Servicio de Administración de Gestión Humana, proyectará las presupuestaciones teniendo en cuenta los requisitos y condiciones establecidos en la presente reglamentación. Las situaciones no previstas serán resueltas por la División Administración de Personal en coordinación con la Unidad Selección y Carrera Funcional.- 2º.-Delegar en la Dirección General del Departamento de Gestión Humana y Recursos Materiales la facultad de realizar ampliaciones o modificaciones a la presente reglamentación.- 3º.-Comuníquese a todos los Municipios, Departamentos, a la División Asesoría Jurídica, a la Contaduría General, al Centro de Formación y Estudios y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Selección y Carrera Funcional a sus efectos.-", "date": "2016/07/08", "file_id": "2016-5140-98-000048", "resolution_number": "3070/16", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del Art. Nº 27 del Decreto Departamental Nº 35904 de fecha 6 de mayo de 2016, sancionado desde el 16 de junio de 2016 de acuerdo a la Resolución Nº 2945/16 del 4 de julio de 2016.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac036ff974a6f2ed03258013004a9985?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Gold Source S.A. solicita el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 427.706, sito en la Avda. Italia Nº 4240 y la calle Samuel Blixen Nº 4371, con destino a torres de vivienda con locales comerciales, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que la Comisión Técnica de Estudios de Impacto Territorial informa que: a) se encuentra en trámite según Expedientes Nos. 6401-005405-14 y 6401-004019-14 que involucran al padrón de referencia y b) está en proceso la evaluación de los recaudos gráficos y escritos entregados y no se advierten elementos de significación que hagan inviable el inicio anticipado de las obras; 2º) que la División Planificación Territorial no formula observaciones; 3º) que el Servicio Contralor de la Edificación informa que: a) se trata de tres edificios de vivienda colectiva y basamento comercial con un área a edificar de 38.470 m2, en un predio de 5.737 m2 de superficie; b) en los aspectos urbanos se encuentra en estudio por Expedientes Nos. 6401-005405-14 y 6401-004019-14, basados en el Decreto Nº 32.142 del año 2007 y por mayor aprovechamiento aceptado por la propietaria; c) la propuesta es de 325 unidades de vivienda, 4 locales comerciales y 248 lugares de estacionamiento y d) se aplica la Resolución Nº 5529/08 proyectándose 10 viviendas para discapacitados; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende que corresponde condicionar la autorización a que: a) será responsabilidad de la propietaria y técnico efectuar el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial y en la instancia de la presentación del Permiso de Construcción; b) se dará estricto cumplimiento a todas las normas aplicables y vigentes y c) por lo expuesto, se otorgue un plazo de 120 días calendario para su presentación; 2º) que la Dirección General del Departamento de Acondicionamiento Urbano comparte lo aconsejado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por Gold Source S.A., en el predio empadronado con el Nº 427.706, sito en la Avda. Italia Nº 4240 y la calle Samuel Blixen Nº 4371, con destino a torres de vivienda con locales comerciales.- 2º.- Establecer que será responsabilidad de la propietaria y técnico adecuar las obras a la normativa vigente, así como el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del Estudio de Impacto Territorial o en el respectivo Permiso de Construcción, otorgándose un plazo de 120 (ciento veinte) días calendario para su presentación.- 3º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de conceder nuevos plazos para la presentación del Permiso de Construcción en el caso que el Estudio de Impacto Territorial no hubiera concluido.- 4º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 7 y pase al Servicio Contralor de la Edificación.-", "date": "2016/07/08", "file_id": "2016-8910-98-000001", "resolution_number": "3071/16", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se autoriza, previo pago de la tasa correspondiente al Permiso de Construcción y reposiciones de esta gestión, el inicio anticipado de las obras proyectadas por Gold Source S.A., en el predio Padrón Nº 427.706, sito en la Avda. Italia Nº 4240 y la calle Samuel Blixen Nº 4371, con destino a torres de vivienda con locales comerciales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac3bf8e69fe1d6d803258013004a6f2b?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "ARQ. ANA RIVERA FORETS"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones promovidas por la Secretaria Ejecutiva de la Comisión Especial Permanente de Ciudad Vieja para designar una Encargada de la Secretaría de la citada Comisión; RESULTANDO: 1º) que la Arq. Irene Lois, Secretaria Ejecutiva de la mencionada Comisión, hizo uso de licencia de estudio durante el período comprendido entre el 20 y el 23 de junio de 2016 (inclusive); 2º) que se propone a la funcionaria Arq. María Oleaurre, C.I. 1.740.870, para desempeñarse como Encargada de la Secretaría Ejecutiva de la Comisión Especial Permanente de ciudad Vieja, durante el período antes mencionado; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido solicitado;LA DIRECTORA DE LA DIVISIÓN PLANIFICACIÓN TERRITORIAL RESUELVE: 1º. Convalidar lo actuado y designar a la funcionaria Arq. María Oleaurre, C.I. 1.740.870, como Encargada de Secretaria Ejecutiva de la Comisión Especial Permanente de Ciudad Vieja, durante el período comprendido entre el 20 y el 23 de junio de 2016 (inclusive).- 2º. Comuníquese al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Auditoría de Personal; a Comunicaciones a Sistemas Informáticos y pase por su orden a la Unidad de Patrimonio para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2016/07/08", "file_id": "2016-6001-98-000058", "resolution_number": "47/16/6000", "subcategory": "INTERINATO", "summary": "Convalidar lo actuado y designar a la funcionaria Arq. María Oleaurre, como Encargada de Secretaria Ejecutiva de la Comisión Especial Permanente de Ciudad Vieja, durante el período comprendido entre el 20 y el 23 de junio de 2016 (inclusive).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecac6e49a570543603257fed00502d82?OpenDocument"}
{"approval_date": "8/7/2016", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 499/16/1000, de 28 de junio de 2016, se dispuso clausurar el local destinado a taller mecánico, ubicado en Carabela 3059 bis, propiedad de la firma unipersonal Sebastián Ballesteros, CI 4.593.089-4, RUT 21 6571150011; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 3 solicita el levantamiento de la clausura del referido local ya que el interesado presentó la documentación de inicio de habilitación de SIME; 2o.) que el Municipio C eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que por Resolución No. 3245/15 de 9 de julio de 2015, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 499/16/1000, de 28 de junio de 2016, del local destinado a taller mecánico, ubicado en Carabela 3059 bis, propiedad de la firma unipersonal Sebastián Ballesteros, CI 4.593.089-4, RUT 21 6571150011, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 3, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio C a sus efectos.-", "date": "2016/07/08", "file_id": "2016-0448-98-000012; 2016-3240-98-000190", "resolution_number": "513/16/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 499/16/1000, de 28 de mayo de 2016, del local destinado a taller mecánico, ubicado en Carabela 3059 bis, propiedad de la firma unipersonal Sebastián Ballesteros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd926a7e3dbc11c003257fed00586da8?OpenDocument"}
