{"approval_date": "12/7/2016", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 12.678 de la Junta Departamental de Montevideo de 7 de julio de 2016 por la cual comunica su voluntad de otorgar la distinción de \"Ciudadano Ilustre de Montevideo\" al maestro Piero Gamba, quien será homenajeado el 15 de julio de 2016 en el Auditorio Nacional del SODRE Dra. Adela Reta; RESULTANDO: 1o.) que además se expresa que el maestro y gran director de orquesta ha sido destacado a nivel internacional, siendo director de la orquesta sinfónica de AUDEM y director musical de la orquesta sinfónica del SODRE, entre otras y estará celebrando su 80 aniversario y 70 años de carrera vinculada a la música; 2o.) que se lo ha distinguido como director honorario de por vida en varias orquestas, entre ellas: Orquesta Sinfónica Madrid, Orquesta Filarmónica de Barcelona, Orquesta de Cámara de Barcelona, Philharmonia Antwerpen (Amberes) y fue uno de los fundadores de The Symphonicum Europae Foundation, institución cuyo fin es promover mayor armonía en la humanidad a través del arte CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Declarar Ciudadano Ilustre de la Ciudad de Montevideo, al maestro Piero Gamba.- 2. Comuníquese a la Junta Departamental de Montevideo, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2016/07/12", "file_id": "2016-1001-98-000402", "resolution_number": "3166/16", "subcategory": "CIUDADANO ILUSTRE", "summary": "Se declara Ciudadano Ilustre de la Ciudad de Montevideo al maestro Piero Gamba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34b21ce36be3ca7d03258013004ac44a?OpenDocument"}
{"approval_date": "12/7/2016", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "ING. BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 175/16/1500 del 20 de abril de 2016 se autorizó a favor del Sr. Leonardo Campomanes Trinidad, C.I. Nº 1.956.521-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7169; RESULTANDO: 1º) que no se hizo referencia previo al dictado de la Resolución, de la sustitución del vehículo cuyo padrón actual es 902955092; 2º) que el Servicio de Transporte Público solicita modificar la Resolución de referencia en el sentido indicado; 2º) que la División Transporte avala lo expresado anteriormente; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar la Resolución Nº 175/16/1500 del 20 de abril de 2016, estableciendo que el permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7169 está afectado al vehículo empadronado con el Nº 902955092, manteniéndose el resto de la misma en todos sus términos. 2.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2016/07/12", "file_id": "2016-4720-98-000032", "resolution_number": "326/16/1500", "subcategory": "PERMISO TAXI", "summary": "Modificar la Resolución Nº 175/16/1500 del 20 de abril de 2016, estableciendo que el permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 7169 está afectado al vehículo empadronado con el Nº 902955092.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a14d612c05bfdee103257ff8004bfb27?OpenDocument"}
{"approval_date": "12/7/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Mercado Modelo, relacionadas con el pago a la empresa Arcovaleno S.R.L. de la suma de $ 124.440,oo; RESULTANDO: 1o.) que el mismo responde al servicio de volquetas para el Mercado Modelo durante el período comprendido entre el 06/06/2016 y el 30/06/2016; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 192749; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado por la Comisión Administradora del Mercado Modelo, autorizando el gasto y pago de la suma de $ 124.440,oo (pesos uruguayos ciento veinticuatro mil cuatrocientos cuarenta), impuestos incluidos, a favor de la empresa Arcovaleno S.R.L., por el servicio de volquetas para el Mercado Modelo, durante el período comprendido entre el 06/06/2016 y el 30/06/2016. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 192749. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2016/07/12", "file_id": "2016-2500-98-000099", "resolution_number": "89/16/2500", "subcategory": "MERCADO MODELO", "summary": "Pago Arcovaleno - SEFI 192749", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d96b8efd79f6cf6103257fee00619461?OpenDocument"}
{"approval_date": "12/7/2016", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Comisión Administradora del Parque Tecnológico Industrial del Cerro (PTI) para el período 01/07/2016 – 31/12/2016; RESULTANDO: 1o.) que las mismas fueron definidas en función de los objetivos y metas presentadas a la Junta Deopartamental de Montevideo para el ejercicio 2016; 2o.) que de acuerdo a lo señalado por el Ec. Guillermo Gonsalves y los referentes del grupo de trabajo del PTI, las metas definidas reflejan la trasición para otras más transversales y de impacto que se desarrollarán en el ejercicio 2017; CONSIDERANDO: que se estima conveniente dar de alta el Compromiso de Gestión propuesto para la la Unidad Comisión Administradora del Parque Tecnológico Industrial del Cerro (PTI) en un todo de acuerdo con el cuadro de resumen adjunto en nota de fecha 28 de junio de 2016 de la División Administración de Personal, expediente electrónico 2016-1479-98-000008; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Aprobar las metas y condiciones para el Compromiso de Gestión de la Comisión Administradora del Parque Tecnológico Industrial del Cerro (PTI) para el período 01/07/2016 – 31/12/2016, en un todo de acuerdo al Plan Operativo anexado con fecha 28 de junio de 2016 y detalle inserto en nota de fecha 28 de junio de 2016 de la División Administración de Personal del expediente electrónico 2016-1479-98-000008 que forma parte de la presente resolución. 2.- Comuníquese a los Departamentos de Secretaría General, de Gestión Humana y Recursos Materiales, a la División Administración de Personal; al Servicio de Liquidación de Haberes, Unidad Compromisos de Gestión y Unidad Central de Auditoría Interna. Cumplido, pase a la Comisión Administradora del Parque Tecnológico Industrial del Cerro (PTI) para su conocimiento y demás efectos.", "date": "2016/07/12", "file_id": "2016-1479-98-000008", "resolution_number": "90/16/2500", "subcategory": "PARQUE TECNOLOGIO E INDUSTRIAL DEL CERRO", "summary": "COMPROMISO DE GESTIÓN PERÍODO 1º de julio/31 de diciembre 2016", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f97b0f1a8238df5003257fee0061952d?OpenDocument"}
