{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que el Gerente Administrativo Financiero del Teatro Solís solicita se efectúe el pago a la firma Los Cipreses S.A.(Buquebus), correspondiente a Tasas de Embarque, según facturas de crédito Nros. 217, 218, 225, 231, 263, y 275, adjuntas de fs. 3 a fs. 8; RESULTANDO: 1o.) que con fecha 20 de abril de 2010, la Dirección (I) de la División Promoción Cultural solicita el dictado de resolución correspondiente; 2o.) que el gasto se encuentra previsto por solicitud SEFI Nº 126576; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el pago de la suma $ 10.145,oo ( pesos uruguayos diez mil ciento cuarenta y cinco ), exento de impuestos, a favor de la firma Los Cipreses S.A. (Buquebus), por los motivos mencionados en la parte expositiva de la presente resolución.- 2o.- Establecer que el gasto se encuentra previsto por solicitud SEFI Nº 126576, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina de Gestión Presupuestal del Departamento de Cultura y pase-por su orden- a la Contaduría General y al Teatro Solís.-", "date": "2010/05/05", "file_id": "8006-001695-10", "resolution_number": "130/10/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a Los Cipreses S.A. (Buquebus) de la suma de $ 10.145,oo por concepto de tasas de embarque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/330de384a51e7c5b8325771b0045376d?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de abril de 2010, de la División Comunicación, por la cual solicita el pago a favor del diario La República, por la publicación de avisos institucionales; RESULTANDO: que el 28/4/10, se generó la Solicitud de Preventiva SEFI Nº 128440, por la suma de $ 791.814,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/4/08, ratificada por la Nº 744/10, de 26/02/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 791.814,oo (PESOS URUGUAYOS SETECIENTOS NOVENTA Y UN MIL OCHOCIENTOS CATORCE), a favor del diario LA REPUBLICA, por concepto de avisos institucionales.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 128440, de 28/4/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/05/05", "file_id": "1069-001157-10", "resolution_number": "182/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 791.814,oo, a favor del diario La República, por concepto de avisos institucionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e521f574df5a70278325772800563779?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1157/09/5000, de fecha 14 de octubre de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar por el término de 6 (seis) meses, a partir del 1º de noviembre de 2009, el cupo de 60 (sesenta) horas extras mensuales asignadas al Servicio de Laboratorio de Calidad Ambiental, y exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a varios funcionarios de dicho Servicio, por el mismo período; 2o.) que el Servicio de Laboratorio de Calidad Ambiental solicita la renovación de dicho cupo, debido que los funcionarios realizan tareas administrativas, apoyan la gestión del Area Residuos Sólidos, Muestreos del Programa de Evaluación y Vigilancia Ambiental Costera y realizan Traslados en el minibus SIM-1808 los fines de semana; 3o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente prorrogar el cupo de horas extras hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, hasta el 30 de junio de 2010, el cupo de 60 (sesenta) horas extras mensuales asignadas al Servicio de Laboratorio de Calidad Ambiental.- 2º.- Prorrogar, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R.175.4, Volumen III del Digesto Municipal, a los siguientes funcionarios, autorizándoles a realizar las horas extraordinarias de labor mensuales que se mencionan, por el mismo período: - Hasta 48 hs. Sr. Alvaro Vitacca, C.I. Nº 1.378.606.- Sra. Myriam Longo, C.I. Nº 1.381.201.- Sra. Silvia Rocca, C.I. Nº 1.225.027.- - Hasta 60 hs. Sr. Julio Gargallo, C.I. Nº 2.954.331.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Laboratorio de Calidad Ambiental, que notificará a los funcionarios; y pase al Servicio de Admiistración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/05/05", "file_id": "4372-000490-10", "resolution_number": "356/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, hasta el 30 de junio de 2010, el cupo de 60 (sesenta) horas extras mensuales asignadas al Servicio de Laboratorio de Calidad Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c9ced2b27fc5b18325771a00602827?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que solicita una partida especial de $ 1.000 (pesos uruguayos un mil), para solventar los gastos de alimentación del chofer que trasladará a funcionarios del área de producción y técnica de la Orquesta Filarmónica de Montevideo, al Departamento de Maldonado, el 7 de mayo próximo, con motivo de la presentación de la Orquesta en el Hotel Conrad de Punta del Este; 2o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad: 3o.) que se realizó la Solicitud SEFI Nº 27896; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Asignar a la Orquesta Filarmónica de Montevideo una partida especial de $ 1000,oo (pesos uruguayos un mil), para el pago del viático de alimentación al chofer que trasladará el próximo 7 de mayo de 2010 al Departamento de Maldonado, a varios funcionarios, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 27896.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a la Orquesta Filarmónica de Montevideo; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/05", "file_id": "4251-000529-10", "resolution_number": "357/10/5000", "subcategory": "VIATICOS", "summary": "Se asigna a la Orquesta Filarmónica de Montevideo una partida especial de $ 1000,oo (pesos uruguayos un mil), para el pago del viático de alimentación al chofer que trasladará el próximo 7 de mayo de 2010 al Departamento de Maldonado, a varios funcionarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50be908ff9f4af498325771a00630441?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "MTRO. GUSTAVO ORTIZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor del Esc. José Luis Mora Rivas; RESULTANDO: 1o.) que la erogación de que se trata asciende a la suma de $ 2.161,oo y corresponde al reintegro del pago efectuado por el titular de obrados, por concepto de gastos de UTE generados en el inmueble Padrón No. 50060 de Avda. Sayago No. 1159, adquirido por esta Intendencia en la fecha 28/X/2008, con destino a ampliación del Servicio Centro Comunal Zonal No. 13; 2o.) que la factura con la deuda generada luce agregada a fs. 8 de estas actuaciones, donde consta que el pago fue efectuado con fecha 09/II/2010; 3o.) que se efectuó la solicitud SEFI No. 126821; CONSIDERANDO: 1o.) que la División Región Oeste y la Gerencia Ejecutiva de Servicios de Apoyo dependiente del Departamento de Recursos Humanos y Materiales se expresan de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Convalidar el gasto y autorizar el pago por la suma de $ 2.161,oo (pesos uruguayos dos mil ciento sesenta y uno) a favor del Esc. José Luis Mora Rivas, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación será atendida con cargo a la solicitud SEFI No. 126821.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Región Oeste; a los Servicios Unidad Central de Presupuesto y Centro Comunal Zonal No. 13; Junta Local de la Zona No. 13; a la Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General para su intervención.-", "date": "2010/05/05", "file_id": "3350-003569-09", "resolution_number": "459/10/3000", "subcategory": "PAGOS", "summary": "Convalidar el gasto y autorizar el pago por la suma de $ 2.161,oo a favor del Esc. José Luis Mora Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a19a16a61eddbb638325771c0069b06b?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "MTRO. GUSTAVO ORTIZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1258/10, de fecha 26/III/10; RESULTANDO: que por la misma se dispuso trasladar a partir de la citada fecha, al funcionario Sr. Héctor Silva, C.I. 1.105.039, proveniente del Servicio Central de Inspección General, dependiente de la Secretaría General; CONSIDERANDO: que se estima conveniente que dicho funcionario pase a desempeñar tareas en la División Región Este; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en la División Región Este, el funcionario Sr. Héctor Silva, C.I. 1.105.039, proveniente de la Secretaría General.- 2.- Comuníquese a la División Región Este; Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y Auditoría de Personal y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/05/05", "file_id": "3000-003767-10", "resolution_number": "460/10/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en la División Región Este, el funcionario Sr. Héctor Silva, C.I. 1.105.039.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d36b4cac79cd8b9b8325771c0069b127?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la unidad 002 del predio sito en la calle Andrés Gómez No. 2024 propiedad de las señoras Hilda García, C.I. No. 528.934-4 y Andrea Villamil García, C.I. No. 2.598.725-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a las propietarias para que procedieran a la limpieza total y permanente, así como a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 9/IV/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; 2o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a las señoras Hilda García, C.I. No. 528.934-4 y Andrea Villamil García, C.I. No. 2.598.725-5, propietarias de la unidad 002 del edificio sito en la calle Andrés Gómez No. 2024 por infringir lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 6 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/05/05", "file_id": "3270-010687-09", "resolution_number": "47/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa de 16.3569 UR a las señoras Andrea Vaillamil García e Hilda García, propietarias de la finca de Andrés Gómez No. 2024.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10896e8ac327f4538325771a0062432f?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 19.800; RESULTANDO: 1o.) que la misma será destinada a cubrir gastos de mantenimiento y funcionamiento del primer cuatrimestre del año 2010 de las tres Casamigas que funcionan para la atención a la infancia y la adolescencia, ubicadas en las Zonas Nros. 1, 6 y 14; 2o.) que se ha efectuado la solicitud SEFI No. 27854; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10; 4o.) que la presente operación encuadra en dicha modalidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 19.800 (pesos uruguayos diecinueve mil ochocientos) a favor de la Secretaría de Infancia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 27854.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2010/05/05", "file_id": "3009-000236-10", "resolution_number": "48/10/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida de $ 19.800 a favor de la Secretaría de Infancia para atender gastos de mantenimiento y funcionamiento de las Casamigas para la Atención a la Infancia y la Adolescencia, por el primer cuatrimestre del año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e25a5fd28a1d08118325771a00624338?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 12.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar gastos de mantenimiento y funcionamiento de los Hogares Diurnos que están a su cargo desde hace más de 15 años; 2o.) que se efectuó solicitud SEFI No. 27889; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10; 4o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial por la suma de $ 12.000 (pesos uruguayos doce mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar gastos de mantenimiento y funcionamiento de los Hogares Diurnos a su cargo.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 27889.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2010/05/05", "file_id": "3150-000364-10", "resolution_number": "49/10/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 12.000 a favor de la Secretaría para el Adulto Mayor, para atender gastos de funcionamiento y mantenimiento de los hogares diurnos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fa309b935dc15dd8325771a00624340?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Rodolfo Durán, C.I. 1.585.331, Doctor en Medicina, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 20, 21 y 24 de mayo próximo; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 16o. Congreso Mundial de la Infancia y de la Adolescencia, a llevarse a cabo en Montpellier, Francia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 20, 21 y 24 de mayo de 2010, al funcionario Dr. Rodolfo Durán, C.I. 1.585.331, Doctor en Medicina, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2010/05/05", "file_id": "4380-002250-10", "resolution_number": "50/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 20, 21 y 24 de mayo de 2010, al funcionario Dr. Rodolfo Durán, C.I. 1.585.331, Doctora en Medicina, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, para poder concurrir al 16o. Congreso Mundial de la Infancia y de la Adolescencia, a llevarse a cabo en Montpellier, Francia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3abb52857794c1c8325771a0062400c?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Salud eleva estas actuaciones tendientes al pago de la suma de $ 34.096 a favor de la Asociación Civil Arco Iris Paysandú; RESULTANDO: 1o.) que con dicho gasto se atenderá el pago por egreso de una funcionaria de la Policlínica que dicha ONG gestiona, tal como fuera acordado en el Ministerio de Trabajo y Seguridad Social; 2o.) que se efectuó la solicitud SEFI No. 128472 ; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400, que fuera confirmada por Resolución No. 744/10, de 26/II/10; 3o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10; 4o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 34.096 (pesos uruguayos treinta y cuatro mil noventa y seis) por los motivos expresados en la parte expositiva de la presente Resolución.- 2o.-Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 128.472.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General y a la División Salud.-", "date": "2010/05/05", "file_id": "4300-000660-10", "resolution_number": "51/10/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de $ 34.096 a favor de la Asociación Civil Arco Iris Paysandú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/328b718ffcd5ed218325771a00624346?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que el Gerente Administrativo Financiero del Teatro Solís solicita se efectúe el pago a la firma Los Cipreses S.A.(Buquebus), correspondiente a Tasas de Embarque, según facturas de crédito Nros. 217, 218, 225, 231, 263, y 275, adjuntas de fs. 3 a fs. 8; RESULTANDO: 1o.) que con fecha 20 de abril de 2010, la Dirección (I) de la División Promoción Cultural solicita el dictado de resolución correspondiente; 2o.) que el gasto se encuentra previsto por solicitud SEFI Nº 126576; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE SUS FACULTADES DELEGADAS RESUELVE:1o.- Autorizar el pago de la suma $ 10.145,oo ( pesos uruguayos diez mil ciento cuarenta y cinco ), exento de impuestos, a favor de la firma Los Cipreses S.A. (Buquebus), por los motivos mencionados en la parte expositiva de la presente resolución.- 2o.- Establecer que el gasto se encuentra previsto por solicitud SEFI Nº 126576, con cargo al Derivado 299000 \"Otros Servicios No Personales\".- 3o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto, a la Oficina de Gestión Presupuestal del Departamento de Cultura y pase-por su orden- a la Contaduría General y al Teatro Solís.-", "date": "2010/05/05", "file_id": "8006-001695-10", "resolution_number": "130/10/8000", "subcategory": "PAGO", "summary": "Autorizar el pago a Los Cipreses S.A. (Buquebus) de la suma de $ 10.145,oo por concepto de tasas de embarque.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/330de384a51e7c5b8325771b0045376d?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 29 de abril de 2010, de la División Comunicación, por la cual solicita el pago a favor del diario La República, por la publicación de avisos institucionales; RESULTANDO: que el 28/4/10, se generó la Solicitud de Preventiva SEFI Nº 128440, por la suma de $ 791.814,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7/4/08, ratificada por la Nº 744/10, de 26/02/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de $ 791.814,oo (PESOS URUGUAYOS SETECIENTOS NOVENTA Y UN MIL OCHOCIENTOS CATORCE), a favor del diario LA REPUBLICA, por concepto de avisos institucionales.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 128440, de 28/4/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/05/05", "file_id": "1069-001157-10", "resolution_number": "182/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 791.814,oo, a favor del diario La República, por concepto de avisos institucionales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e521f574df5a70278325772800563779?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1157/09/5000, de fecha 14 de octubre de 2009; RESULTANDO: 1o.) que por la misma se dispuso prorrogar por el término de 6 (seis) meses, a partir del 1º de noviembre de 2009, el cupo de 60 (sesenta) horas extras mensuales asignadas al Servicio de Laboratorio de Calidad Ambiental, y exceptuar de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a varios funcionarios de dicho Servicio, por el mismo período; 2o.) que el Servicio de Laboratorio de Calidad Ambiental solicita la renovación de dicho cupo, debido que los funcionarios realizan tareas administrativas, apoyan la gestión del Area Residuos Sólidos, Muestreos del Programa de Evaluación y Vigilancia Ambiental Costera y realizan Traslados en el minibus SIM-1808 los fines de semana; 3o.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente prorrogar el cupo de horas extras hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar, hasta el 30 de junio de 2010, el cupo de 60 (sesenta) horas extras mensuales asignadas al Servicio de Laboratorio de Calidad Ambiental.- 2º.- Prorrogar, la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R.175.4, Volumen III del Digesto Municipal, a los siguientes funcionarios, autorizándoles a realizar las horas extraordinarias de labor mensuales que se mencionan, por el mismo período: - Hasta 48 hs. Sr. Alvaro Vitacca, C.I. Nº 1.378.606.- Sra. Myriam Longo, C.I. Nº 1.381.201.- Sra. Silvia Rocca, C.I. Nº 1.225.027.- - Hasta 60 hs. Sr. Julio Gargallo, C.I. Nº 2.954.331.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Laboratorio de Calidad Ambiental, que notificará a los funcionarios; y pase al Servicio de Admiistración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/05/05", "file_id": "4372-000490-10", "resolution_number": "356/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga, hasta el 30 de junio de 2010, el cupo de 60 (sesenta) horas extras mensuales asignadas al Servicio de Laboratorio de Calidad Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2c9ced2b27fc5b18325771a00602827?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador General de la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que solicita una partida especial de $ 1.000 (pesos uruguayos un mil), para solventar los gastos de alimentación del chofer que trasladará a funcionarios del área de producción y técnica de la Orquesta Filarmónica de Montevideo, al Departamento de Maldonado, el 7 de mayo próximo, con motivo de la presentación de la Orquesta en el Hotel Conrad de Punta del Este; 2o.) que la División Promoción Cultural y el Departamento de Cultura se manifiestan de conformidad: 3o.) que se realizó la Solicitud SEFI Nº 27896; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Asignar a la Orquesta Filarmónica de Montevideo una partida especial de $ 1000,oo (pesos uruguayos un mil), para el pago del viático de alimentación al chofer que trasladará el próximo 7 de mayo de 2010 al Departamento de Maldonado, a varios funcionarios, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 27896.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a la División Promoción Cultural; a la Orquesta Filarmónica de Montevideo; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/05", "file_id": "4251-000529-10", "resolution_number": "357/10/5000", "subcategory": "VIATICOS", "summary": "Se asigna a la Orquesta Filarmónica de Montevideo una partida especial de $ 1000,oo (pesos uruguayos un mil), para el pago del viático de alimentación al chofer que trasladará el próximo 7 de mayo de 2010 al Departamento de Maldonado, a varios funcionarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/50be908ff9f4af498325771a00630441?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "MTRO. GUSTAVO ORTIZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el pago a favor del Esc. José Luis Mora Rivas; RESULTANDO: 1o.) que la erogación de que se trata asciende a la suma de $ 2.161,oo y corresponde al reintegro del pago efectuado por el titular de obrados, por concepto de gastos de UTE generados en el inmueble Padrón No. 50060 de Avda. Sayago No. 1159, adquirido por esta Intendencia en la fecha 28/X/2008, con destino a ampliación del Servicio Centro Comunal Zonal No. 13; 2o.) que la factura con la deuda generada luce agregada a fs. 8 de estas actuaciones, donde consta que el pago fue efectuado con fecha 09/II/2010; 3o.) que se efectuó la solicitud SEFI No. 126821; CONSIDERANDO: 1o.) que la División Región Oeste y la Gerencia Ejecutiva de Servicios de Apoyo dependiente del Departamento de Recursos Humanos y Materiales se expresan de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Convalidar el gasto y autorizar el pago por la suma de $ 2.161,oo (pesos uruguayos dos mil ciento sesenta y uno) a favor del Esc. José Luis Mora Rivas, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación será atendida con cargo a la solicitud SEFI No. 126821.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Región Oeste; a los Servicios Unidad Central de Presupuesto y Centro Comunal Zonal No. 13; Junta Local de la Zona No. 13; a la Oficina de Gestión Presupuestal de este Departamento y pase a la Contaduría General para su intervención.-", "date": "2010/05/05", "file_id": "3350-003569-09", "resolution_number": "459/10/3000", "subcategory": "PAGOS", "summary": "Convalidar el gasto y autorizar el pago por la suma de $ 2.161,oo a favor del Esc. José Luis Mora Rivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a19a16a61eddbb638325771c0069b06b?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "MTRO. GUSTAVO ORTIZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 1258/10, de fecha 26/III/10; RESULTANDO: que por la misma se dispuso trasladar a partir de la citada fecha, al funcionario Sr. Héctor Silva, C.I. 1.105.039, proveniente del Servicio Central de Inspección General, dependiente de la Secretaría General; CONSIDERANDO: que se estima conveniente que dicho funcionario pase a desempeñar tareas en la División Región Este; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pase a desempeñar tareas en la División Región Este, el funcionario Sr. Héctor Silva, C.I. 1.105.039, proveniente de la Secretaría General.- 2.- Comuníquese a la División Región Este; Servicios de Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; Unidades de Información de Personal y Comunicaciones a Sistemas Informáticos y Auditoría de Personal y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/05/05", "file_id": "3000-003767-10", "resolution_number": "460/10/3000", "subcategory": "PASES", "summary": "Pase a desempeñar tareas en la División Región Este, el funcionario Sr. Héctor Silva, C.I. 1.105.039.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d36b4cac79cd8b9b8325771c0069b127?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la unidad 002 del predio sito en la calle Andrés Gómez No. 2024 propiedad de las señoras Hilda García, C.I. No. 528.934-4 y Andrea Villamil García, C.I. No. 2.598.725-5, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó a las propietarias para que procedieran a la limpieza total y permanente, así como a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 9/IV/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; 2o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a las señoras Hilda García, C.I. No. 528.934-4 y Andrea Villamil García, C.I. No. 2.598.725-5, propietarias de la unidad 002 del edificio sito en la calle Andrés Gómez No. 2024 por infringir lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 6 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/05/05", "file_id": "3270-010687-09", "resolution_number": "47/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa de 16.3569 UR a las señoras Andrea Vaillamil García e Hilda García, propietarias de la finca de Andrés Gómez No. 2024.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10896e8ac327f4538325771a0062432f?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 19.800; RESULTANDO: 1o.) que la misma será destinada a cubrir gastos de mantenimiento y funcionamiento del primer cuatrimestre del año 2010 de las tres Casamigas que funcionan para la atención a la infancia y la adolescencia, ubicadas en las Zonas Nros. 1, 6 y 14; 2o.) que se ha efectuado la solicitud SEFI No. 27854; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10; 4o.) que la presente operación encuadra en dicha modalidad;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 19.800 (pesos uruguayos diecinueve mil ochocientos) a favor de la Secretaría de Infancia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 27854.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2010/05/05", "file_id": "3009-000236-10", "resolution_number": "48/10/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida de $ 19.800 a favor de la Secretaría de Infancia para atender gastos de mantenimiento y funcionamiento de las Casamigas para la Atención a la Infancia y la Adolescencia, por el primer cuatrimestre del año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e25a5fd28a1d08118325771a00624338?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría para el Adulto Mayor eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 12.000; RESULTANDO: 1o.) que con dicha partida se prevé solventar gastos de mantenimiento y funcionamiento de los Hogares Diurnos que están a su cargo desde hace más de 15 años; 2o.) que se efectuó solicitud SEFI No. 27889; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal dispuso que el Director General del Departamento de Desarrollo Social tiene la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10; 4o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial por la suma de $ 12.000 (pesos uruguayos doce mil), a favor de la Secretaría para el Adulto Mayor, destinada a solventar gastos de mantenimiento y funcionamiento de los Hogares Diurnos a su cargo.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 27889.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría para el Adulto Mayor, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2010/05/05", "file_id": "3150-000364-10", "resolution_number": "49/10/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial de $ 12.000 a favor de la Secretaría para el Adulto Mayor, para atender gastos de funcionamiento y mantenimiento de los hogares diurnos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fa309b935dc15dd8325771a00624340?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Rodolfo Durán, C.I. 1.585.331, Doctor en Medicina, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 20, 21 y 24 de mayo próximo; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al 16o. Congreso Mundial de la Infancia y de la Adolescencia, a llevarse a cabo en Montpellier, Francia; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 20, 21 y 24 de mayo de 2010, al funcionario Dr. Rodolfo Durán, C.I. 1.585.331, Doctor en Medicina, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2010/05/05", "file_id": "4380-002250-10", "resolution_number": "50/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 20, 21 y 24 de mayo de 2010, al funcionario Dr. Rodolfo Durán, C.I. 1.585.331, Doctora en Medicina, quien se desempeña en la Policlínica Aquiles Lanza, dependiente del Servicio de Atención a la Salud, para poder concurrir al 16o. Congreso Mundial de la Infancia y de la Adolescencia, a llevarse a cabo en Montpellier, Francia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3abb52857794c1c8325771a0062400c?OpenDocument"}
{"approval_date": "5/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Salud eleva estas actuaciones tendientes al pago de la suma de $ 34.096 a favor de la Asociación Civil Arco Iris Paysandú; RESULTANDO: 1o.) que con dicho gasto se atenderá el pago por egreso de una funcionaria de la Policlínica que dicha ONG gestiona, tal como fuera acordado en el Ministerio de Trabajo y Seguridad Social; 2o.) que se efectuó la solicitud SEFI No. 128472 ; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400, que fuera confirmada por Resolución No. 744/10, de 26/II/10; 3o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10; 4o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 34.096 (pesos uruguayos treinta y cuatro mil noventa y seis) por los motivos expresados en la parte expositiva de la presente Resolución.- 2o.-Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 128.472.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General y a la División Salud.-", "date": "2010/05/05", "file_id": "4300-000660-10", "resolution_number": "51/10/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de $ 34.096 a favor de la Asociación Civil Arco Iris Paysandú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/328b718ffcd5ed218325771a00624346?OpenDocument"}
