{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma MARTESS S.R.L., por concepto de un servicio de cafetería, como agasajo a los participantes del \"II Foro Ambiental\", organizado por el Equipo Técnico de Educación Ambiental y la participación ciudadana del GAM (Grupo Ambiental de Montevideo), el cual se realizó en la Sala Dorada del Centro de Conferencias, el día 30 de diciembre de 2008; RESULTANDO: 1o) que la firma solicita el pago por la suma de $ 1.806,oo según Referencia No. 478667; 2o) que con fecha 19 de mayo de 2009, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por el importe citado, por contravenir los Arts.13o. y 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 21 de abril de 2010, informa que se realizó el refuerzo No. 18972, para poder cubrir el déficit presupuestal; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma MARTESS S.R.L., por la suma de $ 1.806,oo (pesos uruguayos mil ochocientos seis), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/07", "file_id": "9210-010482-10", "resolution_number": "122/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 1.806,oo, a favor de la firma MARTESS S.R.L., por contravenir los Arts. 13o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05d9b63db932d7dc832577280049287b?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma MARTESS S.R.L., por concepto de un servicio de brindis, ofrecido en la reunión de cierre de actividades del año, de la Comisión Mixta de Monitoreo Ambiental Ciudadano (COMMAC), realizada en la Sala Charrúa, el día 11 de diciembre de 2008; RESULTANDO: 1o) que la firma solicita el pago por la suma de $ 2.415,oo según Referencia No. 478657; 2o) que con fecha 19 de mayo de 2009, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por el importe citado, por contravenir los Arts.13o. y 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 21 de abril de 2010, informa que se realizó el refuerzo No. 18972, para poder cubrir el déficit presupuestal; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma MARTESS S.R.L., por la suma de $ 2.415,oo (pesos uruguayos dos mil cuatrocientos quince), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/07", "file_id": "9210-010477-10", "resolution_number": "123/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 2.415,oo, a favor de la firma MARTESS S.R.L., por contravenir los Arts. 13o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bc45ab1ada1a0978325772800492886?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma, DROGUERIA PAYSANDU, por la adquisición de 3 cajas de curitas, 10 kg. de gasas estériles, 10 rollos de vendas de gasa, 5 cintas adhesivas (tipo leuco hipoalérgica), 4 unidades de iodo polivinil pirrolidona (tipo iodofón), 15 apósitos con propóleo, 10 protectores solares y 20 repelentes, para la Unidad Administración de Areas Protegidas, dependiente del Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la firma solicita el pago por la suma de $ 667,47, según Referencia No. 533392; 2o) que con fecha 28 de abril de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por la suma antes mencionada, por contravenir el Art. 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 5 de mayo de 2010, informa que la Referencia No. 533392, fue cubierta con la indexación de fecha 29 de diciembre de 2009; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma DROGUERIA PAYSANDU, por la suma de $ 667,47 (pesos uruguayos seiscientos sesenta y siete con cuarenta y siete centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/07", "file_id": "9210-011402-10", "resolution_number": "124/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 667,47, a favor de la firma DROGUERIA PAYSANDU, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dddc6f7441593f76832577280049288a?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, del Sr. Ricardo López, para la ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Enrico\", en 3 (tres) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 6.000,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el proyecto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de obrados, al que la Unidad Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 8 y 8 vta., que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Ricardo López, de nacionalidad mejicana, quien fuera seleccionado para desempeñar el rol de \"Enrico\", en tres funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, de la ópera \"Lucía di Lammermoor\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 126305, en la suma de U$S 8.318,18, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía di Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los .... días del mes de .... del año 2010, POR UNA PARTE: La Intendencia de Montevideo, en adelante la Intendencia, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: El Sr. RICARDO LÓPEZ, en adelante el arrendador, de nacionalidad mejicana, titular del documento de identidad Nº 08480032512, constituyendo domicilio a estos efectos, en la calle Reconquista s/n - Teatro Solís de esta ciudad, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El arrendador es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñar el rol de “Enrico”, en 3 (tres) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, en la ópera “Lucía di Lammermoor” de G. Donizetti, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 10 de mayo de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la Cláusula Cuarta, para cada presentación. Deberá presentarse en el Teatro Solís los días para los que se lo contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA. La Intendencia se obliga a: a) abonar al arrendador por la presente contratación la suma total de U$S 6.000,oo (dólares estadounidenses seis mil), correspondiendo dicha suma a U$S 2.000,oo (dólares estadounidenses dos mil), por cada función. El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones del cronograma de actividades de los artistas y deberá ser cumplida en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. En caso de cumplirse la opción de función extraordinaria, el precio que se pacta para la misma asciende a la suma de U$S 2.000,oo (dólares estadounidenses dos mil), luego de deducidos los impuestos, para cada presentación. b) otorgar al arrendador un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. c) otorgar al arrendador alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluido, desde el día de arribo y hasta la finalización de sus tareas, esto es, hasta el 5 de junio de 2010, inclusive. d) otorgar al arrendador un pasaje aéreo de ida y vuelta, en clase turista, para el trayecto México -Uruguay - México. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, el arrendador indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 126305, en la suma de U$S 8.318,18 (dólares estadounidenses ocho mil trescientos dieciocho con dieciocho centavos), impuestos incluidos.- 3o.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/07", "file_id": "8006-001040-10", "resolution_number": "135/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de obra, con el artista Sr. Ricardo López, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4e3ff830cc2e40b8325771f00631ef6?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Giselle Cazes, para la Ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de Maestra Interna y ejecución del sobretitulado de la ópera de referencia, en las funciones a llevarse a cabo en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 1.000, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró un proyecto de contrato de arrendamiento de obra, adjunto de fs. 3 a 4 de estas actuaciones, al cual la Unidad Asesoría Jurídica efectuó las observaciones lucientes de fs. 8 a 8 vta, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se realizan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de las óperas \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Giselle Cazes, de nacionalidad oriental, quien fuera seleccionada para desempeñarse como Maestra Interna y ejecución del sobretitulado de la ópera \"Lucía de Lammermoor\", en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive; 4o.) que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 125943, en la suma de U$S 1.075.27 equivalente a la suma de $ 20.967,77 impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución aprobando el texto del contrato de arrendamiento de obra de referencia; 2o.) que el art. 33o., numeral 3, literal D) del T.O.C.A.F., habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1.123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía de Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. GISELLE CAZES, en adelante denominada la arrendadora, de nacionalidad oriental, titular de la Cédula de Identidad Nº 1.927.031-9, constituyendo domicilio en la calle Oyarbide Nº 2839 de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del T.O.C.A.F., la Intendencia considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de Maestra Intena y ejecución de sobretitulado de la ópera “Lucía di Lammermoor” de G. Donizetti, en las funciones a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre los días 28 de mayo y 5 de agosto de 2010, inclusive. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asumir las actividades correspondientes a un Maestro Interno de ópera que serán oportunamente indicadas por el Director Musical y el Director Artístico durante los ensayos, ensayos generales y funciones de la Ópera \"Lucía de Lammermoor\"; b) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; c) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; d) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros, a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia se obliga a: a) Abonar a la arrendadora, por la presente contratación, la suma total de U$S 1.000 (dólares estadounidenses mil), luego de deducidos los impuestos correspondientes, que se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones de cronograma de actuaciones de los artistas, y deberá ser cumplida en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. b) Otorgar a la arrendadora un total de dos invitaciones para una de las funciones a llevarse a cabo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la Intendencia. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la arrendadora declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 125943, en la suma de U$S 1.075.27 (dólares estadounidenses mil setenta y cinco con veintisiete centavos), equivalente a la suma de $ 20.967,77 (pesos uruguayos veinte mil novecientos sesenta y siete con setenta y siete centésimos), impuestos incluidos. 3o. Disponer que en caso de que el monto imputado sea insuficiente al momento de pago, debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura, deberá imputar el saldo correspondiente. 4o.Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/07", "file_id": "8006-001145-10", "resolution_number": "136/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F. de la Sra. Giselle Cazes para la ópera Lucía di Lammermoor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90180f13abca0360832577220049e414?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 858,53, a favor de ELBEX (Behar & Cía S.A.), compra de barniz, Secretaría General; RESULTANDO: que el 3 de mayo de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido pago por contravenir lo establecido en el artículo 15º (Déficit) del TOCAF (Ref. 543870); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 858,53 (PESOS URUGUAYOS OCHOCIENTOS CINCUENTA Y OCHO CON 53/100) a favor de ELBEX (Behar & Cía S.A.).- 2. La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "9210-011512-10", "resolution_number": "184/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 858,53, a favor de ELBEX.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccb6d3c80b5c508f8325772800564973?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 167/10/1000, de 26 de abril de 2010, se autorizó el pago de la suma de $ 630,oo, a favor de la Administración Nacional de Correos, correspondiente a documentos empresariales, mini paquetes y paquetes medianos (Servicio de Relaciones Públicas - Centro Municipal de Fotografía); RESULTANDO: que el 29 de abril de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el Art. 13 (Ejercicio) del TOCAF, (Sol. 126766); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 630,oo (PESOS URUGUAYOS SEISCIENTOS TREINTA), a favor de la Administración Nacional de Correos (ANC).- 2. Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "9210-022904-09", "resolution_number": "185/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 630,oo, a favor de la Administración Nacional de Correos (ANC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/161b8f9bded4a0058325772800564978?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.714.063,40, a favor de las empresas Difer S.R.L. y Transporte Juango S.A., adjudicatarias de la Licitación Abreviada No. 184259/1, para el acarreo de material granular, tierra y mezcla asfáltica, con destino al Servicio de Mantenimiento Vial (Sol. 116124 y 116126); RESULTANDO: que el 27/4/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 857.031,72, por contravenir lo establecido en el Art. 15o. (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 857.031,72 (PESOS URUGUAYOS OCHOCIENTOS CINCUENTA Y SIETE MIL TREINTA Y UNO CON 72/100), correspondiente a la adjudicación de la Licitación Abreviada No. 184259/1, a las empresas Difer S.R.L. y Transporte Juango S.A.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "5320-001112-07", "resolution_number": "186/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 857.031,72, correspondiente a la adjudicación de la Licitación Abreviada No. 184259/1, a las empresas Difer S.R.L. y Transporte Juango S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd623c10fa16db008325772800564963?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.104.500,oo, a favor de la empresa Rial S.A., adjudicataria de la Licitación Abreviada No. 213671/1, Ampl. 1, correspondiente al Contrato No. 1617 caratulado \"Corte de Pasto y Maleza en Cunetas y Banquinas en la Caminería Rural de Montevideo\"; RESULTANDO: que el 4/5/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15o. (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma $ 2.104.500,oo (PESOS URUGUAYOS DOS MILLONES CIENTO CUATRO MIL QUINIENTOS), a favor de la empresa Rial S.A., adjudicataria de la Licitación Abreviada No. 213671/1, Ampl. 1.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "4510-003571-09", "resolution_number": "187/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma $ 2.104.500,oo, a favor de la empresa Rial S.A., adjudicataria de la Licitación Abreviada No. 213671/1, Ampl. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7830d48c3c95c9528325772800564968?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el día 8 de julio del presente año asumirán las autoridades departamentales y municipales que se elegirán el próximo domingo 9 de mayo; CONSIDERANDO: que de acuerdo con el artículo 20o. de la Ley No. 18.567, de 13 de setiembre de 2009, y el artículo 26o. del Decreto No. 33.209, promulgado por Resolución No. 5.587/09, de 28 de diciembre de 2009, corresponde al Gobierno Departamental proveer los recursos humanos y materiales necesarios a efectos de que los Gobiernos Municipales puedan cumplir con las atribuciones que les asignan las leyes y los decretos departamentales;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Asignar al funcionamiento de los Gobiernos Municipales del Departamento de Montevideo, los siguientes locales de propiedad departamental, en los que se instalará la sede de los mismos: 1) Municipio \"A\": Mercadito Victoria (Biblioteca), Av. Carlos María Ramírez esq. Rivera Indarte, antes CCZ 14; 2) Municipio \"B\": Casa del Vecino, Proa Requena, Eduardo Víctor Haedo 2147; 3) Municipio \"C\": CCZ 3 Estación Goes, Domingo Aramburú 1575 esq. Gral. Flores; 4) Municipio \"CH\": Brito del Pino 1590, \"ex local de la Asociación Cristiana de Jóvenes Femenina\"; 5) Municipio \"D\": CCZ 11, Gral. Flores 4694 esq. Bage (Local Junta); 6) Municipio \"E\": Estadio Charrúa, Av. Bolivia s/n; 7) Municipio \"F\": Av. 8 de Octubre 4700 esq. Marcos Sastre; 8) Municipio \"G\": Región Oeste, Camino Castro y María Orticoechea (Prado Chico).- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, a la División Comunicación, y pase al Departamento de Descentralización.-", "date": "2010/05/07", "file_id": "1001-011526-10", "resolution_number": "1895/10", "subcategory": "VARIOS", "summary": "Se asigna al funcionamiento de los Gobiernos Municipales del Departamento de Montevideo, los locales de propiedad departamental, en los que se instalará la sede de los mismos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac5de4a624a5fc14832577310047a851?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27/04/10, del Coordinador de la Unidad Temática por los Derechos de los Afrodescendientes, Sr. Néstor Silva; RESULTANDO: 1o.) que por dicha nota solicita ser designado en misión de servicio del 12 al 16 de mayo del año en curso, para concurrir al II Foro Regional de Organismos Municipales de Equidad Racial, a realizarse en la ciudad de Tumaco - Colombia; 2o.) que además informa que el pasaje, alojamiento y traslados internos son cubiertos por los organizadores, solicitando la asignación de una viático de $ 6.000,oo, para tasas de embarque y otros gastos menores; 3o.) que se generó la Solicitud SEFI Nº 27913, para la creación de una Partida Especial por la suma de referencia; 4o.) que la Directora de la División Políticas Sociales y la Directora General del Departamento de Desarrollo Social, manifiestan su conformidad con acceder a lo solicitado; CONSIDERANDO: lo previsto en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 12 y el 17 de mayo de 2010, al Coordinador de la Unidad Temática por los Derechos de los Afrodescendientes, Sr. Néstor Silva, C.I. 1.402.942, para concurrir al \"II Foro Regional de Organismos Municipales de Equidad Racial\", a realizarse en la ciudad de Tumaco - Colombia.- 2.- Asignar al Sr. Silva una Partida Especial por la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 27913, de 27/04/10, y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a través del Departamento de Desarrollo Social y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.", "date": "2010/05/07", "file_id": "5502-000358-10", "resolution_number": "1896/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 12 y el 17 de mayo de 2010, al Coordinador de la Unidad Temática por los Derechos de los Afrodescendientes, Sr. Néstor Silva, para concurrir al \"II Foro Regional de Organismos Municipales de Equidad Racial\", a realizarse en la ciudad de Tumaco - Colombia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4741bd4b91347524832577310047a83b?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el Contrato Preliminar aprobado por Resolución Nº 3560/09 del 24/VIII/09 y su modificativa la Resolución Nº 1574/10 del 20/IV/10 y suscrito entre la Intendencia de Montevideo y la empresa Prosegur Uruguay Compañía de Seguridad S.A.; RESULTANDO: 1º) que por Resolución Nº 5152/09 del 30/XI/09 se remitió Proyecto de Decreto a la Junta Departamental, para aceptar la donación del inmueble Padrón Nº 3489, no siendo tratado por la misma ya que se padeció error en el Resultando 5º de la Resolución Nº 3560/09 del 24/VIII/09, el que fue subsanado por su modificativa (la Resolución Nº 1574/10 del 20/IV/10); 2º) que por el referido Convenio, la empresa Prosegur se compromete a donar a la Intendencia el inmueble Padrón Nº 3489, sito con frente a la calle Guaraní Nos. 1312/14/16, bajo la condición suspensiva de que la Intendencia deje sin efecto la designación para expropiar los Padrones Nº 2.475 y 2.476, dispuesta por Resolución Nº 75/06/6000 del 18/IX/06, en ejercicio de la facultad otorgada por Decreto de la Junta Departamental de Montevideo Nº 31.802 del 24/VIII/06, promulgado por Resolución Nº 3407/06 del 11/IX/06; 3º) que el Servicio de Escribanía entiende que corresponde solicitar anuencia al Deliberativo Comunal, a los efectos de la aceptación de la donación; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente proceder en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 5152/09 del 30/XI/09, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo a aceptar la donación del inmueble Padrón Nº 3489, el que consta de metros 11,83 (once con ochenta y tres centímetros) de frente al Suroeste a la calle Guaraní Nos. 1312/14/16, entre las calles Buenos Aires y Sarandí y con una superficie de metros 268,30 (doscientos sesenta y ocho con treinta centésimos).- Artículo 2°.- Comuníquese.- 3º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2010/05/07", "file_id": "6410-000374-08", "resolution_number": "1897/10", "subcategory": "ENAJENACIONES", "summary": "Dejar sin efecto la Resolución Nº 5152/09 del 30/XI/09 y remitir Proyecto de Decreto a la Junta Departamental para aceptar la donación del inmueble Padrón Nº 3489, el que consta de 11 metros 83 centímetros de frente al Suroeste a la calle Guaraní Nos. 1312/14/16, entre las calles Buenos Aires y Sarandí y con una superficie de metros 268,30.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e569d52e7ac4b6ed8325773100472aad?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de abril del año en curso, de la Cámara de Comercio e Industria Uruguayo-Alemana, por la cual solicita el auspicio de esta Intendencia para la exposición \"Casa Alemana - La Innovación Energética\", que estará recorriendo Latinoamérica en los próximos 18 meses; RESULTANDO: 1o.) que además se señala, que el objetivo de esta exposición es informar a la sociedad uruguaya acerca de los beneficios derivados de la aplicación de medidas para el aumento de la productividad energética, pudiendo alcanzar un ahorro económico junto con los beneficios para el medio ambiente que esto conlleva, y se realizarán visitas y eventos de interés tanto general como técnico. \"Casa Alemana\" será expuesta en un lugar céntrico de Montevideo entre el 12 y el 19 de mayo de 2010, pudiendo ser visitada por el público en general; 2o.) que el 27/4/10, la Directora de la División Planificación Estratégica y el Director de la División Comunicación entienden pertinente otorgar el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia a la exposición \"Casa Alemana-La Innovación Energética\", que se llevará a cabo en nuestra ciudad, del 12 al 19 de mayo de 2010.- 2. Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al interesado, a la División Planificación Estratégica, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2010/05/07", "file_id": "1001-008958-10", "resolution_number": "1898/10", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia a la exposición \"Casa Alemana-La Innovación Energética\", que se llevará a cabo en nuestra ciudad, del 12 al 19 de mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9c90049161524e3832577310047a84d?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de mayo del año en curso, del Director General del Departamento de Acondicionamiento Urbano, señor Daniel Espósito, en la cual informa que hará uso de su licencia anual reglamentaria, el 10 y 11 de mayo de 2010; RESULTANDO: que asimismo sugiere se designe a la Arq. Laura Methol, como Directora General Interina del referido Departamento, por dicho período; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria, a partir del 10 de mayo de 2010, al Director General del Departamento de Acondicionamiento Urbano, SR. DANIEL ESPÓSITO, C.I. 1.282.587.- 2. Designar Directora General Interina del Departamento de Acondicionamiento Urbano, a partir del 10 de mayo de 2010 y hasta el reintegro del titular, a la ARQ. LAURA METHOL, C.I. 1.387.995.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, al Departamento de Acondicionamiento Urbano -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos.-", "date": "2010/05/07", "file_id": "4000-000282-10", "resolution_number": "1899/10", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 2 (dos) días de licencia anual reglamentaria, a partir del 10 de mayo de 2010, al Director General del Departamento de Acondicionamiento Urbano, SR. DANIEL ESPÓSITO, C.I. y se designa en forma interina a la ARQ. LAURA METHOL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee61d43ffec0d4e6832577310047a854?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 06/05/10, del Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera; RESULTANDO: que por dicha nota manifiesta que fue invitado a la Asamblea del Comité de Finanzas de UCCI, a realizarse en la Ciudad de Madrid, España, del 9 al 14 de mayo del año en curso, solicitando la autorización correspondiente para concurrir y sugiriendo asimismo la designación de la Directora de la División Ejecución Presupuestal, Cra. María Eugenia Rolla, para subrogarlo; CONSIDERANDO: lo previsto en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 9 y el 14 de mayo de 2010, al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, C.I. 1.590.590, para concurrir, en representación de esta Intendencia, a la Asamblea del Comité de Finanzas de UCCI, a realizarse en la Ciudad de Madrid, España.- 2.- Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3.- Designar Directora General Interina del Departamento de Recursos Financieros, a partir del 9 de mayo de 2010 y hasta el reintegro del titular, a la Directora de la División Ejecución Presupuestal, Cra. María Eugenia Rolla, C.I. 2.780.617.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Ejecución Presupuestal, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a los interesados a través del Departamento de Recursos Financieros y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/05/07", "file_id": "2000-000092-10", "resolution_number": "1900/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 9 y el 14 de mayo de 2010, al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, para concurrir, en representación de esta Intendencia, a la Asamblea del Comité de Finanzas de UCCI, a realizarse en la Ciudad de Madrid, España y se designa para subrogarlo a la Directora de la División Ejecución Presupuestal, Cra. María Eugenia Rolla .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03d6fb686d0862a6832577310047a858?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el expediente caratulado \" Asociación Empleados Civiles de la Nación, Concurso Voluntario\", que se tramita ante el Juzgado Letrado de 1ra. Instancia de Concurso de 1er. Turno (Ficha 40-23/2001), donde se encuentra agregado por el fuero de atracción, el expediente caratulado \"IMM con Asociación Empleados Civiles de la Nación\" (Ficha 207/97); RESULTANDO: 1o.) que ante el Juzgado Letrado de 1era. Instancia en lo Civil de 5to. Turno (Ficha 207/97), la IMM inicio proceso ejecutivo tributario contra la Asociación Empleados Civiles de la Nación por deudas del inmueble de su propiedad padrón No. 7.214, ubicado en la calle Mercedes No. 1178, en donde funcionaban las policlínicas de la Asociación; 2o.) previo a dicho juicio, ex-empleados de dicha Institución, para obtener el cobro de créditos laborales, habían logrado sacar a remate por dos veces el bien de que se trata, no encontrando en ambas oportunidades interesados en la compra del mismo, en virtud de que las deudas que éste mantenía con la IMM eran tan elevadas que hacían inviable la compra; 3o.) que la IMM no pudo llevar adelante el remate del inmueble en virtud de que la Institución se presentó a Concurso Civil; 4o.) que habiéndose convocado por el Juzgado Letrado de 1ra. Instancia de Concurso de 1er. Turno a una Junta de Acreedores, donde se sustancia la liquidación de la Asociación Empleados Civiles de la Nación (expediente Ficha 40-23/001), la representante de la Intendencia de Montevideo puso en conocimiento de la Sede que se estaría a disposición de llegar a un acuerdo que dejará cifrada la deuda de la entidad con esa dependencia en la suma de U$S 500.000, para posibilitar la venta directa del bien en cuestión, de la que se obtendría un mayor beneficio que en el producido en un remate; 5o.) que la División Administración de Ingresos Municipales entiende que en atención a las referidas circunstancias y a la situación en que se encuentra el inmueble, no sólo desde el punto de vista urbanístico sino también social, parecería razonable propiciar ante el Legislativo Comunal un tratamiento de excepción que permitiera culminar el largo proceso judicial que se lleva a cabo, abatiendo la cifra adeudada a la Intendencia por concepto de tributos por la referida Asociación, fijándose la suma de U$S 500.000 por todo concepto; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provée de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia de Montevideo, en caso de remate o venta directa a través de una licitación del inmueble padrón 7.214, ubicado en la calle Mercedes No. 1178, propiedad de la Asociación de Empleados Civiles de la Nación, a aceptar la cifra de U$S 500.000 (dólares americanos quinientos mil) como forma de cancelar la totalidad de los tributos adeudados a esta Intendencia por dicho inmueble.- Artículo 2o.- Esta facultad se otorga por el plazo de un (1) año desde la fecha de la promulgación del presente Decreto.- Artículo 3o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2010/05/07", "file_id": "1001-047755-09", "resolution_number": "1901/10", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia, en caso de remate o venta directa a través de una licitación del inmueble padrón 7.214, ubicado en la calle Mercedes No. 1178, propiedad de la Asociación de Empleados Civiles de la Nación, a aceptar la cifra de U$S 500.000 (dólares americanos quinientos mil) como forma de cancelar la totalidad de los tributos adeudados a esta Intendencia por dicho inmueble.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b87b2265e86bf5f83257731004761a4?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28/04/10, de la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, relacionada con la invitación cursada por la Municipalidad de Asunción, a las ciudades socias de la Unidad Temática de Género y Municipio de la Red de Mercociudades; RESULTANDO: 1o.) que por dicha nota solicita autorización para participar en el Seminario \"La Trata de Personas es un Crimen, Combatirla es un Compromiso de Todas y Todos\", a realizarse los días 11 y 12 de mayo en la Ciudad de Asunción, Paraguay en el marco de la reunión semestral de la Unidad Temática Género y Municipio de la Red de Mercociudades y la asignación de un viático de $ 4.000,oo, para gastos; 2o.) que se generó la Solicitud SEFI Nº 27923, para la creación de una Partida Especial por la suma de referencia; 3o.) que la Directora General del Departamento de Desarrollo Social, propicia la designación en misión de servicio de la Sra. Ponte, del 10 al 13 de mayo del corriente, para participar en el Seminario de referencia; CONSIDERANDO: lo previsto en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 10 y el 13 de mayo de 2010, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, para participar, en representación de esta Intendencia, en el Seminario \"La Trata de Personas es un Crimen Combatirla es un Compromiso de Todas y Todos\", a realizarse en la Ciudad de Asunción, Paraguay.- 2.- Asignar al Sra. Ponte una Partida Especial por la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 27923, de 28/04/10, y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a través del Departamento de Desarrollo Social y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2010/05/07", "file_id": "3180-001230-10", "resolution_number": "1902/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 10 y el 13 de mayo de 2010, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, para participar, en representación de esta Intendencia Municipal, en el Seminario \"La Trata de Personas es un Crimen Combatirla es un Compromiso de Todas y Todos\", a realizarse en la Ciudad de Asunción, Paraguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fc5f22b8bfe752e832577310047a850?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Nuestra Señora de Fátima para que se le conceda autorización para la realización de una procesión religiosa con motivo de la Fiesta Patronal, el día 13 de mayo de 20:00 a 21:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente 4740-020738-10; RESULTANDO: 1°) que tomaron conocimiento por fax los Servicios Centros Comunales Zonales Nos. 2 y 5; 2°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo, ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Nuestra Señora de Fátima la realización de una procesión religiosa con motivo de la Fiesta Patronal, el día 13 de mayo de 20:00 a 21:00 horas, de acuerdo al siguiente recorrido: Brito del Pino, Charrúa, Coronel Alegre y Silvestre Blanco, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de los Servicios Centros Comunales Zonales Nos. 2 y 5, al de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/07", "file_id": "4740-020738-10", "resolution_number": "249/10/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Iglesia Nuestra Señora de Fátima la realización de una procesión religiosa con motivo de la Fiesta Patronal, el día 13 de mayo de 20:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/330631d1326e8bd68325771c004cb171?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Cámara de Comercio e Industria Uruguayo- Alemana para que se le conceda el uso del espacio público ubicado en la Plaza Independencia, con motivo de instalar una exposición sobre eficiencia energética desde los días 09 al 21/V/10; RESULTANDO: 1º) que el Servicio de Planificación Gestión y Diseño informa que la Plaza Independencia constituye nuestro espacio público de mayor contenido simbólico y conmemorativo, declarado Patrimonio Nacional y en atención al alto valor emblemático que representa y en salvaguarda de todos estos valores y aspectos que puedan afectar su imagen y contenido particularmente en ocasiones como la solicitada, se entiende conveniente proponer como alternativa la explanada de la Plaza de la Democracia, Monumento a la Bandera, ubicada en Bvar. Gral. Artigas y Avda. 8 de Octubre; 2º) que la Junta Local de la Zona Nº 4 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 48 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Cámara de Comercio e Industria Uruguayo- Alemana, el uso del espacio público ubicado en la Plaza de la Democracia, Monumento a la Bandera, sita en el Bvar. Gral. Artigas entre Avelino Miranda y Avda. 8 de Octubre, con motivo de instalar una exposición sobre eficiencia energética, desde el día 09 al 21/V/10, debiendo la peticionante: A) cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las dimensiones y condiciones de la infraestructura a utilizar, las que se detallan de fs. 10 a 15 de estas actuaciones; d) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; e) permitir en todo momento la libre circulación peatonal, no generando entorpecimiento a la misma; f) no pudiendo ningún momento acceder con vehículos cualesquiera fuera su tipo, particularmente en el montaje y retiro de las estructuras del evento, sobre las aceras; B) será responsable: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificaciones, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/07", "file_id": "1001-007430-10", "resolution_number": "250/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Cámara de Comercio e Industria Uruguaya- Alemana, el uso del espacio público ubicado en la Plaza de la Democracia, Monumento a la Bandera, sita en el Bvar. Gral. Artigas entre Avelino Miranda y Avda. 8 de Octubre, con motivo de instalar una exposición sobre eficiencia energética, desde los días 09 al 21/V/10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b19cd00689c32fe8325771c004cb16a?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Oeste; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4 Volumen III del Digesto Municipal a los funcionarios detallados a fs. 2 de las presentes actuaciones, quienes se encargan de recolectar escombro, podas y cantidades de residuos que se acumulan alrededor de los contenedores, a partir del 1º de abril y hasta el 30 de agosto de 2010; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando dicha excepción hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que se detallan a fs. 2 de las presentes actuaciones, autorizándoles la realización de hasta 80 (ochenta) horas extras mensuales, a partir del 1º de abril y hasta el 30 de junio de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a la Unidad Región Oeste, que notificará a los funcionarios, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2010/05/07", "file_id": "4422-000643-10", "resolution_number": "257/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que se detallan a fs. 2 de las presentes actuaciones, autorizándoles la realización de hasta 80 (ochenta) horas extras mensuales, a partir del 1º de abril y hasta el 30 de junio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaaa5d6c6ebf2fb58325771c0057e3d8?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "MTRO. GUSTAVO ORTIZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Técnica en Administración Pública Mabel Guillen, C.I. 1.397.722, quien reviste presupuestalmente en la Unidad 3007; CONSIDERANDO: que la Dirección Administrativa de este Departamento promueve su traslado a la Unidad 3004 ya que se hace necesario contar con su aporte de asesoramiento en temas profesionales, siendo uno de los más importantes el relacionado con el Área Inspectiva Descentralizada;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Trasladar a la Unidad 3004, a la funcionaria Técnica en Administración Pública Mabel Guillen, C.I. 1.397.722, quien reviste presupuestalmente en la Unidad 3007.- 2.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Recursos Humanos; y Liquidación de Haberes; Unidades Auditoría de Personal; Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos.-", "date": "2010/05/07", "file_id": "3000-003950-10", "resolution_number": "461/10/3000", "subcategory": "PASES", "summary": "Trasladar a la Unidad 3004, a la funcionaria Técnica en Administración Pública Mabel Guillen,quien reviste presupuestalmente en la Unidad 3007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/366090411bc510f583257720004fe289?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la Resolución No. 1236/10 de 22 de marzo de 2010 de la señora Intendenta Municipal; RESULTANDO: 1o.) que por dicho acto administrativo se dispuso el traslado a este Departamento de la funcionaria Sra. Fanny Elgart, C.I. No. 1.273.465, quien se desempeñaba en la División Comunicación, dependiente de la Secretaría General; 2o.) que se estima conveniente disponer que dicha funcionaria pase a cumplir funciones en el Centro Diurno No. 2 que gestiona la Secretaría para el Adulto Mayor, dependiente de la División Políticas Sociales; CONSIDERANDO: que se estima el dictado de resolución en el sentido indicado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria Sra. Fanny Elgart, C.I. No. 1.273.465 pase a cumplir funciones en el Centro Diurno No. 2 que gestiona la Secretaría para el Adulto Mayor, dependiente de la División Políticas Sociales.- 2.- Comuníquese a la División Políticas Sociales, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Desarrollo Organizacional e Informático, a la Unidad Auditoría de Personal y pase a la Secretaría para el Adulto Mayor para notificar a la interesada.-", "date": "2010/05/07", "file_id": "5500-000446-10", "resolution_number": "52/10/5500", "subcategory": "PASES", "summary": "Se dispone que la funcionaria Fanny Elgart pase a cumplir tareas en el Centro Diurno No. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f516af7428708bd8325772000513d76?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en el predio de Conciliación No. 381 y Arroyo Miguelete, ocupado por el señor Astron Denis, C.I. No. 2.615.042-9; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó al ocupante para que procediera a la limpieza total y permanente, así como a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 21/IV/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; 2o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al señor Astron Denis, C.I. No. 2.615.042-9, ocupante del predio ubicado en Conciliación No. 381 y Arroyo Miguelete, por infringir lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 14 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/05/07", "file_id": "3360-004176-08", "resolution_number": "53/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa de 16.3569 UR al señor Astron Denis, domiciliado en Conciliación No. 381.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e2946befde1284d8325772000513dd2?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la recuperación de un espacio en la intersección de Av. Garzón y Cno. Ariel, en donde se encuentran los restos de una fuente ubicada en el entorno de lo que fuera la vivienda familiar de nuestra poetisa Delmira Agustini, cuya casa ha sido derribada, Padrón Nº 161178; RESULTANDO: 1º) que por Resolución de Secretaría General Nº736/10 de fecha 25 de febrero de 2010, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.309 de fecha 25 de marzo de 2010; 2º) que por Resolución Nº1414/10 de fecha 12 de abril de 2010, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar parcialmente, el inmueble empadronado con el Nº161178, en un área aproximada de 10 m2, paralelos a la ochava conformada por la Av. Garzón y Cno. Ariel, indicado en los croquis que lucen a fs. 16 y 17 del Expediente 1002-012989-06.- 2º. Comuníquese a Secretaría General para cursar nota, a los Departamentos de Acondicionamiento Urbano, de Descentralización y de Cultura; a las Divisiones Región Oeste, Promoción Cultural y Espacios Públicos, Hábitat y Edificaciones; al Servicio C.C.Z. Nº 13; a la Junta Local Nº 13 y pase a la Unidad de Expropiaciones .-", "date": "2010/05/07", "file_id": "1002-012989-06", "resolution_number": "92/10/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente, el inmueble empadronado con el Nº161178, en un área aproximada de 10 m2, paralelos a la ochava conformada por la Av. Garzón y Cno. Ariel, indicado en los croquis que lucen a fs. 16 y 17 del Expediente 1002-012989-06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b003b9e8a2919d1a8325772e00524e95?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de modificación de la Resolución Nº 3674/09 del 31 de agosto de 2009, referente a la solicitud de aumento de ocupación de retiro con destinos no reglamentarios, en el bien empadronado con el Nº 190128/003, ubicado en la intersección de la calle Belastiquí Nº 1593 y la Avenida Bolivia, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que por Resolución Nº517/10 de fecha 8 de febrero de 2010, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.291 de fcha 18 de marzo de 2010; 2º) que por Resolución Nº1404/10 de fecha 12 de abril de 2010, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir, de acuerdo a lo dispuesto por los Arts. D.8 y D.40, modificación cualificada con mayor aprovechamiento establecida en el Decreto Nº 28.242 \"Plan Montevideo\", desde el punto de vista urbanístico el aumento de la ocupación del retiro lateral hasta el 57% con destino cocina y estar, en el bien empadronado con el Nº 190.128/003, ubicado en la intersección de la calle Belastiquí Nº 1593 y la Avenida Bolivia, dentro de los límites del C.C.Z. Nº 8.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de $322.000 (pesos uruguayos trescientos veintidos mil) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución Nº 1.066/07 del 26 de marzo de 2007.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Este; a los Servicios C.C.Z. Nº 8, Catastro y Avaluos y Contralor de la Edificación; a la Unidad del Patrimonio; a la Junta Local Nº 8 y pase a la División de Planificación Territorial.-", "date": "2010/05/07", "file_id": "4005-001151-08", "resolution_number": "93/10/6000", "subcategory": "VIGENCIAS", "summary": "Admitir, de acuerdo a lo dispuesto por los Arts. D.8 y D.40, modificación cualificada con mayor aprovechamiento establecida en el Decreto Nº 28.242 \"Plan Montevideo\", desde el punto de vista urbanístico el aumento de la ocupación del retiro lateral hasta el 57% con destino cocina y estar, en el bien empadronado con el Nº 190.128/003, ubicado en la intersección de la calle Belastiquí Nº 1593 y la Avenida Bolivia, dentro de los límites del C.C.Z. Nº 8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d9c8ea49e8cc97e8325772e00524ea2?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 67/10/6000 de fecha 23 de marzo de 2010; RESULTANDO: 1º) que por Resolución Nº67/10/6000 del 23 de marzo de 2010, se aprobó las tolerancias por la sustitución de la cubierta liviana en zona de ensanche según el Art. D 222.1 del POT con carácter precario y revocable, y la aceptación del incremento de FOS del 12,5%, en el bien inmueble empadronado con el Nº 67.625, ubicado con frente a la Avenida 8 de Octubre Nº 3768., dentro de los límites del C.C.Z. Nº 6; 2º) que el Servicio de Regulación Territorial informa que se padeció error en el Numeral 1º. del citado acto administrativo, en el que se hace referencia al número de padrón 67.603, debiendo decir Nº 67.625; CONSIDERANDO: que por Resoluciones Nº4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Modificar el numeral 1º de la Resolución Nº 67/10/6000 de fecha 23 de marzo de 2010, estableciéndose que el número de padrón es 67.625.- 2º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones Planificación Territorial y Región Este; a los Servicios Contralor de la Edificación y C.C.Z. Nº 6; a la Junta Local Nº 6 y pase al Servicio de Regulación Territorial.-", "date": "2010/05/07", "file_id": "6410-002130-09", "resolution_number": "94/10/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1º de la Resolución Nº 67/10/6000 de fecha 23 de marzo de 2010, estableciéndose que el número de padrón es 67.625.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fc8727f1667ac058325772e005236bd?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma MARTESS S.R.L., por concepto de un servicio de cafetería, como agasajo a los participantes del \"II Foro Ambiental\", organizado por el Equipo Técnico de Educación Ambiental y la participación ciudadana del GAM (Grupo Ambiental de Montevideo), el cual se realizó en la Sala Dorada del Centro de Conferencias, el día 30 de diciembre de 2008; RESULTANDO: 1o) que la firma solicita el pago por la suma de $ 1.806,oo según Referencia No. 478667; 2o) que con fecha 19 de mayo de 2009, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por el importe citado, por contravenir los Arts.13o. y 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 21 de abril de 2010, informa que se realizó el refuerzo No. 18972, para poder cubrir el déficit presupuestal; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma MARTESS S.R.L., por la suma de $ 1.806,oo (pesos uruguayos mil ochocientos seis), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/07", "file_id": "9210-010482-10", "resolution_number": "122/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 1.806,oo, a favor de la firma MARTESS S.R.L., por contravenir los Arts. 13o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05d9b63db932d7dc832577280049287b?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma MARTESS S.R.L., por concepto de un servicio de brindis, ofrecido en la reunión de cierre de actividades del año, de la Comisión Mixta de Monitoreo Ambiental Ciudadano (COMMAC), realizada en la Sala Charrúa, el día 11 de diciembre de 2008; RESULTANDO: 1o) que la firma solicita el pago por la suma de $ 2.415,oo según Referencia No. 478657; 2o) que con fecha 19 de mayo de 2009, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por el importe citado, por contravenir los Arts.13o. y 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 21 de abril de 2010, informa que se realizó el refuerzo No. 18972, para poder cubrir el déficit presupuestal; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma MARTESS S.R.L., por la suma de $ 2.415,oo (pesos uruguayos dos mil cuatrocientos quince), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/07", "file_id": "9210-010477-10", "resolution_number": "123/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 2.415,oo, a favor de la firma MARTESS S.R.L., por contravenir los Arts. 13o. y 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bc45ab1ada1a0978325772800492886?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma, DROGUERIA PAYSANDU, por la adquisición de 3 cajas de curitas, 10 kg. de gasas estériles, 10 rollos de vendas de gasa, 5 cintas adhesivas (tipo leuco hipoalérgica), 4 unidades de iodo polivinil pirrolidona (tipo iodofón), 15 apósitos con propóleo, 10 protectores solares y 20 repelentes, para la Unidad Administración de Areas Protegidas, dependiente del Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la firma solicita el pago por la suma de $ 667,47, según Referencia No. 533392; 2o) que con fecha 28 de abril de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por la suma antes mencionada, por contravenir el Art. 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 5 de mayo de 2010, informa que la Referencia No. 533392, fue cubierta con la indexación de fecha 29 de diciembre de 2009; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma DROGUERIA PAYSANDU, por la suma de $ 667,47 (pesos uruguayos seiscientos sesenta y siete con cuarenta y siete centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/07", "file_id": "9210-011402-10", "resolution_number": "124/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 667,47, a favor de la firma DROGUERIA PAYSANDU, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dddc6f7441593f76832577280049288a?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, del Sr. Ricardo López, para la ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Enrico\", en 3 (tres) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 6.000,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el proyecto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de obrados, al que la Unidad Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 8 y 8 vta., que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Ricardo López, de nacionalidad mejicana, quien fuera seleccionado para desempeñar el rol de \"Enrico\", en tres funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, de la ópera \"Lucía di Lammermoor\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 126305, en la suma de U$S 8.318,18, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía di Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los .... días del mes de .... del año 2010, POR UNA PARTE: La Intendencia de Montevideo, en adelante la Intendencia, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: El Sr. RICARDO LÓPEZ, en adelante el arrendador, de nacionalidad mejicana, titular del documento de identidad Nº 08480032512, constituyendo domicilio a estos efectos, en la calle Reconquista s/n - Teatro Solís de esta ciudad, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El arrendador es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñar el rol de “Enrico”, en 3 (tres) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, en la ópera “Lucía di Lammermoor” de G. Donizetti, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 10 de mayo de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución idéntica a la especificada en la Cláusula Cuarta, para cada presentación. Deberá presentarse en el Teatro Solís los días para los que se lo contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA. La Intendencia se obliga a: a) abonar al arrendador por la presente contratación la suma total de U$S 6.000,oo (dólares estadounidenses seis mil), correspondiendo dicha suma a U$S 2.000,oo (dólares estadounidenses dos mil), por cada función. El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones del cronograma de actividades de los artistas y deberá ser cumplida en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. En caso de cumplirse la opción de función extraordinaria, el precio que se pacta para la misma asciende a la suma de U$S 2.000,oo (dólares estadounidenses dos mil), luego de deducidos los impuestos, para cada presentación. b) otorgar al arrendador un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. c) otorgar al arrendador alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluido, desde el día de arribo y hasta la finalización de sus tareas, esto es, hasta el 5 de junio de 2010, inclusive. d) otorgar al arrendador un pasaje aéreo de ida y vuelta, en clase turista, para el trayecto México -Uruguay - México. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, el arrendador indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 126305, en la suma de U$S 8.318,18 (dólares estadounidenses ocho mil trescientos dieciocho con dieciocho centavos), impuestos incluidos.- 3o.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/07", "file_id": "8006-001040-10", "resolution_number": "135/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de obra, con el artista Sr. Ricardo López, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4e3ff830cc2e40b8325771f00631ef6?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Giselle Cazes, para la Ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de Maestra Interna y ejecución del sobretitulado de la ópera de referencia, en las funciones a llevarse a cabo en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 1.000, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró un proyecto de contrato de arrendamiento de obra, adjunto de fs. 3 a 4 de estas actuaciones, al cual la Unidad Asesoría Jurídica efectuó las observaciones lucientes de fs. 8 a 8 vta, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se realizan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de las óperas \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Giselle Cazes, de nacionalidad oriental, quien fuera seleccionada para desempeñarse como Maestra Interna y ejecución del sobretitulado de la ópera \"Lucía de Lammermoor\", en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive; 4o.) que el gasto de referencia se encuentra previsto por Solicitud SEFI Nº 125943, en la suma de U$S 1.075.27 equivalente a la suma de $ 20.967,77 impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución aprobando el texto del contrato de arrendamiento de obra de referencia; 2o.) que el art. 33o., numeral 3, literal D) del T.O.C.A.F., habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la ópera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1.123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía de Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. GISELLE CAZES, en adelante denominada la arrendadora, de nacionalidad oriental, titular de la Cédula de Identidad Nº 1.927.031-9, constituyendo domicilio en la calle Oyarbide Nº 2839 de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del T.O.C.A.F., la Intendencia considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de Maestra Intena y ejecución de sobretitulado de la ópera “Lucía di Lammermoor” de G. Donizetti, en las funciones a llevarse a cabo en el Teatro Solís de la ciudad de Montevideo, entre los días 28 de mayo y 5 de agosto de 2010, inclusive. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asumir las actividades correspondientes a un Maestro Interno de ópera que serán oportunamente indicadas por el Director Musical y el Director Artístico durante los ensayos, ensayos generales y funciones de la Ópera \"Lucía de Lammermoor\"; b) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; c) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; d) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros, a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA: La Intendencia se obliga a: a) Abonar a la arrendadora, por la presente contratación, la suma total de U$S 1.000 (dólares estadounidenses mil), luego de deducidos los impuestos correspondientes, que se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones de cronograma de actuaciones de los artistas, y deberá ser cumplida en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. b) Otorgar a la arrendadora un total de dos invitaciones para una de las funciones a llevarse a cabo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la Intendencia. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia, que la arrendadora declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o. Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 125943, en la suma de U$S 1.075.27 (dólares estadounidenses mil setenta y cinco con veintisiete centavos), equivalente a la suma de $ 20.967,77 (pesos uruguayos veinte mil novecientos sesenta y siete con setenta y siete centésimos), impuestos incluidos. 3o. Disponer que en caso de que el monto imputado sea insuficiente al momento de pago, debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura, deberá imputar el saldo correspondiente. 4o.Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo y pase -por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/07", "file_id": "8006-001145-10", "resolution_number": "136/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar las cláusulas del contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F. de la Sra. Giselle Cazes para la ópera Lucía di Lammermoor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90180f13abca0360832577220049e414?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 858,53, a favor de ELBEX (Behar & Cía S.A.), compra de barniz, Secretaría General; RESULTANDO: que el 3 de mayo de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido pago por contravenir lo establecido en el artículo 15º (Déficit) del TOCAF (Ref. 543870); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 858,53 (PESOS URUGUAYOS OCHOCIENTOS CINCUENTA Y OCHO CON 53/100) a favor de ELBEX (Behar & Cía S.A.).- 2. La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "9210-011512-10", "resolution_number": "184/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 858,53, a favor de ELBEX.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccb6d3c80b5c508f8325772800564973?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 167/10/1000, de 26 de abril de 2010, se autorizó el pago de la suma de $ 630,oo, a favor de la Administración Nacional de Correos, correspondiente a documentos empresariales, mini paquetes y paquetes medianos (Servicio de Relaciones Públicas - Centro Municipal de Fotografía); RESULTANDO: que el 29 de abril de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el Art. 13 (Ejercicio) del TOCAF, (Sol. 126766); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 630,oo (PESOS URUGUAYOS SEISCIENTOS TREINTA), a favor de la Administración Nacional de Correos (ANC).- 2. Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "9210-022904-09", "resolution_number": "185/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 630,oo, a favor de la Administración Nacional de Correos (ANC).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/161b8f9bded4a0058325772800564978?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.714.063,40, a favor de las empresas Difer S.R.L. y Transporte Juango S.A., adjudicatarias de la Licitación Abreviada No. 184259/1, para el acarreo de material granular, tierra y mezcla asfáltica, con destino al Servicio de Mantenimiento Vial (Sol. 116124 y 116126); RESULTANDO: que el 27/4/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de $ 857.031,72, por contravenir lo establecido en el Art. 15o. (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 857.031,72 (PESOS URUGUAYOS OCHOCIENTOS CINCUENTA Y SIETE MIL TREINTA Y UNO CON 72/100), correspondiente a la adjudicación de la Licitación Abreviada No. 184259/1, a las empresas Difer S.R.L. y Transporte Juango S.A.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "5320-001112-07", "resolution_number": "186/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 857.031,72, correspondiente a la adjudicación de la Licitación Abreviada No. 184259/1, a las empresas Difer S.R.L. y Transporte Juango S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd623c10fa16db008325772800564963?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 2.104.500,oo, a favor de la empresa Rial S.A., adjudicataria de la Licitación Abreviada No. 213671/1, Ampl. 1, correspondiente al Contrato No. 1617 caratulado \"Corte de Pasto y Maleza en Cunetas y Banquinas en la Caminería Rural de Montevideo\"; RESULTANDO: que el 4/5/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15o. (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma $ 2.104.500,oo (PESOS URUGUAYOS DOS MILLONES CIENTO CUATRO MIL QUINIENTOS), a favor de la empresa Rial S.A., adjudicataria de la Licitación Abreviada No. 213671/1, Ampl. 1.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2010/05/07", "file_id": "4510-003571-09", "resolution_number": "187/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma $ 2.104.500,oo, a favor de la empresa Rial S.A., adjudicataria de la Licitación Abreviada No. 213671/1, Ampl. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7830d48c3c95c9528325772800564968?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que el día 8 de julio del presente año asumirán las autoridades departamentales y municipales que se elegirán el próximo domingo 9 de mayo; CONSIDERANDO: que de acuerdo con el artículo 20o. de la Ley No. 18.567, de 13 de setiembre de 2009, y el artículo 26o. del Decreto No. 33.209, promulgado por Resolución No. 5.587/09, de 28 de diciembre de 2009, corresponde al Gobierno Departamental proveer los recursos humanos y materiales necesarios a efectos de que los Gobiernos Municipales puedan cumplir con las atribuciones que les asignan las leyes y los decretos departamentales;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Asignar al funcionamiento de los Gobiernos Municipales del Departamento de Montevideo, los siguientes locales de propiedad departamental, en los que se instalará la sede de los mismos: 1) Municipio \"A\": Mercadito Victoria (Biblioteca), Av. Carlos María Ramírez esq. Rivera Indarte, antes CCZ 14; 2) Municipio \"B\": Casa del Vecino, Proa Requena, Eduardo Víctor Haedo 2147; 3) Municipio \"C\": CCZ 3 Estación Goes, Domingo Aramburú 1575 esq. Gral. Flores; 4) Municipio \"CH\": Brito del Pino 1590, \"ex local de la Asociación Cristiana de Jóvenes Femenina\"; 5) Municipio \"D\": CCZ 11, Gral. Flores 4694 esq. Bage (Local Junta); 6) Municipio \"E\": Estadio Charrúa, Av. Bolivia s/n; 7) Municipio \"F\": Av. 8 de Octubre 4700 esq. Marcos Sastre; 8) Municipio \"G\": Región Oeste, Camino Castro y María Orticoechea (Prado Chico).- 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, a la División Comunicación, y pase al Departamento de Descentralización.-", "date": "2010/05/07", "file_id": "1001-011526-10", "resolution_number": "1895/10", "subcategory": "VARIOS", "summary": "Se asigna al funcionamiento de los Gobiernos Municipales del Departamento de Montevideo, los locales de propiedad departamental, en los que se instalará la sede de los mismos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac5de4a624a5fc14832577310047a851?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27/04/10, del Coordinador de la Unidad Temática por los Derechos de los Afrodescendientes, Sr. Néstor Silva; RESULTANDO: 1o.) que por dicha nota solicita ser designado en misión de servicio del 12 al 16 de mayo del año en curso, para concurrir al II Foro Regional de Organismos Municipales de Equidad Racial, a realizarse en la ciudad de Tumaco - Colombia; 2o.) que además informa que el pasaje, alojamiento y traslados internos son cubiertos por los organizadores, solicitando la asignación de una viático de $ 6.000,oo, para tasas de embarque y otros gastos menores; 3o.) que se generó la Solicitud SEFI Nº 27913, para la creación de una Partida Especial por la suma de referencia; 4o.) que la Directora de la División Políticas Sociales y la Directora General del Departamento de Desarrollo Social, manifiestan su conformidad con acceder a lo solicitado; CONSIDERANDO: lo previsto en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 12 y el 17 de mayo de 2010, al Coordinador de la Unidad Temática por los Derechos de los Afrodescendientes, Sr. Néstor Silva, C.I. 1.402.942, para concurrir al \"II Foro Regional de Organismos Municipales de Equidad Racial\", a realizarse en la ciudad de Tumaco - Colombia.- 2.- Asignar al Sr. Silva una Partida Especial por la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 27913, de 27/04/10, y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a través del Departamento de Desarrollo Social y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.", "date": "2010/05/07", "file_id": "5502-000358-10", "resolution_number": "1896/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 12 y el 17 de mayo de 2010, al Coordinador de la Unidad Temática por los Derechos de los Afrodescendientes, Sr. Néstor Silva, para concurrir al \"II Foro Regional de Organismos Municipales de Equidad Racial\", a realizarse en la ciudad de Tumaco - Colombia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4741bd4b91347524832577310047a83b?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el Contrato Preliminar aprobado por Resolución Nº 3560/09 del 24/VIII/09 y su modificativa la Resolución Nº 1574/10 del 20/IV/10 y suscrito entre la Intendencia de Montevideo y la empresa Prosegur Uruguay Compañía de Seguridad S.A.; RESULTANDO: 1º) que por Resolución Nº 5152/09 del 30/XI/09 se remitió Proyecto de Decreto a la Junta Departamental, para aceptar la donación del inmueble Padrón Nº 3489, no siendo tratado por la misma ya que se padeció error en el Resultando 5º de la Resolución Nº 3560/09 del 24/VIII/09, el que fue subsanado por su modificativa (la Resolución Nº 1574/10 del 20/IV/10); 2º) que por el referido Convenio, la empresa Prosegur se compromete a donar a la Intendencia el inmueble Padrón Nº 3489, sito con frente a la calle Guaraní Nos. 1312/14/16, bajo la condición suspensiva de que la Intendencia deje sin efecto la designación para expropiar los Padrones Nº 2.475 y 2.476, dispuesta por Resolución Nº 75/06/6000 del 18/IX/06, en ejercicio de la facultad otorgada por Decreto de la Junta Departamental de Montevideo Nº 31.802 del 24/VIII/06, promulgado por Resolución Nº 3407/06 del 11/IX/06; 3º) que el Servicio de Escribanía entiende que corresponde solicitar anuencia al Deliberativo Comunal, a los efectos de la aceptación de la donación; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende pertinente proceder en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto la Resolución Nº 5152/09 del 30/XI/09, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Facúltase a la Intendencia de Montevideo a aceptar la donación del inmueble Padrón Nº 3489, el que consta de metros 11,83 (once con ochenta y tres centímetros) de frente al Suroeste a la calle Guaraní Nos. 1312/14/16, entre las calles Buenos Aires y Sarandí y con una superficie de metros 268,30 (doscientos sesenta y ocho con treinta centésimos).- Artículo 2°.- Comuníquese.- 3º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2010/05/07", "file_id": "6410-000374-08", "resolution_number": "1897/10", "subcategory": "ENAJENACIONES", "summary": "Dejar sin efecto la Resolución Nº 5152/09 del 30/XI/09 y remitir Proyecto de Decreto a la Junta Departamental para aceptar la donación del inmueble Padrón Nº 3489, el que consta de 11 metros 83 centímetros de frente al Suroeste a la calle Guaraní Nos. 1312/14/16, entre las calles Buenos Aires y Sarandí y con una superficie de metros 268,30.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e569d52e7ac4b6ed8325773100472aad?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de abril del año en curso, de la Cámara de Comercio e Industria Uruguayo-Alemana, por la cual solicita el auspicio de esta Intendencia para la exposición \"Casa Alemana - La Innovación Energética\", que estará recorriendo Latinoamérica en los próximos 18 meses; RESULTANDO: 1o.) que además se señala, que el objetivo de esta exposición es informar a la sociedad uruguaya acerca de los beneficios derivados de la aplicación de medidas para el aumento de la productividad energética, pudiendo alcanzar un ahorro económico junto con los beneficios para el medio ambiente que esto conlleva, y se realizarán visitas y eventos de interés tanto general como técnico. \"Casa Alemana\" será expuesta en un lugar céntrico de Montevideo entre el 12 y el 19 de mayo de 2010, pudiendo ser visitada por el público en general; 2o.) que el 27/4/10, la Directora de la División Planificación Estratégica y el Director de la División Comunicación entienden pertinente otorgar el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia a la exposición \"Casa Alemana-La Innovación Energética\", que se llevará a cabo en nuestra ciudad, del 12 al 19 de mayo de 2010.- 2. Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al interesado, a la División Planificación Estratégica, al Servicio de Relaciones Públicas y pase a la División Comunicación.-", "date": "2010/05/07", "file_id": "1001-008958-10", "resolution_number": "1898/10", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia a la exposición \"Casa Alemana-La Innovación Energética\", que se llevará a cabo en nuestra ciudad, del 12 al 19 de mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9c90049161524e3832577310047a84d?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de mayo del año en curso, del Director General del Departamento de Acondicionamiento Urbano, señor Daniel Espósito, en la cual informa que hará uso de su licencia anual reglamentaria, el 10 y 11 de mayo de 2010; RESULTANDO: que asimismo sugiere se designe a la Arq. Laura Methol, como Directora General Interina del referido Departamento, por dicho período; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia anual reglamentaria, a partir del 10 de mayo de 2010, al Director General del Departamento de Acondicionamiento Urbano, SR. DANIEL ESPÓSITO, C.I. 1.282.587.- 2. Designar Directora General Interina del Departamento de Acondicionamiento Urbano, a partir del 10 de mayo de 2010 y hasta el reintegro del titular, a la ARQ. LAURA METHOL, C.I. 1.387.995.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, al Departamento de Acondicionamiento Urbano -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos.-", "date": "2010/05/07", "file_id": "4000-000282-10", "resolution_number": "1899/10", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 2 (dos) días de licencia anual reglamentaria, a partir del 10 de mayo de 2010, al Director General del Departamento de Acondicionamiento Urbano, SR. DANIEL ESPÓSITO, C.I. y se designa en forma interina a la ARQ. LAURA METHOL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee61d43ffec0d4e6832577310047a854?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 06/05/10, del Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera; RESULTANDO: que por dicha nota manifiesta que fue invitado a la Asamblea del Comité de Finanzas de UCCI, a realizarse en la Ciudad de Madrid, España, del 9 al 14 de mayo del año en curso, solicitando la autorización correspondiente para concurrir y sugiriendo asimismo la designación de la Directora de la División Ejecución Presupuestal, Cra. María Eugenia Rolla, para subrogarlo; CONSIDERANDO: lo previsto en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 9 y el 14 de mayo de 2010, al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, C.I. 1.590.590, para concurrir, en representación de esta Intendencia, a la Asamblea del Comité de Finanzas de UCCI, a realizarse en la Ciudad de Madrid, España.- 2.- Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3.- Designar Directora General Interina del Departamento de Recursos Financieros, a partir del 9 de mayo de 2010 y hasta el reintegro del titular, a la Directora de la División Ejecución Presupuestal, Cra. María Eugenia Rolla, C.I. 2.780.617.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Ejecución Presupuestal, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a los interesados a través del Departamento de Recursos Financieros y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/05/07", "file_id": "2000-000092-10", "resolution_number": "1900/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 9 y el 14 de mayo de 2010, al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, para concurrir, en representación de esta Intendencia, a la Asamblea del Comité de Finanzas de UCCI, a realizarse en la Ciudad de Madrid, España y se designa para subrogarlo a la Directora de la División Ejecución Presupuestal, Cra. María Eugenia Rolla .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03d6fb686d0862a6832577310047a858?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el expediente caratulado \" Asociación Empleados Civiles de la Nación, Concurso Voluntario\", que se tramita ante el Juzgado Letrado de 1ra. Instancia de Concurso de 1er. Turno (Ficha 40-23/2001), donde se encuentra agregado por el fuero de atracción, el expediente caratulado \"IMM con Asociación Empleados Civiles de la Nación\" (Ficha 207/97); RESULTANDO: 1o.) que ante el Juzgado Letrado de 1era. Instancia en lo Civil de 5to. Turno (Ficha 207/97), la IMM inicio proceso ejecutivo tributario contra la Asociación Empleados Civiles de la Nación por deudas del inmueble de su propiedad padrón No. 7.214, ubicado en la calle Mercedes No. 1178, en donde funcionaban las policlínicas de la Asociación; 2o.) previo a dicho juicio, ex-empleados de dicha Institución, para obtener el cobro de créditos laborales, habían logrado sacar a remate por dos veces el bien de que se trata, no encontrando en ambas oportunidades interesados en la compra del mismo, en virtud de que las deudas que éste mantenía con la IMM eran tan elevadas que hacían inviable la compra; 3o.) que la IMM no pudo llevar adelante el remate del inmueble en virtud de que la Institución se presentó a Concurso Civil; 4o.) que habiéndose convocado por el Juzgado Letrado de 1ra. Instancia de Concurso de 1er. Turno a una Junta de Acreedores, donde se sustancia la liquidación de la Asociación Empleados Civiles de la Nación (expediente Ficha 40-23/001), la representante de la Intendencia de Montevideo puso en conocimiento de la Sede que se estaría a disposición de llegar a un acuerdo que dejará cifrada la deuda de la entidad con esa dependencia en la suma de U$S 500.000, para posibilitar la venta directa del bien en cuestión, de la que se obtendría un mayor beneficio que en el producido en un remate; 5o.) que la División Administración de Ingresos Municipales entiende que en atención a las referidas circunstancias y a la situación en que se encuentra el inmueble, no sólo desde el punto de vista urbanístico sino también social, parecería razonable propiciar ante el Legislativo Comunal un tratamiento de excepción que permitiera culminar el largo proceso judicial que se lleva a cabo, abatiendo la cifra adeudada a la Intendencia por concepto de tributos por la referida Asociación, fijándose la suma de U$S 500.000 por todo concepto; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros provée de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia de Montevideo, en caso de remate o venta directa a través de una licitación del inmueble padrón 7.214, ubicado en la calle Mercedes No. 1178, propiedad de la Asociación de Empleados Civiles de la Nación, a aceptar la cifra de U$S 500.000 (dólares americanos quinientos mil) como forma de cancelar la totalidad de los tributos adeudados a esta Intendencia por dicho inmueble.- Artículo 2o.- Esta facultad se otorga por el plazo de un (1) año desde la fecha de la promulgación del presente Decreto.- Artículo 3o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2010/05/07", "file_id": "1001-047755-09", "resolution_number": "1901/10", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a esta Intendencia, en caso de remate o venta directa a través de una licitación del inmueble padrón 7.214, ubicado en la calle Mercedes No. 1178, propiedad de la Asociación de Empleados Civiles de la Nación, a aceptar la cifra de U$S 500.000 (dólares americanos quinientos mil) como forma de cancelar la totalidad de los tributos adeudados a esta Intendencia por dicho inmueble.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b87b2265e86bf5f83257731004761a4?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28/04/10, de la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, relacionada con la invitación cursada por la Municipalidad de Asunción, a las ciudades socias de la Unidad Temática de Género y Municipio de la Red de Mercociudades; RESULTANDO: 1o.) que por dicha nota solicita autorización para participar en el Seminario \"La Trata de Personas es un Crimen, Combatirla es un Compromiso de Todas y Todos\", a realizarse los días 11 y 12 de mayo en la Ciudad de Asunción, Paraguay en el marco de la reunión semestral de la Unidad Temática Género y Municipio de la Red de Mercociudades y la asignación de un viático de $ 4.000,oo, para gastos; 2o.) que se generó la Solicitud SEFI Nº 27923, para la creación de una Partida Especial por la suma de referencia; 3o.) que la Directora General del Departamento de Desarrollo Social, propicia la designación en misión de servicio de la Sra. Ponte, del 10 al 13 de mayo del corriente, para participar en el Seminario de referencia; CONSIDERANDO: lo previsto en los Artículos D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 10 y el 13 de mayo de 2010, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, para participar, en representación de esta Intendencia, en el Seminario \"La Trata de Personas es un Crimen Combatirla es un Compromiso de Todas y Todos\", a realizarse en la Ciudad de Asunción, Paraguay.- 2.- Asignar al Sra. Ponte una Partida Especial por la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 27923, de 28/04/10, y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Unidad Central de Auditoría Interna, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notifíquese a través del Departamento de Desarrollo Social y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2010/05/07", "file_id": "3180-001230-10", "resolution_number": "1902/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 10 y el 13 de mayo de 2010, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Sra. Elena Ponte, para participar, en representación de esta Intendencia Municipal, en el Seminario \"La Trata de Personas es un Crimen Combatirla es un Compromiso de Todas y Todos\", a realizarse en la Ciudad de Asunción, Paraguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fc5f22b8bfe752e832577310047a850?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Nuestra Señora de Fátima para que se le conceda autorización para la realización de una procesión religiosa con motivo de la Fiesta Patronal, el día 13 de mayo de 20:00 a 21:00 horas, de acuerdo al recorrido que luce a fs. 1 del expediente 4740-020738-10; RESULTANDO: 1°) que tomaron conocimiento por fax los Servicios Centros Comunales Zonales Nos. 2 y 5; 2°) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados procuren apoyo policial; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo, ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Nuestra Señora de Fátima la realización de una procesión religiosa con motivo de la Fiesta Patronal, el día 13 de mayo de 20:00 a 21:00 horas, de acuerdo al siguiente recorrido: Brito del Pino, Charrúa, Coronel Alegre y Silvestre Blanco, condicionado a que los interesados procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de los Servicios Centros Comunales Zonales Nos. 2 y 5, al de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/07", "file_id": "4740-020738-10", "resolution_number": "249/10/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a la Iglesia Nuestra Señora de Fátima la realización de una procesión religiosa con motivo de la Fiesta Patronal, el día 13 de mayo de 20:00 a 21:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/330631d1326e8bd68325771c004cb171?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Cámara de Comercio e Industria Uruguayo- Alemana para que se le conceda el uso del espacio público ubicado en la Plaza Independencia, con motivo de instalar una exposición sobre eficiencia energética desde los días 09 al 21/V/10; RESULTANDO: 1º) que el Servicio de Planificación Gestión y Diseño informa que la Plaza Independencia constituye nuestro espacio público de mayor contenido simbólico y conmemorativo, declarado Patrimonio Nacional y en atención al alto valor emblemático que representa y en salvaguarda de todos estos valores y aspectos que puedan afectar su imagen y contenido particularmente en ocasiones como la solicitada, se entiende conveniente proponer como alternativa la explanada de la Plaza de la Democracia, Monumento a la Bandera, ubicada en Bvar. Gral. Artigas y Avda. 8 de Octubre; 2º) que la Junta Local de la Zona Nº 4 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 48 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Cámara de Comercio e Industria Uruguayo- Alemana, el uso del espacio público ubicado en la Plaza de la Democracia, Monumento a la Bandera, sita en el Bvar. Gral. Artigas entre Avelino Miranda y Avda. 8 de Octubre, con motivo de instalar una exposición sobre eficiencia energética, desde el día 09 al 21/V/10, debiendo la peticionante: A) cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las dimensiones y condiciones de la infraestructura a utilizar, las que se detallan de fs. 10 a 15 de estas actuaciones; d) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; e) permitir en todo momento la libre circulación peatonal, no generando entorpecimiento a la misma; f) no pudiendo ningún momento acceder con vehículos cualesquiera fuera su tipo, particularmente en el montaje y retiro de las estructuras del evento, sobre las aceras; B) será responsable: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto a nivel de superficie aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificaciones, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y C) efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 4 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 4 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/07", "file_id": "1001-007430-10", "resolution_number": "250/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Cámara de Comercio e Industria Uruguaya- Alemana, el uso del espacio público ubicado en la Plaza de la Democracia, Monumento a la Bandera, sita en el Bvar. Gral. Artigas entre Avelino Miranda y Avda. 8 de Octubre, con motivo de instalar una exposición sobre eficiencia energética, desde los días 09 al 21/V/10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b19cd00689c32fe8325771c004cb16a?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Rodolfo PICCINI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Oeste; RESULTANDO: que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4 Volumen III del Digesto Municipal a los funcionarios detallados a fs. 2 de las presentes actuaciones, quienes se encargan de recolectar escombro, podas y cantidades de residuos que se acumulan alrededor de los contenedores, a partir del 1º de abril y hasta el 30 de agosto de 2010; CONSIDERANDO: 1o.) que se estima procedente dictar resolución autorizando dicha excepción hasta el 30 de junio de 2010; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que se detallan a fs. 2 de las presentes actuaciones, autorizándoles la realización de hasta 80 (ochenta) horas extras mensuales, a partir del 1º de abril y hasta el 30 de junio de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a la Unidad Región Oeste, que notificará a los funcionarios, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2010/05/07", "file_id": "4422-000643-10", "resolution_number": "257/10/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios que se detallan a fs. 2 de las presentes actuaciones, autorizándoles la realización de hasta 80 (ochenta) horas extras mensuales, a partir del 1º de abril y hasta el 30 de junio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaaa5d6c6ebf2fb58325771c0057e3d8?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización", "name": "MTRO. GUSTAVO ORTIZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Técnica en Administración Pública Mabel Guillen, C.I. 1.397.722, quien reviste presupuestalmente en la Unidad 3007; CONSIDERANDO: que la Dirección Administrativa de este Departamento promueve su traslado a la Unidad 3004 ya que se hace necesario contar con su aporte de asesoramiento en temas profesionales, siendo uno de los más importantes el relacionado con el Área Inspectiva Descentralizada;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Trasladar a la Unidad 3004, a la funcionaria Técnica en Administración Pública Mabel Guillen, C.I. 1.397.722, quien reviste presupuestalmente en la Unidad 3007.- 2.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Recursos Humanos; y Liquidación de Haberes; Unidades Auditoría de Personal; Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio de Administración de Recursos Humanos.-", "date": "2010/05/07", "file_id": "3000-003950-10", "resolution_number": "461/10/3000", "subcategory": "PASES", "summary": "Trasladar a la Unidad 3004, a la funcionaria Técnica en Administración Pública Mabel Guillen,quien reviste presupuestalmente en la Unidad 3007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/366090411bc510f583257720004fe289?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la Resolución No. 1236/10 de 22 de marzo de 2010 de la señora Intendenta Municipal; RESULTANDO: 1o.) que por dicho acto administrativo se dispuso el traslado a este Departamento de la funcionaria Sra. Fanny Elgart, C.I. No. 1.273.465, quien se desempeñaba en la División Comunicación, dependiente de la Secretaría General; 2o.) que se estima conveniente disponer que dicha funcionaria pase a cumplir funciones en el Centro Diurno No. 2 que gestiona la Secretaría para el Adulto Mayor, dependiente de la División Políticas Sociales; CONSIDERANDO: que se estima el dictado de resolución en el sentido indicado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Disponer que la funcionaria Sra. Fanny Elgart, C.I. No. 1.273.465 pase a cumplir funciones en el Centro Diurno No. 2 que gestiona la Secretaría para el Adulto Mayor, dependiente de la División Políticas Sociales.- 2.- Comuníquese a la División Políticas Sociales, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Desarrollo Organizacional e Informático, a la Unidad Auditoría de Personal y pase a la Secretaría para el Adulto Mayor para notificar a la interesada.-", "date": "2010/05/07", "file_id": "5500-000446-10", "resolution_number": "52/10/5500", "subcategory": "PASES", "summary": "Se dispone que la funcionaria Fanny Elgart pase a cumplir tareas en el Centro Diurno No. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f516af7428708bd8325772000513d76?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en el predio de Conciliación No. 381 y Arroyo Miguelete, ocupado por el señor Astron Denis, C.I. No. 2.615.042-9; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó al ocupante para que procediera a la limpieza total y permanente, así como a la desratización pertinente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 21/IV/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.222/05, de 13/VII/05, el Sr. Intendente delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; 2o.) que dicha delegación fue confirmada por la señora Intendenta Municipal por Resolución No. 744/10, de 26/II/10;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al señor Astron Denis, C.I. No. 2.615.042-9, ocupante del predio ubicado en Conciliación No. 381 y Arroyo Miguelete, por infringir lo dispuesto en el Art. D. 2159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud, al Servicio Centro Comunal Zonal No. 14 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/05/07", "file_id": "3360-004176-08", "resolution_number": "53/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Se aplica multa de 16.3569 UR al señor Astron Denis, domiciliado en Conciliación No. 381.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e2946befde1284d8325772000513dd2?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la recuperación de un espacio en la intersección de Av. Garzón y Cno. Ariel, en donde se encuentran los restos de una fuente ubicada en el entorno de lo que fuera la vivienda familiar de nuestra poetisa Delmira Agustini, cuya casa ha sido derribada, Padrón Nº 161178; RESULTANDO: 1º) que por Resolución de Secretaría General Nº736/10 de fecha 25 de febrero de 2010, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.309 de fecha 25 de marzo de 2010; 2º) que por Resolución Nº1414/10 de fecha 12 de abril de 2010, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar parcialmente, el inmueble empadronado con el Nº161178, en un área aproximada de 10 m2, paralelos a la ochava conformada por la Av. Garzón y Cno. Ariel, indicado en los croquis que lucen a fs. 16 y 17 del Expediente 1002-012989-06.- 2º. Comuníquese a Secretaría General para cursar nota, a los Departamentos de Acondicionamiento Urbano, de Descentralización y de Cultura; a las Divisiones Región Oeste, Promoción Cultural y Espacios Públicos, Hábitat y Edificaciones; al Servicio C.C.Z. Nº 13; a la Junta Local Nº 13 y pase a la Unidad de Expropiaciones .-", "date": "2010/05/07", "file_id": "1002-012989-06", "resolution_number": "92/10/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar parcialmente, el inmueble empadronado con el Nº161178, en un área aproximada de 10 m2, paralelos a la ochava conformada por la Av. Garzón y Cno. Ariel, indicado en los croquis que lucen a fs. 16 y 17 del Expediente 1002-012989-06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b003b9e8a2919d1a8325772e00524e95?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de modificación de la Resolución Nº 3674/09 del 31 de agosto de 2009, referente a la solicitud de aumento de ocupación de retiro con destinos no reglamentarios, en el bien empadronado con el Nº 190128/003, ubicado en la intersección de la calle Belastiquí Nº 1593 y la Avenida Bolivia, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que por Resolución Nº517/10 de fecha 8 de febrero de 2010, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.291 de fcha 18 de marzo de 2010; 2º) que por Resolución Nº1404/10 de fecha 12 de abril de 2010, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir, de acuerdo a lo dispuesto por los Arts. D.8 y D.40, modificación cualificada con mayor aprovechamiento establecida en el Decreto Nº 28.242 \"Plan Montevideo\", desde el punto de vista urbanístico el aumento de la ocupación del retiro lateral hasta el 57% con destino cocina y estar, en el bien empadronado con el Nº 190.128/003, ubicado en la intersección de la calle Belastiquí Nº 1593 y la Avenida Bolivia, dentro de los límites del C.C.Z. Nº 8.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo el pago del 10% de $322.000 (pesos uruguayos trescientos veintidos mil) por mayor aprovechamiento, realizándose el mismo según las modalidades establecidas en la Resolución Nº 1.066/07 del 26 de marzo de 2007.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y de Descentralización; a la División Región Este; a los Servicios C.C.Z. Nº 8, Catastro y Avaluos y Contralor de la Edificación; a la Unidad del Patrimonio; a la Junta Local Nº 8 y pase a la División de Planificación Territorial.-", "date": "2010/05/07", "file_id": "4005-001151-08", "resolution_number": "93/10/6000", "subcategory": "VIGENCIAS", "summary": "Admitir, de acuerdo a lo dispuesto por los Arts. D.8 y D.40, modificación cualificada con mayor aprovechamiento establecida en el Decreto Nº 28.242 \"Plan Montevideo\", desde el punto de vista urbanístico el aumento de la ocupación del retiro lateral hasta el 57% con destino cocina y estar, en el bien empadronado con el Nº 190.128/003, ubicado en la intersección de la calle Belastiquí Nº 1593 y la Avenida Bolivia, dentro de los límites del C.C.Z. Nº 8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d9c8ea49e8cc97e8325772e00524ea2?OpenDocument"}
{"approval_date": "7/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCHELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la modificación de la Resolución Nº 67/10/6000 de fecha 23 de marzo de 2010; RESULTANDO: 1º) que por Resolución Nº67/10/6000 del 23 de marzo de 2010, se aprobó las tolerancias por la sustitución de la cubierta liviana en zona de ensanche según el Art. D 222.1 del POT con carácter precario y revocable, y la aceptación del incremento de FOS del 12,5%, en el bien inmueble empadronado con el Nº 67.625, ubicado con frente a la Avenida 8 de Octubre Nº 3768., dentro de los límites del C.C.Z. Nº 6; 2º) que el Servicio de Regulación Territorial informa que se padeció error en el Numeral 1º. del citado acto administrativo, en el que se hace referencia al número de padrón 67.603, debiendo decir Nº 67.625; CONSIDERANDO: que por Resoluciones Nº4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Modificar el numeral 1º de la Resolución Nº 67/10/6000 de fecha 23 de marzo de 2010, estableciéndose que el número de padrón es 67.625.- 2º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a las Divisiones Planificación Territorial y Región Este; a los Servicios Contralor de la Edificación y C.C.Z. Nº 6; a la Junta Local Nº 6 y pase al Servicio de Regulación Territorial.-", "date": "2010/05/07", "file_id": "6410-002130-09", "resolution_number": "94/10/6000", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1º de la Resolución Nº 67/10/6000 de fecha 23 de marzo de 2010, estableciéndose que el número de padrón es 67.625.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fc8727f1667ac058325772e005236bd?OpenDocument"}
