{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al BANCO DE SEGUROS DEL ESTADO, por concepto de prima y otros gastos de seguros contratados, para la División Limpieza; RESULTANDO: 1o) que la firma solicita el pago correspondiente a las Referencias Nos. 545019, 545040, 545023, 545025, 545026, 545027, 545029, 545031, 545032, 545033, 545034, 545035, 545036, 545039 y 545021, por un importe de $ 2.203,oo cada una; 2o) que con fecha 10 de mayo de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma total de $ 33.045,oo, por contravenir el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor del BANCO DE SEGUROS DEL ESTADO, por la suma de $ 33.045,oo (pesos uruguayos treinta y tres mil cuarenta y cinco), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/21", "file_id": "9210-012584-10", "resolution_number": "130/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 33.045,oo, a favor del BANCO DE SEGUROS DEL ESTADO, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a90bca137a03398b83257730006dce66?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Curtiembre CURTIFRANCE S.A., R.U.T. 210078340012, sita en la calle José Llupes No. 5077, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que la Unidad de Efluentes Industriales informa que desde el año 2006, la mencionada Curtiembre ha venido siendo sancionada por irregularidades en el vertimiento de los efluentes industriales, que superaban en varios parámetros, los valores admitidos por la normativa vigente; 2o) que la mencionada Unidad, con fecha 23 de febrero de 2010, continúa informando que la planta no funciona acorde a lo esperado y comprometido dadas las modificaciones implementadas, no habiéndose logrado una mejora sostenida en la calidad del efluente que es vertido al colector, por lo que sugiere la clausura preventiva de sus actividades, por un período de 30 días en los cuales deberá: a) implementar los cambios, b) puesta en funcionamiento de las unidades que así lo requieran, c) proponer una optimización de las unidades que están en operación d) presentar ante la Unidad un informe de lo realizado con análisis pormenorizado especialmente en los parámetros Sulfuros y Cromo; 3o) que el Servicio de Operación y Mantenimiento de Saneamiento indica que con fecha 18 de marzo del año en curso, se dio cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal; CONSIDERANDO: 1o) que cumplido el plazo, la mencionada empresa presentó los recursos pertinentes, los cuales no son de recibo, por lo que el Servicio, sugiere la clausura de las actividades a la Curtiembre CURTIFRANCE S.A., por incumplimiento de la normativa vigente, hasta tanto la empresa presente e implemente todas las modificaciones (incluidas acciones y planes de contingencia para evitar vertidos fuera de normativa en caso de fallas operativas o de equipos) que garanticen el cumplimiento de la normativa ambiental vigente; 2o) que por Resolución 3220/05 de fecha 13 de julio de 2005, reafirmada por Resolución 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existiera transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades de la Curtiembre CURTIFRANCE S.A., R.U.T. 210078340012, sita en la calle José Llupes No. 5077, dentro de los límites del Servicio Centro Comunal Zonal No. 14, hasta tanto dé cumplimiento a los requisitos establecidos en el Considerando 1o. de la presente Resolución. 2o.-Remitir copia de la presente Resolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Encomendar a la Unidad de Efluentes Industriales el control de lo dispuesto. 4o.-Comuníquese a la División Saneamiento, a la Junta Local No. 14, a los Servicios Centro Comunal Zonal No. 14 y Operación y Mantenimiento de Saneamiento y pase al Sector Despacho para la notificación de la empresa", "date": "2010/05/21", "file_id": "6323-000107-10", "resolution_number": "131/10/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran las actividades de la curtiembre CURTIFRANCE S.A., sita en la calle José Llupes No. 5077, por reiterados incumplimientos a la normativa vigente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c5958fa98c583be83257730006dce6e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General (I)del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: la convocatoria de la Coordinación de la Unidad Temática de Cultura de la Red de Mercociudades, a cargo del Ministerio de Cultura de la Ciudad de Buenos Aires, a la Séptima Edición del Concurso Internacional de Fotografía de la Red de Mercociudades, organizado el pasado año por el Departamento de Cultura de la Intendencia de Montevideo; RESULTANDO: 1o.) que el evento se desarrolló de acuerdo a las bases estipuladas a tales efectos, las cuales lucen adjuntas de fs. 1 a 3 de estos obrados, tomando como escenario en dicha oportunidad, a la Diversidad Cultural, temática que permitió mostrar los derechos humanos, sociales y culturales de nuestros pueblos, contribuyendo de esta manera a su divulgación y conservación; 2o.) que la División Promoción Cultura eleva la nómina del jurado, la cual se adjunta a fs. 4, estableciendo que el precio por su actuación se fijó en la suma de $ 7.000,oo a cada uno, con excepción del representante de esta Comuna; 3o.) que el 22/03/2009, la citada División expresa que, sin perjuicio de las observaciones efectuadas por la Unidad Asesoría Jurídica a las bases de dicho concurso, no habiendo recibido respuesta del Coordinador del Centro de Fotografía respecto a algunos cambios sugeridos; en virtud del tiempo transcurrido y habiendo fallado el jurado respecto a las obras presentadas, solicita el dictado de resolución; 4o.) que correspondería efectuar el pago de los premios a los ganadores y a los integrantes del jurado, por lo cual la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 126301 por $ 7.000; 126302 por $ 7.000; 128712 por la suma de $ 20.000; 128713 por $ 5.000 y 128715 por $ 5.000; CONSIDERANDO: 1o.) que por Resolución Nº 3.229/05 de 13/07/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura las facultades de aprobar la reglamentación de los diversos concursos y homologar los fallos de los distintos jurados, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Promoción Cultural, aprobando la realización del VII Concurso Internacional de Fotografía de la Red de Mercociudades, de acuerdo a las bases adjuntas de fs. 1 a 3 de estas actuaciones.- 2.- Convalidar la integración del jurado encargado de dictaminar en dicho certamen, de acuerdo al siguiente detalle: Por Taller Aquelarre: Titular: Elisa Pintado C.I. Nº 3.348.112-2 Suplente: Rafael Sanz C.I. Nº 4.215.496-6 Por Fotoclub Uruguayo: Titular: Alvaro Percovich C.I. Nº 1.649.080-5 Suplente: María de los Ángeles Viera C.I. Nº 1.261.468-1 Por el Centro Municipal de Fotografía: Titular: Daniel Sosa C.I. Nº 1.911.490 Suplente: Gabriel García C.I. Nº 1.752.986 3.- Convalidar lo actuado homologando el fallo del jurado encargado de dictaminar en dicho evento, de acuerdo a copia del Acta, que luce adjunta de fs. 14 a 15, y disponer el pago de los premios, según el siguiente detalle: Primer Premio: Sra. Fabiana Ferreira (Authentic#2440) - $ 20.000,oo (pesos uruguayos veinte mil) Segundo Premio: Sr. Marcello Vitorino (de la serie Povo de Santo) - $ 5.000,oo (pesos uruguayos cinco mil) Tercer Premio: Sra. Ana Mandez (Tic, Tac, Tic, Tac - $ 5.000,oo (pesos uruguayos cinco mil) Menciones de Honor: Primera: Sr. Edgar Melo Segunda: Sr. Ignacio Rodríguez. 4.- Autorizar el pago de la suma de $ 7.000,oo (pesos uruguayos siete mil), al Sr. Alvaro Percovich, C.I. Nº 1.649.080-5 y Elisa Pintado, C.I. Nº 3.348.112-2 por su desempeño como jurados en representación de Fotoclub Uruguayo y Taller Aquelarre de dicho certamen, respectivamente.- 5.-Comuníquese a la Secretaría General; a las Divisiones Comunicación y Promoción Cultural; al Centro Municipal de Fotografía; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "4200-002656-09", "resolution_number": "147/10/8000", "subcategory": "CONCURSOS", "summary": "Convalidar lo actuado por la División Promoción y Acción Cultural, referente al VII Concurso Concurso Internacional de Fotografía de la Red de Mercociudades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d94a1df15037d348325772e005f200b?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Luz del Alba Rubio, para la ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Lucía\", en 2 (dos) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 4.000,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el proyecto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de estos obrados, al que la Unidad Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 7 y 7 vta., que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Luz del Alba Rubio, de nacionalidad oriental, quien fuera seleccionada para desempeñar el rol de \"Lucía\", en dos funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, de la ópera \"Lucía di Lammermoor\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 128901, en la suma de U$S 4.301,08, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía di Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: La Sra. Luz del Alba Rubio, en adelante la arrendadora, de nacionalidad oriental, titular de la cédula de identidad Nº 2.786.151-2, constituyendo domicilio a estos efectos, en la calle Reconquista s/n- Teatro Solís de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la Intendencia considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de “Lucía”, en 2 (dos) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, en la ópera “Lucía di Lammermoor” de G. Donizetti, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 10 de mayo de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución de U$S 2.000, libre de impuestos, por cada presentación. Deberá presentarse en el Teatro Solís los días para los que se lo contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación; CUARTO: OBLIGACIONES DE LA INTENDENCIA. La Intendencia se obliga a: a) abonar a la arrendadora por la presente contratación la suma total de U$S 4.000,oo (dólares estadounidenses cuatro mil), correspondiendo dicha suma a U$S 2.000,oo (dólares estadounidenses dos mil), por cada función. El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones del cronograma de actividades de los artistas y deberá ser cumplida en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. En caso de cumplirse la opción de función extraordinaria, el precio que se pacta para la misma asciende a la suma de U$S 2.000,oo (dólares estadounidenses dos mil), luego de deducidos los impuestos, para cada presentación. b) otorgar a la arrendadora un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. c) otorgar a la arrendadora alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluído desde el día de arribo y hasta el 5 de junio de 2010 inclusive. d) otorgar a la arrendadora un pasaje de ida y vuelta, en clase turista, en compañía aérea a definir según tarifa, días y horarios más convenientes, desde Milán a Montevideo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 128901, en la suma de U$S 4.301,08 (dólares estadounidenses cuatro mil trescientos uno con ocho centésimos), impuestos incluidos.- 3o.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/21", "file_id": "8006-001318-10", "resolution_number": "148/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar la contratación en régimen de arrendamiento de obra, de la Sra. Luz del Alba Rubio, para la Ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8eab6228ac2723a8325772f005e8a6e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 110/10/1000, de 19 de marzo de 2010, se dispuso clausurar el establecimiento destinado a pensión, sito en Av. Gral. Rondeau No. 2441, propiedad de la firma Pradercar S.A., RUT 21 3680240017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada por la no presentación de la documentación habilitante y por no cumplir con las condiciones de conservación e higiene; 2o.) que el 29/4/10, el Sector Hoteles, Pensiones, Inquilinatos y Afines, señala que se ha presentado la totalidad de la documentación habilitante vigente, constancia de limpieza de tanques de agua potable y que se ha dado cumplimiento a lo intimado por Actas A y B No. 19344, de 3/6/09; 3o.) que la Dirección del Servicio Central de Inspección General remite estas actuaciones solicitando el dictado de resolución de levantamiento de clausura; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, ratificada por la Nº 744/10, de 26/02/10, se delegó en el Secretario General la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 110/10/1000, de 19 de marzo de 2010, del establecimiento destinado a Pensión, sito en Av. Gral. Rondeau No. 2441, propiedad de la firma Pradercar S.A., RUT 21 3680240017, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona No. 1, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente.-", "date": "2010/05/21", "file_id": "5220-007172-10", "resolution_number": "195/10/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 110/10/1000, de 19 de marzo de 2010, del establecimiento destinado a Pensión, sito en Av. Gral. Rondeau No. 2441, propiedad de la firma PRADERCAR S.A., por los motivos expresados en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16d8bed738d5bb4a8325773400694464?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 519.620,oo a favor de la empresa Méndez Sabini Diego Fernando, adjudicataria de la Compra Directa por Excepción 221698/2 (adquisición de juegos de recreación); RESULTANDO: que el 6/5/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15o. (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 519.620,oo (PESOS URUGUAYOS QUINIENTOS DIECINUEVE MIL SEISCIENTOS VEINTE), a favor de la empresa Méndez Sabini Diego Fernando.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "3390-016634-09", "resolution_number": "196/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 519.620,oo, a favor de la empresa Méndez Sabini Diego Fernando.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/858b538ec9e0e95f8325773400695401?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota Nº 175/10, de 26 de abril de 2010, del Congreso de Intendentes; RESULTANDO: 1o.) que por dicha nota solicita el pago del aporte de esta Intendencia para gastos de funcionamiento del referido Congreso, de acuerdo al siguiente detalle: sobre cuota y mes de octubre/09; sobre cuota y mes de noviembre/09; sobre cuota y mes de diciembre/09; 13er. cuota del 2009; sobre cuota y mes de enero/10; sobre cuota y mes de febrero/10; sobre cuota y mes de marzo/10; y sobre cuota y mes de abril/10, por la suma total de $ 343.352,oo; 2o.) que el 7/5/10, se generó la Solicitud de Preventiva SEFI Nº 128759, por la suma de referencia; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General, la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 343.352,oo (PESOS URUGUAYOS TRESCIENTOS CUARENTA Y TRES MIL TRESCIENTOS CINCUENTA Y DOS), a favor del Congreso de Intendentes, correspondiente a los aportes que se detallan en la parte expositiva de la presente resolución.- 2. Establecer que la erogación de referencia será atendida de acuerdo con la Solicitud de Preventiva SEFI Nº 128759, de 7/5/10.- 3. Comuníquese al Departamento de Recursos Financieros, al Congreso de Intendentes, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "1001-008895-10", "resolution_number": "197/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 343.352,oo, a favor del Congreso de Intendentes, correspondiente a los aportes de gastos de funcionamiento de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cf88ad8429ab7db8325773400692c13?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de mayo del año en curso, de la División Comunicación, por la cual solicita el pago a favor de las productoras CARAMBA, REVOLVER y Sr. Eduardo Larbanois (Larbanois-Carrero), por los costos de adaptación de pieza de televisión \"Más Montevideo\" - Elecciones Municipales; RESULTANDO: que el 11/5/10, se generaron las Solicitudes de Preventiva SEFI Nos. 128792, 128793 y 128795, por las sumas de $ 25.254,oo, $ 8.418,oo y $ 10.370,oo, respectivamente; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de las sumas de $ 25.254,oo (PESOS URUGUAYOS VEINTICINCO MIL DOSCIENTOS CINCUENTA Y CUATRO), $ 8.418,oo (PESOS URUGUAYOS OCHO MIL CUATROCIENTOS DIECIOCHO) y $ 10.370,oo (PESOS URUGUAYOS DIEZ MIL TRESCIENTOS SETENTA), a favor de las productoras CARAMBA, REVOLVER y Sr. Eduardo Larbanois (Larbanois-Carrero), respectivamente, correspondientes a los costos de adaptación de pieza de televisión \"Más Montevideo\" - Elecciones Municipales.- 2.- Establecer que las citadas erogaciones se atenderán con cargo a la Solicitudes de Preventiva SEFI Nos.128792, 128793 y 128795, de 11/5/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "1069-001272-10", "resolution_number": "198/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de las sumas de $ 25.254,oo, $ 8.418,oo y $ 10.370,oo , a favor de las productoras CARAMBA, REVOLVER y Sr. Eduardo Larbanois (Larbanois-Carrero), respectivamente, correspondientes a los costos de adaptación de pieza de televisión \"Más Montevideo\" - Elecciones Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d7c88954c6dec028325773400692c08?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 14.838,oo, correspondiente a la cuota generada por el mes de abril de 2010 (quedando pendiente de pago 9 cuotas), a favor de la Sra. Grisel Lilián Santa Cruz Viera, causahabiente del fallecido ex funcionario Roberto Pompilio, C.I. 977.700, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 11/5/10, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el artículo 15° del T.O.C.A.F. (Déficit), (Sol. 128729); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 14.838,oo (PESOS URUGUAYOS CATORCE MIL OCHOCIENTOS TREINTA Y OCHO), a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "5010-002318-08", "resolution_number": "199/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 14.838,oo, a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17d4ac7435a6cfbb832577350059b7b1?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 033/2010, de fecha 21/01/10, se adjudicó a la firma Bega Uruguay S.R.L., la Licitación Abreviada Nº 339/2009, para la ejecución de obras de mejora del espacio público y equipamiento barrial en el Asentamiento Sebastopol, en el marco del Programa de Integración de Asentamientos Irregulares, por un monto total de $ 1.718.239,oo, impuestos y leyes sociales incluidos; RESULTANDO: 1º) que el 14/05/10, la Comisión Especial Ejecutora de Atención al P.I.A.I. promueve la ampliación del 91,67% , de la Licitación de referencia (fs. 510) con rubros de la cuenta extrapresupuestal Nº 11200651, derivados del convenio de transferencia MVOTMA - IMM; 2º) que la empresa adjudicataria, expresa su conformidad con la ampliación propuesta; 3º) que el 18 de mayo del año en curso, el Servicio de Compras, eleva los obrados sugiriendo tramitar la ampliación del 91,67%, de acuerdo a lo establecido en el Art. 63º del T.O.C.A.f., a favor de la empresa Bega Uruguay S.R.L.. por un monto total de $ 1.575.109,70, leyes sociales e I.V.A. incluidos; 4º) que el 20/05/10, el Gerente de Compras remite las actuaciones para el dictado de resolución de ampliación correspondiente, con cargo a las Solicitudes de Preventivas SEFI Nº 128822, por la suma de $ 1.412.644,92 y Nº 128823, por la suma de $ 162.491,02; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Ampliar en un 91,67% de acuerdo a lo establecido en el Art. 63º del T.O.C.A.F., la adjudicación de la Licitación Abreviada Nº 339/2009, a la firma Bega Uruguay S.R.L., por un monto total de $ 1.575.109,70 (PESOS URUGUAYOS UN MILLON QUINIENTOS SETENTA Y CINCO MIL CIENTO NUEVE CON 70/100), incluidas las leyes sociales e I.V.A.- 2. Las erogaciones resultantes serán atendidas con cargo a las Solicitudes de Preventivas SEFI Nº 128822 y 128823.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, al Gerente de Compras, a la Comisión Especial Ejecutora de Atención al P.I.A.I., a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para notificar a la empresa adjudicataria.-", "date": "2010/05/21", "file_id": "1007-007760-09", "resolution_number": "200/10/1000", "subcategory": "ADJUDICACIONES", "summary": "Se dispone ampliar en un 91,67%, la adjudicación de la Licitación Abreviada Nº 339/2009, a la firma Bega Uruguay S.R.L., por un monto total de $ 1.575.109,70, incluidas las leyes sociales e I.V.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf5c31b7b427253783257734006925a8?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública No. 355/2010, con el objeto de atender el estudio de las ofertas para la contratación de servicios de consultoría para el apoyo a la Intendencia de Montevideo en el desarrollo de una estrategia de comunicación y difusión de experiencias y buenas prácticas, en el marco del Programa de Revitalización de la Ciudad Vieja; RESULTANDO: que el 18/5/10, la Coordinadora General del Equipo Técnico para la revitalización de la Ciudad Vieja de Montevideo, informa que el 13/5/10, se realizó el acto de recepción y apertura de la referida Licitación y de acuerdo a las bases se requiere la conformación de un Comité de Evaluación para atender el estudio de las ofertas, sugiriendo los funcionarios para integrarlo; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Crear un Comité de Evaluación con la finalidad de estudiar las ofertas para la Licitación Pública No. 355/2010, cuyo objeto es la contratación de servicios de consultoría para el apoyo a la Intendencia de Montevideo en el desarrollo de una estrategia de comunicación y difusión de experiencias y buenas prácticas, en el marco del Programa de Revitalización de la Ciudad Vieja, el cual estará integrado por los siguientes funcionarios: COORDINADORA GENERAL Arq. Patricia Roland, C.I. 2.858.006, Departamento de Acondicionamiento Urbano SERVICIO DE TIERRAS Y VIVIENDAS A.S. Mercedes Hegoburu, C.I. 1.378.384 ASESORÍA JURÍDICA Dr. Arturo Speranza, C.I. 1.269.895 DIVISIÓN COMUNICACIÓN Sr. Javier Vallarino, C.I. 1.903.695 Sra. Natalia Mardero, C.I. 2.856.675 2.- Comuníquese al Banco Interamericano de Desarrollo, a la Junta Departamental de Montevideo, a la Junta Local de la Zona Nº 1, al Departamento de Acondicionamiento Urbano, a la Asesoría Jurídica, a la División Comunicación, al Servicio de Tierras y Viviendas, quienes notificarán a sus respectivos funcionarios, a los Servicios Centro Comunal Zonal Nº 1, de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2010/05/21", "file_id": "1001-011070-10", "resolution_number": "2124/10", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea un Comité de Evaluación con la finalidad de estudiar las ofertas para la Licitación Pública No. 355/2010, con el objeto de atender el estudio de las ofertas para la contratación de servicios de consultoría para el apoyo a la Intendencia de Montevideo en el desarrollo de una estrategia de comunicación y difusión de experiencias y buenas prácticas, en el marco del Programa de Revitalización de la Ciudad Vieja, el cual estará integrado por los funcionarios que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bb038358ca76da8832577420049bf61?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 32.127.027,oo a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago de subsidio de boletos del mes de abril de 2010 (Referencias 551331 $ -6.151.953,25, 550324 $ 20.016.363,oo, 551332 $ 6.151.953,25, 550325 $ 2.209.785, 551340 $ -1.507.425,oo, 550327 $ 3.014.850,oo, 551341 $ 1.507.425,oo, 550323 $ 2.864.932,oo, 551342 $ -235.000,oo, 551343 $ 235.000,oo, 551353 $ 961.242,69, 551345 $ 380.000,oo, 551351 $ 192.248,54, 551349 $ 192.248,54, 551347 $ 783.399,34 y 551462 $ 1.511.957,89; RESULTANDO: que el 19/05/10, el Contador Delegado del Tribunal de Cuentas de la República observó el monto total de referencia, por contravenir lo dispuesto en el artículo 703º de la Ley Nº 16.170, pago con cheque diferido; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma total de $ 32.127.027,oo (PESOS URUGUAYOS TREINTA Y DOS MILLONES CIENTO VEINTISIETE MIL VEINTISIETE), a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de abril de 2010.- 2. Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "4009-001725-10", "resolution_number": "2125/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma total de $ 32.127.027,oo, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de abril de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64384e0a82b07474832577420049bf5e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta en las Ferias Especiales Nº V058, sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 096 de la Avda. Gral. Rivera (Buceo), otorgados al Sr. Joaquín Lusto; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario, no ha presentado la constancia de su inscripción al Monotributo y su carné de permisario; 2o.) que en mérito a ello sugiere suspender preventivamente los permisos hasta que el permisario regularice la situación; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Suspender preventivamente los permisos de los puestos de venta en las Ferias Especiales Nº V058, sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 096 de la Avda. Gral. Rivera (Buceo), otorgados al Sr. JOAQUÍN LUSTO, C.I. Nº 1.321.636-9. 2.- Intimar al referid permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la revocación de los permisos. 3.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2010/05/21", "file_id": "7300-000073-10", "resolution_number": "275/10/2500", "subcategory": "FERIAS", "summary": "SUSPENSIÓN PREVENTIVA DE PERMISO SR. JOAQUÍN LUSTO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f12f586eb3351958325772a00537e77?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Alejandra Ojeda; RESULTANDO: 1o.) que por la misma solicita la rehabilitación del permiso de explotación del puesto de venta Nº 26 de la Feria Permanente \"Serrato I\" que fuera revocado por Resolución Nº 207/10/2500, de 8 de abril de 2010, por no haber presentado su inscripción en el BPS y DGI, como lo establece la reglamentación vigente; 2o.) que la Unidad Gestión Comercial informa que la Sra. Ojeda ha presentado con anterioridad notas de igual tenor y que, a pesar de los tiempos que ella ha solicitado, no ha podido cumplir con lo escriturado, razón por la cual sugiere no hacer lugar a lo solicitado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución manteniendo en todos sus términos lo dispuesto por Resolución Nº 207/10/2500;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- No hacer lugar a lo solicitado por la Sra. Alejandra Ojeda, C.I. Nº 1.855.702-1. 2.- Mantener en todos sus términos lo dispuesto por Resolución Nº 207/10/2500, dictada por esta Dirección General el 8 de abril de 2010. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2010/05/21", "file_id": "7420-001475-09", "resolution_number": "276/10/2500", "subcategory": "FERIAS", "summary": "MANTENER RES. Nº 207/10/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de808ad72bd060928325772a00537e80?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ORODUL S.A. de $ 10.408; RESULTANDO: 1o.) que el mismo responde a un almuerzo de trabajo con el equipo de OCD que participó en el curso de Capacitación en Cooperación Descentralizada Pública, desarrollado del 8 al 10 de marzo en el Centro de Formación de AECID, en el marco de las actividades del Proyecto Observatorio de la Cooperación Descentralizada, Unión Europea - América Latina; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 128903, contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 10.408 (pesos uruguayos diez mil cuatrocientos ocho), a favor de la empresa ORODUL S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 128903 contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local entre Unión Europea y América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/05/21", "file_id": "1030-000962-10", "resolution_number": "277/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ORODUL S.A. DE $ 10.408", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99e3faaa652983e18325772a00537e86?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Liga Uruguaya contra la Tuberculosis, solicitando la exoneración de multa y recargos, generados por la deuda que mantiene con esta Comuna por concepto de Tasa General Municipal, respecto del inmueble padrón No. 1.171, ubicado en Magallanes No. 1320; RESULTANDO: 1o.) que la gestionante expresa que dicho bien fue arrendado y luego entregado en comodato al Ministerio de Salud Pública según surge certificado notarial de fecha 21 de enero de 2010; 2o.) que el Servicio de Gestión de Contribuyentes informa que la cuenta No. 719394 identificatoria del padrón de referencia se encuentra codificada, habiéndose generado la deuda en marzo de 1987, fecha desde la cual figura como no facturable en el impreso que luce a fs. 19, no llegando en consecuencia las facturas a domicilio; 3o.) que de acuerdo a lo expuesto corresponde aplicar el Art. 25o. del Decreto Departamental No. 27.803, recogido por el Art. 12o. del TOTIM, el cual dispone que en casos como el planteado no corresponde aplicación de multas y recargos, debiendo actualizar la deuda por variación de IPC; 4o.) que la División Administración de Ingresos Municipales compare lo informado precedentemente; CONSIDERANDO: que corresponde acceder a lo solicitado al amparo de lo establecido en el Art. 25o. del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al inmueble padrón No. 1.171 (Cta. Cte. 719394), al amparo del Art. 25 del Decreto No. 27.803, del pago de la multa y los recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, a partir del marzo de 1987.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2010/05/21", "file_id": "1001-038902-09", "resolution_number": "301/10/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al inmueble padrón No. 1.171 (Cta. Cte. 719394), al amparo del Art. 25 del Decreto No. 27.803, del pago de la multa y los recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, a partir del marzo de 1987.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bff73089dbdcc8218325772a00643b35?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de suscribir un Convenio entre la MVOTMA-PIAI y la IM., con el objeto de acordar la finalización del contrato con el ETM Consultoría y Servicios de Ingeniería S.A, en el marco del Programa de Integración de Asentamientos Irregulares, Préstamo BID 1186/OC-UR, firmado por el gobierno nacional y el BID el 30 de junio de 1999; RESULTANDO: 1º) que con fecha 24 de julio de 2003, se suscribió entre la IMM y el PIAI, el convenio de preinversión y seguimiento para financiar la contratación del ETM en el Asentamiento \"Jardines de las Torres\"; 2º) que la Intendencia de Montevideo, contrató el día 3 de setiembre del año 2003 al Equipo Técnico Multidisciplinario (ETM) \"Consultoría y Servicios de Ingeniería S.A.\", a los efectos de llevar a cabo trabajos y servicios de diseño, dirección de obras y/o ejecución del componente desarrollo barrial, correspondientes al Asentamiento \"Jardines de las Torres\" por un monto de $ 5.217.659,oo IVA incluido, aprobado por Resolución No. 3119/03 del 8/VIII/03; 3º) que en abril de 2007, se inició la obra con la empresa “Consultora de Ingeniería SRL”; 4º) que el 1 de noviembre del 2007, se amplió el contrato al ETM, por un monto de $ 950.624,oo IVA incluido, cuyo texto fue aprobado por Resolución Nº 840/07/4000 de fecha 29 de octubre de 2007; 5º) que por Resolución Nº 692/08, la Intendencia rescindió administrativamente el contrato de obra con la empresa “Consultora de Ingeniería SRL”, por lo cual se decidió suspender la actividad del ETM contratado; 6º) que la Intendencia ejecutó las garantías del BSE, cuyo monto se encuentra depositado en una cuenta extapresupuestal del Asentamiento Jardines de las Torres; 7º) que se realizó una nueva licitación de obra por el referido asentamiento, adjudicando la misma por Resolución Nº 5573/09 del 22/III/09, a la empresa \"Montelecnor S.A.\" por un monto total de $ 139:504.613,41; 8º) que es necesario la suscripción de un convenio a los efectos de establecer los términos y condiciones, según los cuales la Intendencia de Montevideo abonará, los trabajos y servicios contratados al Equipo Técnico Multidisciplinario “Consultoría y Servicios de Ingeniería S.A.” en el marco del proceso de regularización del Asentamiento “Jardines de las Torres”; CONSIDERANDO: que por Resolución el 4304/06 del 30/X/06, ratificada por Resolución Nº 744/10 del 26/II/10, se delegó en el Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras, de aprobar y suscribir los textos de los convenios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el texto el siguiente Convenio a suscribirse entre el MVOTMA-PIAI y la Intendencia de Montevideo, en el marco de la regularización del Asentamiento \"Jardines de las Torres\": PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, el día ......... de ................... de 2010, comparecen: POR UNA PARTE: El Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, representado en este acto por ....................., con domicilio en la calle Zabala 1432 de la ciudad de Montevideo, y el Programa de Integración de Asentamientos Irregulares (PIAI), representado en este acto por su Coordinador ...................., con domicilio en la calle Canelones 1055 unidad 101, de la ciudad de Montevideo POR OTRA PARTE: La Intendencia Municipal de Montevideo, representada en este acto por ...................., con domicilio en la Avda. 18 de Julio 1360 de la ciudad de Montevideo; quienes convienen celebrar el presente Convenio conforme a las siguientes cláusulas: PRIMERO: ANTECEDENTES. I) a) El 30 de Junio de 1999, la República Oriental del Uruguay y el Banco Interamericano de Desarrollo (BID), suscribieron el Contrato de Préstamo No. 1186/OC-UR para financiar conjuntamente las inversiones y acciones de desarrollo barrial en el marco de las acciones del PIAI, con la finalidad de promover la integración física y social de la población radicada en asentamientos irregulares con su entorno urbano. b) El 22 de noviembre de 2000, se suscribió el Convenio de Participación entre la OPP y la IMM, donde se establecen las condiciones de ésta como Coejecutora del Programa PIAI. II) a) Con fecha 24 de julio de 2003, se suscribió entre la IMM y el PIAI, el convenio de preinversión y seguimiento para financiar la contratación del ETM en el Asentamiento \"Jardines de las Torres\". b) La Intendencia de Montevideo, contrató el día 3 de setiembre del año 2003 al Equipo Técnico Multidisciplinario \"Consultoría y Servicios de Ingeniería S.A.\", a los efectos de llevar a cabo trabajos y servicios de Diseño, Dirección de Obras y/o ejecución del componente desarrollo barrial, correspondientes al Asentamiento \"Jardines de las Torres\" por un monto de cinco millones doscientos diecisiete mil seiscientos cincuenta y nueve pesos uruguayos ($ 5.217.659.-) IVA incluido. Los textos referidos fueron aprobados por Resolución No. 3119/03 del 8/VIII/03. c) Con fecha, 1 de noviembre del 2007 se amplió el contrato, por un monto global de novecientos cincuenta mil seiscientos veinticuatro ( $ 950.624.-) IVA incluido, cuyo texto fue aprobado por Resolución No. 840/07/4000 de fecha 29 de octubre de 2007. III) a) Los trabajos y servicios pendientes, que se ejecutarán por el ETM \"Consultoría y Servicios de Ingeniería S.A\" corresponden al Producto 5 (Supervisar las Obras y la Realización de los Servicios necesarios para su habilitación) del Contrato original y productos adicionales de obra y para meses adicionales de Post-obra de la ampliación del Contrato supra referida. El monto a pagar por dichos trabajos y servicios ascenderá a la cantidad de pesos uruguayos un millón ciento setenta y cinco mil ochocientos tres con veintiuno ($ 1.175.803,21.-) mas IVA. El monto que se autorizará a la Intendencia de Montevideo utilizar para pagar dichas obligaciones contractuales, a las cuales se deben adicionar los ajustes paramétricos estimados -de acuerdo a lo señalado en el numeral tercero del presente convenio- asciende hasta la suma de dos millones cuatrocientos ochenta y nueve mil novecientos setenta pesos uruguayos con veinticuatro centésimos ($ 2.489.970,24.-) IVA y ajustes incluidos, en cuanto este refiere al monto total que dispondrá la Intendencia de Montevideo para el pago de dichos saldos contractuales. b) Además se autorizará a la Intendencia de Montevideo la utilización de hasta la cantidad de pesos uruguayos trescientos cincuenta y siete mil cuatrocientos seis con setenta y seis centésimos ($ 357.406,76.-) IVA y ajustes incluidos, cuyo destino será la intervención en baños y conexiones de fincas ubicadas en los barrios objeto de los proyectos de regularización del Programa de Mejoramiento de Barrios. IV) Estos recursos provienen de la ejecución de garantía de anticipo financiero, constituida ante el Banco de Seguros del Estado por la empresa constructora \"Consultora de Ingeniería S.R.L.\" en el marco del contrato rescindido con esta, que alcanzaba la realización de trabajos de obras física en el Asentamiento “Jardines de las Torres”. Este contrato se había suscripto el 29 de diciembre de 2006 entre la Intendencia de Montevideo y la referida empresa y fue rescindido administrativamente por la Intendencia de Montevideo según Resolución Nº 692/2008 de fecha 13 de febrero de 2008; el día 4 de noviembre de 2009 el Banco de Seguros del Estado le abonó a la Comuna capitalina, los dineros correspondientes a la ejecución de garantía de anticipo financiero que estaba constituida en su favor en dicha entidad aseguradora. SEGUNDO: OBJETO. Las partes acuerdan celebrar el presente Convenio, que tiene por objeto establecer los términos y condiciones, según los cuales la Intendencia de Montevideo utilizará los fondos referidos en la siguiente cláusula, que serán destinados al pago de: 1) los trabajos y servicios contratados al Equipo Técnico Multidisciplinario \"Consultoría y Servicios de Ingeniería S.A.\" en el marco del proceso de regularización del Asentamiento \"Jardines de las Torres\" y 2) con destino a la intervención en baños y conexiones de fincas ubicadas en los barrios objeto de los proyectos de regularización del Programa de Mejoramiento de Barrios. El presente convenio sustituye al convenio de preinversión y seguimiento, relacionado en la cláusula primero II) a). La Intendencia de Montevideo, en su carácter de Co-Ejecutor del Programa, administrará y utilizará los referidos fondos, en un todo de acuerdo con las obligaciones asumidas por el presente Convenio. TERCERO: MONTO Y UTILIZACIÓN DE LOS FONDOS OBJETO DEL PRESENTE CONVENIO. a)-Los fondos referidos en el objeto del presente convenio, ascienden a un monto total de: 1) Hasta la cantidad de dos millones cuatrocientos ochenta y nueve mil novecientos setenta pesos uruguayos con veinticuatro centésimos ($ 2.489.970,24.-) IVA y ajustes incluidos, que serán afectados por la Intendencia de Montevideo en forma exclusiva, a los efectos de pagar los trabajos y servicios referidos supra, contratados con el ETM \"Consultoría y Servicios de Ingeniería S.A.\" 2) Hasta la cantidad de pesos uruguayos trescientos cincuenta y siete mil cuatrocientos seis con setenta y seis ( $ 357.406,76.-) IVA y ajustes incluidos con destino a la intervención en baños y conexiones de fincas ubicadas en los barrios objeto de los proyectos de regularización del Programa de Mejoramiento de Barrios. b) El dinero se encuentra depositado en la cuenta bancaria Nº 196-5876, Moneda Nacional, del Banco de la República Oriental del Uruguay, abierta por la Intendencia de Montevideo; asimismo se dio apertura por la IM, a la cuenta de ingreso extrapresupuestal Nº 11200649 y las actividades extrapresupuestales Nº 304010191 y 504010191, para gastos de funcionamiento e inversiones respectivamente, siendo en todos los casos su denominación \"Convenio MVOTMA/PIAI-IM Asentamiento Jardines de las Torres”. c)-Dichos fondos podrán ser utilizados para el cumplimiento de los objetos supra referidos, una vez que se cuente con la intervención correspondiente del Tribunal de Cuentas de la República. CUARTO: OBLIGACIONES DE LA INTENDENCIA DE MONTEVIDEO. La Intendencia de Montevideo, se obliga en los siguientes términos: a)-Aplicar los fondos referidos en el artículo anterior, exclusivamente a los objetos establecidos en el artículo segundo de este Convenio b)-Enviar al MVOTMA-PIAI en forma trimestral, un informe de Revisión Limitada en cumplimiento del art. 9 Ordenanza 77 del Tribunal de Cuentas de la República de fecha 29 de diciembre de 1999 y la normativa de la Contaduría General de la Nación. El informe debe contener: una manifestación del jerarca respecto a la aplicación de los fondos transferidos, constancia de la existencia de un sistema contable confiable con documentación respaldatoria, procedimientos de control interno y manifestación del cargo que ocupa dentro del Organismo, el contador firmante del mismo. c)-Mantener operativa la cuenta extrapresupuestal que permita hacer uso de los fondos referidos. QUINTO: IRRENUNCIABILIDAD DE DERECHOS. El retardo por el MVOTMA-PIAI en el ejercicio de los derechos acordados en este Convenio, o el no ejercicio de los mismos, no podrán ser interpretados como renuncia del MVOTMA-PIAI a tales derechos, ni como aceptación de las circunstancias que lo habrían facultado para ejercitarlos. SEXTO: MORA . La mora en el cumplimiento de las obligaciones asumidas por las partes en el presente Convenio, se producirá de pleno derecho por el solo vencimiento de los términos acordados o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de protesto o interpelación de clase alguna. SÉPTIMO: RESCISIÓN DEL CONVENIO. El incumplimiento de todas o cualquiera de las obligaciones a cargo de las Instituciones firmantes, podrá dar lugar al inicio, previa constatación del mismo de los trámites tendientes a la rescisión del mismo OCTAVO: VIGENCIA. El presente Convenio entrará en vigencia cuando se encuentre debidamente suscripto por las partes y mantendrá la misma, mientras se encuentren en ejecución las obras financiadas con los fondos que se han dispuesto para las obras físicas de referencia.- NOVENO: DOMICILIOS CONSTITUIDOS Y COMUNICACIONES. Las partes constituyen domicilios especiales para todos los efectos de este acuerdo, en los establecidos como suyos en la comparecencia del presente Convenio, estableciendo como medio idóneo de notificación, las comunicaciones efectuadas mediante telegrama colacionado y fax con acuse de recibo Previa lectura, las partes suscriben el presente, en tres ejemplares de igual tenor, en el lugar y fecha indicados. 2º.- Comuníquese a la Secretaria General para su transcripción a la Coordinación General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, al Departamento de Recursos Financieros y al Servicio de Escribanía y pase por su orden a la Contaduría General y al Servicio de Relaciones Publicas.-", "date": "2010/05/21", "file_id": "1007-003313-10", "resolution_number": "321/10/4000", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto del siguiente Convenio a suscribirse entre el MVOTMA - PIAI y la Intendencia de Montevideo por el Asentamiento “JARDINES DE LAS TORRES”", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74b8a9e1a87ab67b8325772a0066f320?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Hyundai Fidocar S.A. para que se le conceda el uso del espacio público ubicado en el predio de Kibón, entre los días 21 y 25 de mayo de 2010, en el horario de 10:00 a 19:00 horas, con motivo de realizar un evento promocional de sponsorización de Hyundai en el Mundial Sudáfrica 2010; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala dicha actividad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 del expediente Nº 4001-001323-10; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/2005, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Hyundai Fidocar S.A. el uso del espacio público ubicado en el predio de Kibón, entre los días 21 y 25 de mayo de 2010, en el horario de 10:00 a 19:00 horas, con motivo de realizar un evento promocional de sponsorización de Hyundai en el Mundial Sudáfrica 2010, condicionado a que la peticionante deberá cumplir con: a) las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño a fs. 3 de estas actuaciones y en cuanto a que por tratarse de una actividad de carácter comercial, se establece una contrapartida determinada para esta actividad en $ 120.000,oo (ciento veinte mil pesos uruguayos), a ser aportada por la empresa autorizada en obras, servicios equipos y/o materiales definidos por las Autoridades Locales y a la División Espacios Públicos, Hábitat y Edificaciones; d) no estacionar ningún vehículo sobre el pavimento de la plaza ni afectar el pavimento y/o equipamiento general de la misma mediante pinturas o pegamentos, ni perforar el pavimento en ninguna de sus variantes; e) responsabilizarse de todo daño o deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, césped, especies vegetales y demás instalaciones, tanto de superficies aéreas y subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse deberá ajustarse a la normativa municipal vigente; f) será responsable de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y g) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/21", "file_id": "4001-001323-10", "resolution_number": "322/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Hyundai Fidocar S.A. el uso del espacio público ubicado en el predio de Kibón, entre los días 21 y 25 de mayo de 2010, en el horario de 10:00 a 19:00 horas, con motivo de realizar un evento promocional de sponsorización de Hyundai en el Mundial Sudáfrica 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76c14f7f193785098325772a0066f30f?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Santa Rosa Automotores S.A. para que se le conceda el uso del espacio público ubicado en la plazoleta frente al Hotel Carrasco, los días 22 y 23 de mayo, con posibilidad de correrlo para el 29 y 30 de mayo o el 5 y 6 de junio de 2010, para realizar una actividad de Test Driver y exposición de productos; RESULTANDO: 1º) asimismo expresa que se instalaría un Stand el que sería armado el viernes al comienzo de la tarde y desarmado el día domingo en la noche, se colocará una carpa autoportante de 8 x 4 mts., que se iluminaría en la noche y contará con música ambiental durante el día, 6 banderas con mástiles autoportantes, habrá por los menos 5 autos en exposición (en la carpa y estacionados), 4 vendedores, 2 promotoras y 1 guardia de seguridad en la noche; 2º) que por Resolución Nº 818/08/4000 del 1º/XII/08 se autorizó el uso de la plazoleta para los días 21 y 22/III/09, actividad que no se llevo a cabo por no contar con los modelos que pensaban exponer, pero habiendo cumplido con la contraprestación solicitada de acuerdo al Acta de recepción de obra que luce a fs. 1 de estas actuaciones; 3º) que el Servicio Centro Comunal Zonal Nº 8 tomó conocimiento por fax; 4°) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 8 del expediente Nº 4001-001632-10; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/2010, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Santa Rosa Automotores S.A. el uso del espacio público ubicado en la plazoleta frente al Hotel Carrasco, los días los días 22 y 23 de mayo de 2010, para la instalación de una carpa autoportante de 8 x 4 mts. y un stand destinado a la realización de un Test Driver y exposición de productos, postergándose en caso de no poder realizarse en la fecha por inclemencias del tiempo, para el día 29 y 30 de mayo o 5 y 6 de junio de 2010, condicionado a que la peticionante deberá cumplir con: a) las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, c) no se permite en ningún momento acceder con vehículos cualesquiera sea su tipo particularmente sobre el montaje y retiro de las estructuras del evento, sobre el pavimento de la plaza ni afectar el pavimento y/o equipamiento general de la misma mediante pinturas o pegamentos, ni perforar el pavimento en ninguna de sus variantes; d) responsabilizarse de todo daño o deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, césped, especies vegetales y demás instalaciones, tanto de superficies aéreas y subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse deberá ajustarse a la normativa municipal vigente; e) será responsable de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y f) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/21", "file_id": "4001-001632-10", "resolution_number": "323/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Santa Rosa Automotores S.A. el uso la plazoleta frente al Hotel Carrasco, los días los días 22/ 23 de mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f58f290453e1e348325772a0066f33e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de suscribir un Convenio de Formulación (Componente 1) entre la Unidad Coordinadora del Programa de Mejoramiento de Barrios (UCP/PIAI) y la IMM, en el marco del Primer Programa de Mejoramiento de Barrios, Préstamo BID 2052/OC-UR-ETM “Centro Cooperativista Uruguayo” (CCU) para el Proyecto \"ASOCIACIÓN CIVIL ESPERANZA\"; RESULTANDO: 1º) que con fecha 30 de diciembre del 2008, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo el Contrato Préstamo número 2052/OC-UR, que otorga financiamiento al Primer Programa Mejoramiento de Barrios, siendo el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente el organismo ejecutor de dicho Programa; 2º) que por Resolución Nº 4763/09 del 5/XI/09, el Sr. Intendente aprobó el texto del Convenio de Sub- Ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente - UCP y la Intendencia de Montevideo, el cual se suscribió el 9 de noviembre de 2009, el que permite el financiamiento de obras en curso, así como también el financiamiento de nuevos proyectos y obras, de acuerdo al reglamento operativo referido; 3º) que por Resolución Interna número 5/2010 de fecha 10 de marzo de 2010, la Comisión Especial Ejecutora de Atención al Programa de Asentamientos Irregulares (PIAI), adjudicó \"ad referendum\" del Tribunal de Cuentas al ETM \"Centro Cooperativista Uruguayo\" (CCU), la regularización del Asentamiento \"Asociación Civil Esperanza\"; 4º) que por nota de fecha 29 de enero de 2010, Pase 75/2010/s, el PIAI comunicó a la IMM - PIAI, su conformidad asi como la no objeción del BID, el cual la expresó por nota CSC/CUR-FMM-185/2010 de fecha 28 de enero de 2010, para la formulación del proyecto de mejoramiento barrial del asentamiento referido; 5º) que el Tribunal de Cuentas en sesión de fecha 14 de abril de 2010, cometió a la Contadora Delegada en el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente la intervención del gasto emergente de la contratación del Equipo Técnico Multidisciplinario \"Centro Cooperativista Uruguayo\", para la realización del proyecto para la mejora de calidad de vida de los habitantes del asentamiento, por un monto de $4:664.756,oo etapas 1a, 1b, 2ª, 2b y 3; CONSIDERANDO: 1º) que la Comisión Especial Ejecutora de Atención al PIAI, estima procedente dictar resolución a los efectos de aprobar el texto del Convenio de Formulación (Componente 1), entre la UCP-PIAI y la Intendencia de Montevideo y la suscripción del mismo; 2º) que por Resolución el 4304/06 del 30/X/06, ratificada por Resolución Nº 744/10 del 26/II/10, se delegó en el Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras, de aprobar y suscribir los textos de los convenios como el de referencia;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO AURBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el siguiente texto de Convenio de Formulación (Componente 1) a celebrarse entre esta Intendencia y la Unidad Coordinadora del Programa de Mejoramiento de Barrios (UCP/PIAI): PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, a los ... días del mes de .....de dos mil diez, comparecen: POR UNA PARTE: La Unidad de Coordinación del Programa de Mejoramiento de Barrios (en adelante “UCP/PIAI”), representada por .......................constituyendo domicilio a estos efectos en la calle Canelones Nº 1055 unidad 101 de Montevideo.- POR OTRA PARTE: La Intendencia de Montevideo (en adelante el Sub-ejecutor o la IM) representada en este acto por ........................... con domicilio en la Avenida 18 de Julio Nº 1360 de Montevideo; quienes acuerdan la celebración del siguiente convenio de Formulación: PRIMERO - ANTECEDENTES 1.1) El Ministerio de Vivienda de Ordenamiento Territorial y Medio Ambiente y la UCP/PIAI (en adelante MVOTMA-PIAI) en conjunto con la Intendencia de Montevideo, llevarán adelante acciones en el marco del Primer Programa de Mejoramiento de Barrios, préstamo BID 2052/OC-UR, suscripto entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo, el día 30 de Diciembre de 2008. 1.2) De acuerdo a lo establecido en el Reglamento Operativo del Programa (en adelante el RO), la UCP/PIAI analizó y aprobó la Carta Consulta de Mejoramiento de Barrio, correspondiente a \"Asociación Civil Esperanza\" presentado por la IM (en adelante \"el Proyecto\"). 1-3) De acuerdo con lo establecido en el RO del Programa y la política de adquisiciones del BID: I) La UCP/PIAI comunicó a la IM la no objeción para iniciar el proceso de contratación de una firma consultora para la formulación del Proyecto; y II) La UCP/PIAI comunicó a la IM la no objeción para adjudicar dichos trabajos al ETM \"Centro Cooperativista Uruguayo\" (CCU). SEGUNDO - OBJETO El presente Convenio, tiene por objeto establecer los términos y condiciones, en que la UCP/PIAI, de acuerdo con los documentos del Programa y los establecidos en las cláusulas del presente Convenio, otorgará financiamiento a las actividades que permitan cumplir los compromisos contraídos en el Contrato con el ETM referido supra, el cual estará bajo supervisión del Sub-ejecutor. TERCERO - ANEXOS Forman parte del presente contrato como anexos: el Reglamento Operativo con todos sus anexos; los términos de referencia, el Pliego de Condiciones para la Selección y Contratación de ETMs, el modelo de contrato con el ETM, la propuesta de trabajo y el calendario de entregas del Proyecto propuesto por el ETM y aprobado por la IM. CUARTO – MONTO Y FINANCIAMIENTO 4.1) La UCP/PIAI financiará con los recursos del Programa, el contrato de consultoría a suscribir entre la IM y el ETM, por hasta un monto de $ 4.664.756 impuestos incluidos; dicha suma se desembolsará por fases o etapas de proyecto, directamente al ETM de acuerdo a lo establecido en el artículo quinto del Pliego de Condiciones para la Selección y Contratación de ETMs. 4.2) El reajuste se realizará de acuerdo al artículo cuarenta y uno del Pliego de Condiciones para la Selección y Contratación de ETMs. QUINTO - ALCANCE 5.1) La UCP/PIAI, financiará directamente, sin perjuicio de las responsabilidades del mismo, los servicios del ETM contratado. Se establece para la formulación del Proyecto de Mejoramiento Barrial (físico y social) -incluidos los pliegos de licitación de las obras y los términos de referencia para la contratación de las actividades de desarrollo barrial y supervisión de las obras-, un monto de hasta $ 4:664.756,oo impuestos incluidos; de acuerdo al siguiente detalle: I)-para el Diagnóstico Integral (físico, ambiental y social) hasta $ 1:574.763,oo IVA incluido. II)-para realizar el Proyecto de Desarrollo Barrial, hasta $ 452.501oo IVA incluido. III)-para la realización del Anteproyecto y del Proyecto Ejecutivo (físico y social), hasta $ 2:637.492oo IVA incluido. 5.2) El desistimiento en la ejecución de un Proyecto, en cualquier etapa del mismo por el Subejecutor o la constatación de desvíos por parte de la UCP/PIAI, imputables a los beneficiarios, al ETM o la IM, determinarán la inmediata suspensión de los pagos de los montos correspondientes a las etapas no iniciadas o por ejecutarse, hasta tanto se superen las causas que la motivaron. En caso de desistimiento, o que no se haya cumplido con la ejecución del Proyecto y el atraso afecte a solo juicio de la UCP/PIAI la programación del mismo, dará derecho a éste a rescindir este convenio en forma unilateral. Tal circunstancia, cualquiera fuera la etapa de realización del mismo, no dará derecho a reclamar indemnización alguna ante la UCP/PIAI, por el ETM y/o el Sub-ejecutor. SEXTO - DE LAS PARTES 6.1) De la UCP/PIAI: I)-La UCP/PIAI asume el financiamiento de los gastos que demanda el Contrato del ETM, siempre que se cumplan las condiciones establecidas en los documentos del Programa, los términos del presente Convenio, los Anexos y modificaciones aprobadas por las partes y los recaudos del Proyecto aprobado por la UCP/PIAI. II)-La UCP/PIAI supervisará la documentación de cada fase, principalmente su entrega en tiempo y forma, así como su consistencia con los requerimientos del RO y la guía de formulación de proyectos. III)-Todo incumplimiento de los plazos establecidos en el cronograma, acordado entre las partes para la entrega de informes u otros trabajos, dará lugar a la aplicación por la UCP/PIAI, directamente o a solicitud del Subejecutor, de una multa equivalente al 5 % (cinco por ciento) del monto no desembolsado del componente respectivo. Esto es sin perjuicio del derecho a rescindir este Convenio en la forma establecida en el numeral 5.2. 6.2) De la IM: I)-La IM asume que todos los trabajos relativos al Proyecto serán realizados por el ETM bajo su supervisión y responsabilidad. Supervisará los aspectos técnicos y el cumplimiento con el cronograma y plan de trabajo del ETM. II)-La IM brindará al ETM todo el apoyo a su alcance en los diferentes componentes y participará en las distintas etapas de su ejecución, con el objeto de lograr un mejor resultado y transferirle toda la información disponible que obre en su poder. III)-El financiamiento de los mayores costos que pudieran generarse en el contrato con el ETM serán de responsabilidad exclusiva del Sub-ejecutor. IV)-Asumir la propuesta del ETM como suya y aprobarla, una vez que haya aceptado la misma. SEPTIMO - CONDICIONES PREVIAS AL PRIMER DESEMBOLSO Y ESPECIALES DEL FINANCIAMIENTO La IM se compromete a cumplir las siguientes condiciones previas: I)-Designar al personal de la Unidad Técnica responsable de contraparte, asumiendo los costos correspondientes, con cargo a sus recursos propios. La UCP/PIAI a solicitud fundada podrá solicitar su sustitución. II) Durante la vigencia del presente contrato se compromete a proporcionar a la UCP/PIAI toda solicitud de información sobre el proyecto y presentar con cada solicitud de pago (y al menos en forma bimensual) un informe de avance de los trabajos contratados, estableciendo las modificaciones a la programación y cronograma de desembolsos comprometidos e incumplimientos si correspondiera. III) Entregar oportunamente a la UCP/PIAI y a su requerimiento los antecedentes y datos financieros necesarios para preparar informes. OCTAVO - DESEMBOLSOS 8.1) Los pagos serán solicitados por la IM a la UCP/PIAI. La solicitud estará acompañada de: (i) la documentación preparada por el ETM que corresponde a cada fase del trabajo; (ii) un informe/dictamen técnico de la IM referido a la calidad y consistencia de los documentos preparados por el ETM, en cada fase; (iii) un informe referido al nivel de cumplimiento del plan de trabajo aprobado por parte del ETM y las principales dificultades encontradas. 8.2) La UCP/PIAI efectuará los desembolsos correspondientes, directamente al ETM, de conformidad a la solicitud de la IM y por cuenta y orden de ésta, de acuerdo a lo establecido en el contrato suscrito con el ETM, el RO y la política de adquisiciones y demás normas del Programa de Mejoramiento de Barrios. 8.3) Los desembolsos, cuando corresponda, estarán sujetos al cumplimiento del aporte propio por parte de la IM en las proporciones y plazos establecidos en el cronograma de desembolsos vigente. 8.4) Previo a la realización de cualquier desembolso, el ETM deberá presentar al Programa las garantías respectivas. 8.5) Cumplidos los requisitos previos al primer desembolso, el Programa podrá adelantar recursos a favor del ETM con cargo a este Convenio. Salvo expreso acuerdo entre las partes y la conformidad escrita de la UCP/PIAI, el monto del anticipo de fondos no excederá del 20 % del precio establecido para el componente, que según el Pliego admita tal adelanto. El pago del anticipo de fondos se considerará desembolso para todos los efectos del contrato y se considera, previa calificación favorable de la garantía prevista por el artículo 36.3 del Pliego de Condiciones para la Selección y Contratación de ETMs. 8.6) A la conclusión de cada fase de ejecución, el Subejecutor deberá presentar un informe a la UCP/PIAI y cuando los diseños finales sean evaluados y se haya constatado el cumplimiento de los requisitos económicos, de participación y otros aplicables al Proyecto, se efectuará el último desembolso. NOVENO - SUSPENSION DE LOS DESEMBOLSOS La UCP/PIAI podrá suspender el financiamiento, con aviso escrito al Sub-ejecutor, si surge y mientras subsista alguna de las circunstancias siguientes, sin responsabilidad de la UCP/PIAI y sin derecho a indemnización alguna: I) Exista incumplimiento del ETM a alguna de las obligaciones asumidas, constatada por la UCP/PIAI o el Sub-ejecutor. II) Si encuentra evidencia del incumplimiento por parte del Sub-ejecutor a cualquier obligación estipulada en el presente contrato y demás documentos que lo integran. III) Cuando corresponda, por la demora en el cumplimiento del aporte propio del Sub-ejecutor, o porque éste no designara la contraparte o su sustitución, por más de treinta (30) días calendario. IV) Cuando el ETM sufriera una restricción de sus facultades legales, o si sus funciones o patrimonio resultaren sustancialmente afectados. V) Cualquier circunstancia extraordinaria que, a juicio de la UCP/PIAI, haga improbable que el Subejecutor pueda cumplir con las obligaciones contraídas en este contrato, o que no permita satisfacer los propósitos que se tuvieron en cuenta al celebrarlo. VI) El incumplimiento o retardo en el pago de las sumas que el Sub-ejecutor adeude en el marco del Programa por cualquier concepto, emergente de éste o cualquier otro contrato que haya suscrito con la UCP/PIAI. VII) La suspensión de los pagos al ETM por causas emergentes de su actuación no generarán derecho a indemnización de ninguna especie. La UCP/PIAI no se responsabiliza por reclamos por la suspensión de pagos al ETM, por incumplimiento del Sub-ejecutor. DECIMO -CALENDARIO DE REALIZACION DEL DISEÑO DE LOS COMPONENTES DEL PROYECTO El Sub-ejecutor a través del ETM se compromete a diseñar los distintos componentes del Proyecto, de acuerdo al calendario que se establece en el Anexo al presente convenio, debiendo cualquier prórroga en los plazos indicados, ser solicitada a la UCP/PIAI por escrito por el Sub-ejecutor, con por lo menos quince (15) días de anticipación a su vencimiento, justificando las razones de la demora y sugiriendo nuevas fechas para el calendario de ejecución. Las prórrogas surtirán efecto luego de la aprobación expresa de la UCP/PIAI. DÉCIMOPRIMERO - OBLIGACIONES DEL SUBEJECUTOR El Sub-ejecutor se compromete a cumplir con las siguientes obligaciones: I) Cumplir con todo lo estipulado en el presente convenio, el Contrato de Préstamo, el Reglamento Operativo, modelos de pliegos y demás documentos guía o formularios indicados por la UCP/PIAI, con la debida diligencia y eficiencia, de conformidad con sólidas normas técnicas, financieras y de administración. II)-Cumplir oportunamente con su aporte a la contraparte local, de ser el caso. II) Observar estrictamente lo establecido en la Política de Adquisiciones del BID durante el proceso de diseño de los componentes del proyecto. IV) Utilizar los recursos del Programa exclusivamente en la ejecución del diseño de los componentes del Proyecto de Mejoramiento de Barrios y acciones concurrentes. V) Brindar información que el BID y/o la UCP/PIAI, requieran en relación al avance del Proyecto y al desempeño de los ETMs y las empresas contratistas proveedoras de bienes y servicios, así como facilitar las inspecciones que se realicen a las obras, bienes, registros y documentos pertinentes, en cualquier momento durante la vigencia del presente contrato. VI) Cumplir las normas y estipulaciones de todos y cada uno de los instrumentos legales y técnicos especificados en los anexos de este contrato y en la normativa del Programa. VI) Incorporar a su presupuesto anual, las partidas correspondientes a su aporte propio, debiendo presentar la constancia correspondiente a la UCP/PIAI, hasta el 31 de marzo de cada año. VII) Reembolsar a la UCP/PIAI, los recursos desembolsados por éste a favor del ETM, en caso de desistimiento en la ejecución del proyecto, cualquier sea la etapa de su ejecución; así como, y sin perjuicio del reembolso establecido anteriormente, hacer frente a los pagos devengados por trabajos realizados por el ETM, en caso de suspensión de desembolsos por razones imputables a su incumplimiento o multas aplicadas en función de la cláusula 5.2. DECIMOSEGUNDO - RESOLUCION DEL CONTRATO El incumplimiento por alguna de las partes de cualquier obligación estipulada en el presente contrato, que se prolongue por más de sesenta (60) días calendario facultará a la UCP/PIAI a rescindir el contrato, y la suspensión del pago del financiamiento que hasta esa fecha no haya sido desembolsado, sin perjuicio de las responsabilidades que a cada parte le corresponda. DECIMOTERCERO - IRRENUNCIABILIDAD DE DERECHOS El retardo por la UCP/PIAI en el ejercicio de los derechos acordados en este contrato, o el no-ejercicio de los mismos, no podrán ser interpretados como renuncia de la UCP/PIAI a tales derechos, ni como aceptación de las circunstancias que lo habrían facultado para ejercitarlos. DECIMOCUARTO - MORA La mora en el cumplimiento de las obligaciones asumidas por las partes en el presente contrato, se producirá de pleno derecho por el solo vencimiento de los términos acordados o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de protesto o protesta de clase alguna. DECIMOQUINTO- VIGENCIA Y CONCLUSIÓN La vigencia de este convenio está sujeta a la condición suspensiva de que, se firme con el ETM establecido en la cláusula PRIMERO numeral 1.3. (ii) el correspondiente contrato, y concluirá cuando el Subejecutor haya cumplido con las obligaciones emergentes del mismo. DECIMOSEXTO - COMUNICACIONES ENTRE LAS PARTES Todas las comunicaciones entre las partes serán por escrito. Se pacta como medio válido el fax con acuse de recibo, estableciendo la UCP/PIAI como tal el Número 9022855 y el Sub-ejecutor el Número 1924. En fe de lo cual se firman tres ejemplares de un mismo tenor, en la fecha precedentemente establecida. 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente y pase a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2010/05/21", "file_id": "1007-004770-06", "resolution_number": "324/10/4000", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto de Convenio de Formulación (Componente 1) a celebrarse entre esta Intendencia y la Unidad Coordinadora del Programa de Mejoramiento de Barrios (UCP/PIAI) en el marco del Primer Programa de Mejoramiento de Barrios, Préstamo BID 2052/OC-UR – ETM “Centro Cooperativista Uruguayo” (CCU) - Proyecto “ASOCIACIÓN CIVIL ESPERANZA”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb25422ca4f8ce28325772a0066f32a?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Promoción Cultural; RESULTANDO: 1º) que en las mismas solicita se exceptúe de los topes previstos en el artículo R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Virginia Vega, autorizándola a realizar hasta 100 (cien) horas extras mensuales, debido a que realiza tareas como responsable de Sistemas Financieros, organización de actividades de la División, entre otras; 2º) que agrega que a partir de la resolución correspondiente, la funcionaria dejará de cobrar la partida que percibía por ejercer tareas de Secretaría; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Virginia Vega, C.I. Nº 4.080.179, autorizándole la realización de hasta 100 (cien) horas extras mensuales, hasta el 30 de junio de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a las Divisiones Promoción Cultural y Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/05/21", "file_id": "4200-000981-10", "resolution_number": "396/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Virginia Vega, C.I. Nº 4.080.179, autorizándole la realización de hasta 100 (cien) horas extras mensuales, hasta el 30 de junio de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9675155d862ada8a8325772a004e6760?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 12/10/5000 de fecha 7 de enero de 2010; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, hasta el 30 de abril de 2010, la prestación de los servicios del funcionario Sr. Carlos Canale, de conformidad con lo establecido en el Decreto Nº 33.132, sancionado por la Junta Departamental de Montevideo el 12 de noviembre de 2009 y promulgado por Resolución Nº 5119/09 de fecha 30 de noviembre de 2009; 2o.) que la Unidad Cuentas Personales informa que correspondería dar de baja al titular, para acogerse a los beneficios jubilatorios; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Dar de baja, a partir del 30 de abril de 2010, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Canale, C.I. Nº 1.076.464, Credencial Cívica Serie B.T.A. Nº 9290, domiciliado en la calle Ramón Alvarez Nº 4972.- 2º.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3º.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 4º.- Otorgar 60 (sesenta) días a partir del último cobro de la prejubilación para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiera, con la presentación del recibo del Banco de Previsión Social que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Vigilancia; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos, para la notificación correspondiente, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/05/21", "file_id": "4741-000781-09", "resolution_number": "397/10/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 30 de abril de 2010, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Canale, C.I. Nº 1.076.464, Credencial Cívica Serie B.T.A. Nº 9290, domiciliado en la calle Ramón Alvarez Nº 4972.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a83fc8d6805558068325772a0058ab90?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura; RESULTANDO: que solicita el pago de 26 (veintiséis) horas extras simples realizadas por la funcionaria Sra. Sandra Vittorino en el mes de marzo de 2010, como asimismo se la exceptúe de los topes previstos para la realización de horas extras, a partir del 1o de marzo de 2010; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el pago de 26 (veintiséis) horas extras simples, realizadas por la funcionaria Sra. Sandra Vittorino, C.I. 1917345, en el período comprendido entre el 2 de marzo y el 28 de marzo de 2010.- 2º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a la citada funcionaria la realización de hasta 64 (sesenta y cuatro) horas extras mensuales, por el período comprendido entre el 1º de marzo y el 30 de junio de 2010.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2010/05/21", "file_id": "9055-003284-10", "resolution_number": "398/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de horas extras y se exceptúa de los topes autorizando a realizar hasta 64 (sesenta y cuatro) horas extras mensuales a la funcionaria Sra. Sandra Vittorino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe5e88c2571410eb8325772d00455cc1?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ricardo Servente, quien se desempeña en el Servicio de Mantenimiento de Maquinaria Vial y Limpieza, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2010; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Servente, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada, a partir del 1º de junio de 2010, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ricardo Servente, C.I. Nº 1.170.511, Credencial Cívica Serie B.C.B. Nº 22.309, domiciliado en Av. Bolivia Nº 2551, Fila 48, Nº 5598.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese a los Departamentos de Recursos Financieros; a las Unidades Información de Personal; Beneficios Funcionales; Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Mantenimiento de Maquinaria Vial y Limpieza; y pase, por su orden, al Sector Despacho del Departamento, para notificación al interesado y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/05/21", "file_id": "5160-000213-10", "resolution_number": "399/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 1º de junio de 2010, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ricardo Servente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9a18f92a784b3918325772d00455cce?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1620/10 de 20 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33º., lit. A del TOCAF, el pago de la suma de U$S 189,15 (dólares americanos ciento ochenta y nueve con 15/100), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre bienes relacionados a las actividades de educación vial, por parte del ómnibus Matrícula SBD-1533, perteneciente a COETC, Póliza Nº 8521090, Carpeta Nº 1426472, con vigencia al 31 de diciembre de 2009, con cargo a la Solicitud Nº 121568; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a la Solicitud SEFI Nº 128424; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1620/10 del 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128424.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Tránsito y Transporte; a las Unidades de Control y Prevención de Accidentes y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "4705-000043-08", "resolution_number": "400/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1620/10 del 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128424.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4350114c5c78da398325772d00455cd5?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1735/10 de 26 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33º., lit. A del TOCAF, el pago de la suma de $ 5.383,oo (pesos uruguayos cinco mil trescientos ochenta y tres), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo perteneciente a el Servicio de Mantenimiento y Reparación de Maquinaria Pesada, Matrícula SIM-1034, Póliza Nº 4858352, Carpeta Nº 7468423, con vigencia al 31 de diciembre de 2009, con cargo a la Solicitud Nº 120573; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a la Solicitud SEFI Nº 128808; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1735/10 de 26 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128808.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a las Unidades de Control y Asesoramiento de Seguros y de Mantenimiento y Reparación de Máquinas Pesadas; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "8963-000357-09", "resolution_number": "401/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1735/10 de 26 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128808.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f6b10009aa1b11b8325772d00455cdd?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1500/10 de 12 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33o., lit. A del TOCAF, el pago de la suma de $ 5.258,oo (pesos uruguayos cinco mil doscientos cincuenta y ocho), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo perteneciente a la Unidad Técnica de Alumbrado Público, Matrícula SIM-1655, Póliza Nº 4871005, Carpeta Nº 1238251, con vigencia al 31 de diciembre de 2009, con cargo a la Solicitud Nº 121769; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a la Solicitud SEFI Nº 128425; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1500/10 de 12 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128425.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Técnica de Alumbrado Público y de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "8963-000362-09", "resolution_number": "402/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1500/10 del 12 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128425.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7438412ba7bc1688325772d00455ce7?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1621/10 de 20 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33º., lit. A del TOCAF, el pago de la suma de $ 12.514,oo (pesos uruguayos doce mil quinientos catorce), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que poseen los vehículos pertenecientes al Servicio de Locomoción, Matrículas SIM-1842 y SIM-1843, Pólizas Nº 4793001 y Nº 4792996, Carpetas Nº 1232985 y Nº 1233000, con vigencia al 31 de diciembre de 2009, con cargo a las Solicitudes Nº 121474 y 121475; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a las Solicitudes SEFI Nº 128422 y 128423; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1621/10 de 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a las Solicitudes SEFI Nº 128422 y 128423.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Gerencia Ejecutiva Servicios de Apoyo; al Servicio Central de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "5210-006648-09", "resolution_number": "403/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1621/10 del 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a las Solicitudes SEFI Nº 128422 y 128423.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e419700cc9540e438325772d00455ced?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia formulada por una particular; RESULTANDO: que expresa que el día 30 de noviembre de 2009 su hija concurrió a la Policlínica \"La Paloma\" con el objetivo de controlar su presión, habiendo sido atendida por un enfermero, quien realizó un examen físico no solicitado e inadecuado al objeto de consulta, ofreciéndose realizar masajes tres veces por semana para atender sus problemas de columna; CONSIDERANDO: 1º) que en informe de fs. 15, la Unidad Sumarios entiende necesaria la realización de la investigación administrativa a fin de esclarecer los hechos y deslindar las responsabilidades que pudieren surgir, ya que no quedan claros los procedimientos cumplidos, ni si los mismos fueron solicitados por la paciente, como tampoco los límites de las atribuciones que competen al cargo de enfermero del funcionario denunciado; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.-Comuníquese a la División Salud, al Servicio de Atención a la Salud y pase a la Unidad Sumarios, a sus efectos.-", "date": "2010/05/21", "file_id": "4300-000016-10", "resolution_number": "404/10/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados, relacionadas con la denuncia formulada por una particular respecto de la actuación de un funcionario enfermero en la Policlínica \"La Paloma\", y deslindar las responsabilidades que pudieran surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0dc7b660d01f5c38325772d00455cf3?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al BANCO DE SEGUROS DEL ESTADO, por concepto de prima y otros gastos de seguros contratados, para la División Limpieza; RESULTANDO: 1o) que la firma solicita el pago correspondiente a las Referencias Nos. 545019, 545040, 545023, 545025, 545026, 545027, 545029, 545031, 545032, 545033, 545034, 545035, 545036, 545039 y 545021, por un importe de $ 2.203,oo cada una; 2o) que con fecha 10 de mayo de 2010, la Contadora Delegada del Tribunal de Cuentas de la República, observa el pago por la suma total de $ 33.045,oo, por contravenir el Art. 13o. del TOCAF; CONSIDERANDO: que por Resolución No. 3210/05 de fecha 12 de julio de 2005, confirmada por Resolución No. 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor del BANCO DE SEGUROS DEL ESTADO, por la suma de $ 33.045,oo (pesos uruguayos treinta y tres mil cuarenta y cinco), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2010/05/21", "file_id": "9210-012584-10", "resolution_number": "130/10/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 33.045,oo, a favor del BANCO DE SEGUROS DEL ESTADO, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a90bca137a03398b83257730006dce66?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Curtiembre CURTIFRANCE S.A., R.U.T. 210078340012, sita en la calle José Llupes No. 5077, dentro de los límites del Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o) que la Unidad de Efluentes Industriales informa que desde el año 2006, la mencionada Curtiembre ha venido siendo sancionada por irregularidades en el vertimiento de los efluentes industriales, que superaban en varios parámetros, los valores admitidos por la normativa vigente; 2o) que la mencionada Unidad, con fecha 23 de febrero de 2010, continúa informando que la planta no funciona acorde a lo esperado y comprometido dadas las modificaciones implementadas, no habiéndose logrado una mejora sostenida en la calidad del efluente que es vertido al colector, por lo que sugiere la clausura preventiva de sus actividades, por un período de 30 días en los cuales deberá: a) implementar los cambios, b) puesta en funcionamiento de las unidades que así lo requieran, c) proponer una optimización de las unidades que están en operación d) presentar ante la Unidad un informe de lo realizado con análisis pormenorizado especialmente en los parámetros Sulfuros y Cromo; 3o) que el Servicio de Operación y Mantenimiento de Saneamiento indica que con fecha 18 de marzo del año en curso, se dio cumplimiento a lo dispuesto en el Art. R. 84 del Volumen II del Digesto Municipal; CONSIDERANDO: 1o) que cumplido el plazo, la mencionada empresa presentó los recursos pertinentes, los cuales no son de recibo, por lo que el Servicio, sugiere la clausura de las actividades a la Curtiembre CURTIFRANCE S.A., por incumplimiento de la normativa vigente, hasta tanto la empresa presente e implemente todas las modificaciones (incluidas acciones y planes de contingencia para evitar vertidos fuera de normativa en caso de fallas operativas o de equipos) que garanticen el cumplimiento de la normativa ambiental vigente; 2o) que por Resolución 3220/05 de fecha 13 de julio de 2005, reafirmada por Resolución 744/10 de fecha 26 de febrero de 2010, la Intendenta de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existiera transgresiones a la normativa municipal, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades de la Curtiembre CURTIFRANCE S.A., R.U.T. 210078340012, sita en la calle José Llupes No. 5077, dentro de los límites del Servicio Centro Comunal Zonal No. 14, hasta tanto dé cumplimiento a los requisitos establecidos en el Considerando 1o. de la presente Resolución. 2o.-Remitir copia de la presente Resolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Encomendar a la Unidad de Efluentes Industriales el control de lo dispuesto. 4o.-Comuníquese a la División Saneamiento, a la Junta Local No. 14, a los Servicios Centro Comunal Zonal No. 14 y Operación y Mantenimiento de Saneamiento y pase al Sector Despacho para la notificación de la empresa", "date": "2010/05/21", "file_id": "6323-000107-10", "resolution_number": "131/10/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran las actividades de la curtiembre CURTIFRANCE S.A., sita en la calle José Llupes No. 5077, por reiterados incumplimientos a la normativa vigente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c5958fa98c583be83257730006dce6e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General (I)del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: la convocatoria de la Coordinación de la Unidad Temática de Cultura de la Red de Mercociudades, a cargo del Ministerio de Cultura de la Ciudad de Buenos Aires, a la Séptima Edición del Concurso Internacional de Fotografía de la Red de Mercociudades, organizado el pasado año por el Departamento de Cultura de la Intendencia de Montevideo; RESULTANDO: 1o.) que el evento se desarrolló de acuerdo a las bases estipuladas a tales efectos, las cuales lucen adjuntas de fs. 1 a 3 de estos obrados, tomando como escenario en dicha oportunidad, a la Diversidad Cultural, temática que permitió mostrar los derechos humanos, sociales y culturales de nuestros pueblos, contribuyendo de esta manera a su divulgación y conservación; 2o.) que la División Promoción Cultura eleva la nómina del jurado, la cual se adjunta a fs. 4, estableciendo que el precio por su actuación se fijó en la suma de $ 7.000,oo a cada uno, con excepción del representante de esta Comuna; 3o.) que el 22/03/2009, la citada División expresa que, sin perjuicio de las observaciones efectuadas por la Unidad Asesoría Jurídica a las bases de dicho concurso, no habiendo recibido respuesta del Coordinador del Centro de Fotografía respecto a algunos cambios sugeridos; en virtud del tiempo transcurrido y habiendo fallado el jurado respecto a las obras presentadas, solicita el dictado de resolución; 4o.) que correspondería efectuar el pago de los premios a los ganadores y a los integrantes del jurado, por lo cual la Oficina Gestión Presupuestal del Departamento de Cultura efectuó las Solicitudes SEFI Nos. 126301 por $ 7.000; 126302 por $ 7.000; 128712 por la suma de $ 20.000; 128713 por $ 5.000 y 128715 por $ 5.000; CONSIDERANDO: 1o.) que por Resolución Nº 3.229/05 de 13/07/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura las facultades de aprobar la reglamentación de los diversos concursos y homologar los fallos de los distintos jurados, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que por Resolución Nº 3.210/05 del 12/VII/2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Promoción Cultural, aprobando la realización del VII Concurso Internacional de Fotografía de la Red de Mercociudades, de acuerdo a las bases adjuntas de fs. 1 a 3 de estas actuaciones.- 2.- Convalidar la integración del jurado encargado de dictaminar en dicho certamen, de acuerdo al siguiente detalle: Por Taller Aquelarre: Titular: Elisa Pintado C.I. Nº 3.348.112-2 Suplente: Rafael Sanz C.I. Nº 4.215.496-6 Por Fotoclub Uruguayo: Titular: Alvaro Percovich C.I. Nº 1.649.080-5 Suplente: María de los Ángeles Viera C.I. Nº 1.261.468-1 Por el Centro Municipal de Fotografía: Titular: Daniel Sosa C.I. Nº 1.911.490 Suplente: Gabriel García C.I. Nº 1.752.986 3.- Convalidar lo actuado homologando el fallo del jurado encargado de dictaminar en dicho evento, de acuerdo a copia del Acta, que luce adjunta de fs. 14 a 15, y disponer el pago de los premios, según el siguiente detalle: Primer Premio: Sra. Fabiana Ferreira (Authentic#2440) - $ 20.000,oo (pesos uruguayos veinte mil) Segundo Premio: Sr. Marcello Vitorino (de la serie Povo de Santo) - $ 5.000,oo (pesos uruguayos cinco mil) Tercer Premio: Sra. Ana Mandez (Tic, Tac, Tic, Tac - $ 5.000,oo (pesos uruguayos cinco mil) Menciones de Honor: Primera: Sr. Edgar Melo Segunda: Sr. Ignacio Rodríguez. 4.- Autorizar el pago de la suma de $ 7.000,oo (pesos uruguayos siete mil), al Sr. Alvaro Percovich, C.I. Nº 1.649.080-5 y Elisa Pintado, C.I. Nº 3.348.112-2 por su desempeño como jurados en representación de Fotoclub Uruguayo y Taller Aquelarre de dicho certamen, respectivamente.- 5.-Comuníquese a la Secretaría General; a las Divisiones Comunicación y Promoción Cultural; al Centro Municipal de Fotografía; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "4200-002656-09", "resolution_number": "147/10/8000", "subcategory": "CONCURSOS", "summary": "Convalidar lo actuado por la División Promoción y Acción Cultural, referente al VII Concurso Concurso Internacional de Fotografía de la Red de Mercociudades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d94a1df15037d348325772e005f200b?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Luz del Alba Rubio, para la ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Lucía\", en 2 (dos) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 4.000,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el proyecto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de estos obrados, al que la Unidad Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 7 y 7 vta., que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Luz del Alba Rubio, de nacionalidad oriental, quien fuera seleccionada para desempeñar el rol de \"Lucía\", en dos funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, de la ópera \"Lucía di Lammermoor\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 128901, en la suma de U$S 4.301,08, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía di Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil diez, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la Intendencia, representada en este acto por ..... en su calidad de ... ......, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: La Sra. Luz del Alba Rubio, en adelante la arrendadora, de nacionalidad oriental, titular de la cédula de identidad Nº 2.786.151-2, constituyendo domicilio a estos efectos, en la calle Reconquista s/n- Teatro Solís de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la Intendencia considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de “Lucía”, en 2 (dos) funciones, con opción a función extraordinaria, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, en la ópera “Lucía di Lammermoor” de G. Donizetti, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 10 de mayo de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas designados para el mismo rol que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación por cada espectáculo extra una retribución de U$S 2.000, libre de impuestos, por cada presentación. Deberá presentarse en el Teatro Solís los días para los que se lo contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación; CUARTO: OBLIGACIONES DE LA INTENDENCIA. La Intendencia se obliga a: a) abonar a la arrendadora por la presente contratación la suma total de U$S 4.000,oo (dólares estadounidenses cuatro mil), correspondiendo dicha suma a U$S 2.000,oo (dólares estadounidenses dos mil), por cada función. El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones del cronograma de actividades de los artistas y deberá ser cumplida en el periodo comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. En caso de cumplirse la opción de función extraordinaria, el precio que se pacta para la misma asciende a la suma de U$S 2.000,oo (dólares estadounidenses dos mil), luego de deducidos los impuestos, para cada presentación. b) otorgar a la arrendadora un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. c) otorgar a la arrendadora alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluído desde el día de arribo y hasta el 5 de junio de 2010 inclusive. d) otorgar a la arrendadora un pasaje de ida y vuelta, en clase turista, en compañía aérea a definir según tarifa, días y horarios más convenientes, desde Milán a Montevideo. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 128901, en la suma de U$S 4.301,08 (dólares estadounidenses cuatro mil trescientos uno con ocho centésimos), impuestos incluidos.- 3o.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/21", "file_id": "8006-001318-10", "resolution_number": "148/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar la contratación en régimen de arrendamiento de obra, de la Sra. Luz del Alba Rubio, para la Ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del T.O.C.A.F.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8eab6228ac2723a8325772f005e8a6e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 110/10/1000, de 19 de marzo de 2010, se dispuso clausurar el establecimiento destinado a pensión, sito en Av. Gral. Rondeau No. 2441, propiedad de la firma Pradercar S.A., RUT 21 3680240017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada por la no presentación de la documentación habilitante y por no cumplir con las condiciones de conservación e higiene; 2o.) que el 29/4/10, el Sector Hoteles, Pensiones, Inquilinatos y Afines, señala que se ha presentado la totalidad de la documentación habilitante vigente, constancia de limpieza de tanques de agua potable y que se ha dado cumplimiento a lo intimado por Actas A y B No. 19344, de 3/6/09; 3o.) que la Dirección del Servicio Central de Inspección General remite estas actuaciones solicitando el dictado de resolución de levantamiento de clausura; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, ratificada por la Nº 744/10, de 26/02/10, se delegó en el Secretario General la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 110/10/1000, de 19 de marzo de 2010, del establecimiento destinado a Pensión, sito en Av. Gral. Rondeau No. 2441, propiedad de la firma Pradercar S.A., RUT 21 3680240017, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona No. 1, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente.-", "date": "2010/05/21", "file_id": "5220-007172-10", "resolution_number": "195/10/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 110/10/1000, de 19 de marzo de 2010, del establecimiento destinado a Pensión, sito en Av. Gral. Rondeau No. 2441, propiedad de la firma PRADERCAR S.A., por los motivos expresados en la parte expositiva de la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16d8bed738d5bb4a8325773400694464?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 519.620,oo a favor de la empresa Méndez Sabini Diego Fernando, adjudicataria de la Compra Directa por Excepción 221698/2 (adquisición de juegos de recreación); RESULTANDO: que el 6/5/10, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, por contravenir lo establecido en el Art. 15o. (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 519.620,oo (PESOS URUGUAYOS QUINIENTOS DIECINUEVE MIL SEISCIENTOS VEINTE), a favor de la empresa Méndez Sabini Diego Fernando.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "3390-016634-09", "resolution_number": "196/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 519.620,oo, a favor de la empresa Méndez Sabini Diego Fernando.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/858b538ec9e0e95f8325773400695401?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota Nº 175/10, de 26 de abril de 2010, del Congreso de Intendentes; RESULTANDO: 1o.) que por dicha nota solicita el pago del aporte de esta Intendencia para gastos de funcionamiento del referido Congreso, de acuerdo al siguiente detalle: sobre cuota y mes de octubre/09; sobre cuota y mes de noviembre/09; sobre cuota y mes de diciembre/09; 13er. cuota del 2009; sobre cuota y mes de enero/10; sobre cuota y mes de febrero/10; sobre cuota y mes de marzo/10; y sobre cuota y mes de abril/10, por la suma total de $ 343.352,oo; 2o.) que el 7/5/10, se generó la Solicitud de Preventiva SEFI Nº 128759, por la suma de referencia; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General, la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 343.352,oo (PESOS URUGUAYOS TRESCIENTOS CUARENTA Y TRES MIL TRESCIENTOS CINCUENTA Y DOS), a favor del Congreso de Intendentes, correspondiente a los aportes que se detallan en la parte expositiva de la presente resolución.- 2. Establecer que la erogación de referencia será atendida de acuerdo con la Solicitud de Preventiva SEFI Nº 128759, de 7/5/10.- 3. Comuníquese al Departamento de Recursos Financieros, al Congreso de Intendentes, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "1001-008895-10", "resolution_number": "197/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 343.352,oo, a favor del Congreso de Intendentes, correspondiente a los aportes de gastos de funcionamiento de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8cf88ad8429ab7db8325773400692c13?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de mayo del año en curso, de la División Comunicación, por la cual solicita el pago a favor de las productoras CARAMBA, REVOLVER y Sr. Eduardo Larbanois (Larbanois-Carrero), por los costos de adaptación de pieza de televisión \"Más Montevideo\" - Elecciones Municipales; RESULTANDO: que el 11/5/10, se generaron las Solicitudes de Preventiva SEFI Nos. 128792, 128793 y 128795, por las sumas de $ 25.254,oo, $ 8.418,oo y $ 10.370,oo, respectivamente; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de las sumas de $ 25.254,oo (PESOS URUGUAYOS VEINTICINCO MIL DOSCIENTOS CINCUENTA Y CUATRO), $ 8.418,oo (PESOS URUGUAYOS OCHO MIL CUATROCIENTOS DIECIOCHO) y $ 10.370,oo (PESOS URUGUAYOS DIEZ MIL TRESCIENTOS SETENTA), a favor de las productoras CARAMBA, REVOLVER y Sr. Eduardo Larbanois (Larbanois-Carrero), respectivamente, correspondientes a los costos de adaptación de pieza de televisión \"Más Montevideo\" - Elecciones Municipales.- 2.- Establecer que las citadas erogaciones se atenderán con cargo a la Solicitudes de Preventiva SEFI Nos.128792, 128793 y 128795, de 11/5/10.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "1069-001272-10", "resolution_number": "198/10/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de las sumas de $ 25.254,oo, $ 8.418,oo y $ 10.370,oo , a favor de las productoras CARAMBA, REVOLVER y Sr. Eduardo Larbanois (Larbanois-Carrero), respectivamente, correspondientes a los costos de adaptación de pieza de televisión \"Más Montevideo\" - Elecciones Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d7c88954c6dec028325773400692c08?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 14.838,oo, correspondiente a la cuota generada por el mes de abril de 2010 (quedando pendiente de pago 9 cuotas), a favor de la Sra. Grisel Lilián Santa Cruz Viera, causahabiente del fallecido ex funcionario Roberto Pompilio, C.I. 977.700, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 11/5/10, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el artículo 15° del T.O.C.A.F. (Déficit), (Sol. 128729); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 14.838,oo (PESOS URUGUAYOS CATORCE MIL OCHOCIENTOS TREINTA Y OCHO), a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "5010-002318-08", "resolution_number": "199/10/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 14.838,oo, a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17d4ac7435a6cfbb832577350059b7b1?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 033/2010, de fecha 21/01/10, se adjudicó a la firma Bega Uruguay S.R.L., la Licitación Abreviada Nº 339/2009, para la ejecución de obras de mejora del espacio público y equipamiento barrial en el Asentamiento Sebastopol, en el marco del Programa de Integración de Asentamientos Irregulares, por un monto total de $ 1.718.239,oo, impuestos y leyes sociales incluidos; RESULTANDO: 1º) que el 14/05/10, la Comisión Especial Ejecutora de Atención al P.I.A.I. promueve la ampliación del 91,67% , de la Licitación de referencia (fs. 510) con rubros de la cuenta extrapresupuestal Nº 11200651, derivados del convenio de transferencia MVOTMA - IMM; 2º) que la empresa adjudicataria, expresa su conformidad con la ampliación propuesta; 3º) que el 18 de mayo del año en curso, el Servicio de Compras, eleva los obrados sugiriendo tramitar la ampliación del 91,67%, de acuerdo a lo establecido en el Art. 63º del T.O.C.A.f., a favor de la empresa Bega Uruguay S.R.L.. por un monto total de $ 1.575.109,70, leyes sociales e I.V.A. incluidos; 4º) que el 20/05/10, el Gerente de Compras remite las actuaciones para el dictado de resolución de ampliación correspondiente, con cargo a las Solicitudes de Preventivas SEFI Nº 128822, por la suma de $ 1.412.644,92 y Nº 128823, por la suma de $ 162.491,02; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Ampliar en un 91,67% de acuerdo a lo establecido en el Art. 63º del T.O.C.A.F., la adjudicación de la Licitación Abreviada Nº 339/2009, a la firma Bega Uruguay S.R.L., por un monto total de $ 1.575.109,70 (PESOS URUGUAYOS UN MILLON QUINIENTOS SETENTA Y CINCO MIL CIENTO NUEVE CON 70/100), incluidas las leyes sociales e I.V.A.- 2. Las erogaciones resultantes serán atendidas con cargo a las Solicitudes de Preventivas SEFI Nº 128822 y 128823.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, al Gerente de Compras, a la Comisión Especial Ejecutora de Atención al P.I.A.I., a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para notificar a la empresa adjudicataria.-", "date": "2010/05/21", "file_id": "1007-007760-09", "resolution_number": "200/10/1000", "subcategory": "ADJUDICACIONES", "summary": "Se dispone ampliar en un 91,67%, la adjudicación de la Licitación Abreviada Nº 339/2009, a la firma Bega Uruguay S.R.L., por un monto total de $ 1.575.109,70, incluidas las leyes sociales e I.V.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf5c31b7b427253783257734006925a8?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública No. 355/2010, con el objeto de atender el estudio de las ofertas para la contratación de servicios de consultoría para el apoyo a la Intendencia de Montevideo en el desarrollo de una estrategia de comunicación y difusión de experiencias y buenas prácticas, en el marco del Programa de Revitalización de la Ciudad Vieja; RESULTANDO: que el 18/5/10, la Coordinadora General del Equipo Técnico para la revitalización de la Ciudad Vieja de Montevideo, informa que el 13/5/10, se realizó el acto de recepción y apertura de la referida Licitación y de acuerdo a las bases se requiere la conformación de un Comité de Evaluación para atender el estudio de las ofertas, sugiriendo los funcionarios para integrarlo; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Crear un Comité de Evaluación con la finalidad de estudiar las ofertas para la Licitación Pública No. 355/2010, cuyo objeto es la contratación de servicios de consultoría para el apoyo a la Intendencia de Montevideo en el desarrollo de una estrategia de comunicación y difusión de experiencias y buenas prácticas, en el marco del Programa de Revitalización de la Ciudad Vieja, el cual estará integrado por los siguientes funcionarios: COORDINADORA GENERAL Arq. Patricia Roland, C.I. 2.858.006, Departamento de Acondicionamiento Urbano SERVICIO DE TIERRAS Y VIVIENDAS A.S. Mercedes Hegoburu, C.I. 1.378.384 ASESORÍA JURÍDICA Dr. Arturo Speranza, C.I. 1.269.895 DIVISIÓN COMUNICACIÓN Sr. Javier Vallarino, C.I. 1.903.695 Sra. Natalia Mardero, C.I. 2.856.675 2.- Comuníquese al Banco Interamericano de Desarrollo, a la Junta Departamental de Montevideo, a la Junta Local de la Zona Nº 1, al Departamento de Acondicionamiento Urbano, a la Asesoría Jurídica, a la División Comunicación, al Servicio de Tierras y Viviendas, quienes notificarán a sus respectivos funcionarios, a los Servicios Centro Comunal Zonal Nº 1, de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2010/05/21", "file_id": "1001-011070-10", "resolution_number": "2124/10", "subcategory": "COMISIONES-GRUPOS DE TRABAJO", "summary": "Se crea un Comité de Evaluación con la finalidad de estudiar las ofertas para la Licitación Pública No. 355/2010, con el objeto de atender el estudio de las ofertas para la contratación de servicios de consultoría para el apoyo a la Intendencia de Montevideo en el desarrollo de una estrategia de comunicación y difusión de experiencias y buenas prácticas, en el marco del Programa de Revitalización de la Ciudad Vieja, el cual estará integrado por los funcionarios que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bb038358ca76da8832577420049bf61?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 32.127.027,oo a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago de subsidio de boletos del mes de abril de 2010 (Referencias 551331 $ -6.151.953,25, 550324 $ 20.016.363,oo, 551332 $ 6.151.953,25, 550325 $ 2.209.785, 551340 $ -1.507.425,oo, 550327 $ 3.014.850,oo, 551341 $ 1.507.425,oo, 550323 $ 2.864.932,oo, 551342 $ -235.000,oo, 551343 $ 235.000,oo, 551353 $ 961.242,69, 551345 $ 380.000,oo, 551351 $ 192.248,54, 551349 $ 192.248,54, 551347 $ 783.399,34 y 551462 $ 1.511.957,89; RESULTANDO: que el 19/05/10, el Contador Delegado del Tribunal de Cuentas de la República observó el monto total de referencia, por contravenir lo dispuesto en el artículo 703º de la Ley Nº 16.170, pago con cheque diferido; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma total de $ 32.127.027,oo (PESOS URUGUAYOS TREINTA Y DOS MILLONES CIENTO VEINTISIETE MIL VEINTISIETE), a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de abril de 2010.- 2. Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2010/05/21", "file_id": "4009-001725-10", "resolution_number": "2125/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma total de $ 32.127.027,oo, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de abril de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64384e0a82b07474832577420049bf5e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta en las Ferias Especiales Nº V058, sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 096 de la Avda. Gral. Rivera (Buceo), otorgados al Sr. Joaquín Lusto; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que el permisario, no ha presentado la constancia de su inscripción al Monotributo y su carné de permisario; 2o.) que en mérito a ello sugiere suspender preventivamente los permisos hasta que el permisario regularice la situación; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3228/05 de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Suspender preventivamente los permisos de los puestos de venta en las Ferias Especiales Nº V058, sábado del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 096 de la Avda. Gral. Rivera (Buceo), otorgados al Sr. JOAQUÍN LUSTO, C.I. Nº 1.321.636-9. 2.- Intimar al referid permisario a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la revocación de los permisos. 3.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial.", "date": "2010/05/21", "file_id": "7300-000073-10", "resolution_number": "275/10/2500", "subcategory": "FERIAS", "summary": "SUSPENSIÓN PREVENTIVA DE PERMISO SR. JOAQUÍN LUSTO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f12f586eb3351958325772a00537e77?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Alejandra Ojeda; RESULTANDO: 1o.) que por la misma solicita la rehabilitación del permiso de explotación del puesto de venta Nº 26 de la Feria Permanente \"Serrato I\" que fuera revocado por Resolución Nº 207/10/2500, de 8 de abril de 2010, por no haber presentado su inscripción en el BPS y DGI, como lo establece la reglamentación vigente; 2o.) que la Unidad Gestión Comercial informa que la Sra. Ojeda ha presentado con anterioridad notas de igual tenor y que, a pesar de los tiempos que ella ha solicitado, no ha podido cumplir con lo escriturado, razón por la cual sugiere no hacer lugar a lo solicitado; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución manteniendo en todos sus términos lo dispuesto por Resolución Nº 207/10/2500;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- No hacer lugar a lo solicitado por la Sra. Alejandra Ojeda, C.I. Nº 1.855.702-1. 2.- Mantener en todos sus términos lo dispuesto por Resolución Nº 207/10/2500, dictada por esta Dirección General el 8 de abril de 2010. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2010/05/21", "file_id": "7420-001475-09", "resolution_number": "276/10/2500", "subcategory": "FERIAS", "summary": "MANTENER RES. Nº 207/10/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de808ad72bd060928325772a00537e80?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ORODUL S.A. de $ 10.408; RESULTANDO: 1o.) que el mismo responde a un almuerzo de trabajo con el equipo de OCD que participó en el curso de Capacitación en Cooperación Descentralizada Pública, desarrollado del 8 al 10 de marzo en el Centro de Formación de AECID, en el marco de las actividades del Proyecto Observatorio de la Cooperación Descentralizada, Unión Europea - América Latina; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 128903, contra rubros extrapresupuestales del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 10.408 (pesos uruguayos diez mil cuatrocientos ocho), a favor de la empresa ORODUL S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 128903 contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea-América Latina. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local entre Unión Europea y América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/05/21", "file_id": "1030-000962-10", "resolution_number": "277/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ORODUL S.A. DE $ 10.408", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99e3faaa652983e18325772a00537e86?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Liga Uruguaya contra la Tuberculosis, solicitando la exoneración de multa y recargos, generados por la deuda que mantiene con esta Comuna por concepto de Tasa General Municipal, respecto del inmueble padrón No. 1.171, ubicado en Magallanes No. 1320; RESULTANDO: 1o.) que la gestionante expresa que dicho bien fue arrendado y luego entregado en comodato al Ministerio de Salud Pública según surge certificado notarial de fecha 21 de enero de 2010; 2o.) que el Servicio de Gestión de Contribuyentes informa que la cuenta No. 719394 identificatoria del padrón de referencia se encuentra codificada, habiéndose generado la deuda en marzo de 1987, fecha desde la cual figura como no facturable en el impreso que luce a fs. 19, no llegando en consecuencia las facturas a domicilio; 3o.) que de acuerdo a lo expuesto corresponde aplicar el Art. 25o. del Decreto Departamental No. 27.803, recogido por el Art. 12o. del TOTIM, el cual dispone que en casos como el planteado no corresponde aplicación de multas y recargos, debiendo actualizar la deuda por variación de IPC; 4o.) que la División Administración de Ingresos Municipales compare lo informado precedentemente; CONSIDERANDO: que corresponde acceder a lo solicitado al amparo de lo establecido en el Art. 25o. del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerado al inmueble padrón No. 1.171 (Cta. Cte. 719394), al amparo del Art. 25 del Decreto No. 27.803, del pago de la multa y los recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, a partir del marzo de 1987.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Comuníquese al Servicio de Gestión de Contribuyentes y pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2010/05/21", "file_id": "1001-038902-09", "resolution_number": "301/10/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerado al inmueble padrón No. 1.171 (Cta. Cte. 719394), al amparo del Art. 25 del Decreto No. 27.803, del pago de la multa y los recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, a partir del marzo de 1987.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bff73089dbdcc8218325772a00643b35?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de suscribir un Convenio entre la MVOTMA-PIAI y la IM., con el objeto de acordar la finalización del contrato con el ETM Consultoría y Servicios de Ingeniería S.A, en el marco del Programa de Integración de Asentamientos Irregulares, Préstamo BID 1186/OC-UR, firmado por el gobierno nacional y el BID el 30 de junio de 1999; RESULTANDO: 1º) que con fecha 24 de julio de 2003, se suscribió entre la IMM y el PIAI, el convenio de preinversión y seguimiento para financiar la contratación del ETM en el Asentamiento \"Jardines de las Torres\"; 2º) que la Intendencia de Montevideo, contrató el día 3 de setiembre del año 2003 al Equipo Técnico Multidisciplinario (ETM) \"Consultoría y Servicios de Ingeniería S.A.\", a los efectos de llevar a cabo trabajos y servicios de diseño, dirección de obras y/o ejecución del componente desarrollo barrial, correspondientes al Asentamiento \"Jardines de las Torres\" por un monto de $ 5.217.659,oo IVA incluido, aprobado por Resolución No. 3119/03 del 8/VIII/03; 3º) que en abril de 2007, se inició la obra con la empresa “Consultora de Ingeniería SRL”; 4º) que el 1 de noviembre del 2007, se amplió el contrato al ETM, por un monto de $ 950.624,oo IVA incluido, cuyo texto fue aprobado por Resolución Nº 840/07/4000 de fecha 29 de octubre de 2007; 5º) que por Resolución Nº 692/08, la Intendencia rescindió administrativamente el contrato de obra con la empresa “Consultora de Ingeniería SRL”, por lo cual se decidió suspender la actividad del ETM contratado; 6º) que la Intendencia ejecutó las garantías del BSE, cuyo monto se encuentra depositado en una cuenta extapresupuestal del Asentamiento Jardines de las Torres; 7º) que se realizó una nueva licitación de obra por el referido asentamiento, adjudicando la misma por Resolución Nº 5573/09 del 22/III/09, a la empresa \"Montelecnor S.A.\" por un monto total de $ 139:504.613,41; 8º) que es necesario la suscripción de un convenio a los efectos de establecer los términos y condiciones, según los cuales la Intendencia de Montevideo abonará, los trabajos y servicios contratados al Equipo Técnico Multidisciplinario “Consultoría y Servicios de Ingeniería S.A.” en el marco del proceso de regularización del Asentamiento “Jardines de las Torres”; CONSIDERANDO: que por Resolución el 4304/06 del 30/X/06, ratificada por Resolución Nº 744/10 del 26/II/10, se delegó en el Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras, de aprobar y suscribir los textos de los convenios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el texto el siguiente Convenio a suscribirse entre el MVOTMA-PIAI y la Intendencia de Montevideo, en el marco de la regularización del Asentamiento \"Jardines de las Torres\": PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, el día ......... de ................... de 2010, comparecen: POR UNA PARTE: El Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente, representado en este acto por ....................., con domicilio en la calle Zabala 1432 de la ciudad de Montevideo, y el Programa de Integración de Asentamientos Irregulares (PIAI), representado en este acto por su Coordinador ...................., con domicilio en la calle Canelones 1055 unidad 101, de la ciudad de Montevideo POR OTRA PARTE: La Intendencia Municipal de Montevideo, representada en este acto por ...................., con domicilio en la Avda. 18 de Julio 1360 de la ciudad de Montevideo; quienes convienen celebrar el presente Convenio conforme a las siguientes cláusulas: PRIMERO: ANTECEDENTES. I) a) El 30 de Junio de 1999, la República Oriental del Uruguay y el Banco Interamericano de Desarrollo (BID), suscribieron el Contrato de Préstamo No. 1186/OC-UR para financiar conjuntamente las inversiones y acciones de desarrollo barrial en el marco de las acciones del PIAI, con la finalidad de promover la integración física y social de la población radicada en asentamientos irregulares con su entorno urbano. b) El 22 de noviembre de 2000, se suscribió el Convenio de Participación entre la OPP y la IMM, donde se establecen las condiciones de ésta como Coejecutora del Programa PIAI. II) a) Con fecha 24 de julio de 2003, se suscribió entre la IMM y el PIAI, el convenio de preinversión y seguimiento para financiar la contratación del ETM en el Asentamiento \"Jardines de las Torres\". b) La Intendencia de Montevideo, contrató el día 3 de setiembre del año 2003 al Equipo Técnico Multidisciplinario \"Consultoría y Servicios de Ingeniería S.A.\", a los efectos de llevar a cabo trabajos y servicios de Diseño, Dirección de Obras y/o ejecución del componente desarrollo barrial, correspondientes al Asentamiento \"Jardines de las Torres\" por un monto de cinco millones doscientos diecisiete mil seiscientos cincuenta y nueve pesos uruguayos ($ 5.217.659.-) IVA incluido. Los textos referidos fueron aprobados por Resolución No. 3119/03 del 8/VIII/03. c) Con fecha, 1 de noviembre del 2007 se amplió el contrato, por un monto global de novecientos cincuenta mil seiscientos veinticuatro ( $ 950.624.-) IVA incluido, cuyo texto fue aprobado por Resolución No. 840/07/4000 de fecha 29 de octubre de 2007. III) a) Los trabajos y servicios pendientes, que se ejecutarán por el ETM \"Consultoría y Servicios de Ingeniería S.A\" corresponden al Producto 5 (Supervisar las Obras y la Realización de los Servicios necesarios para su habilitación) del Contrato original y productos adicionales de obra y para meses adicionales de Post-obra de la ampliación del Contrato supra referida. El monto a pagar por dichos trabajos y servicios ascenderá a la cantidad de pesos uruguayos un millón ciento setenta y cinco mil ochocientos tres con veintiuno ($ 1.175.803,21.-) mas IVA. El monto que se autorizará a la Intendencia de Montevideo utilizar para pagar dichas obligaciones contractuales, a las cuales se deben adicionar los ajustes paramétricos estimados -de acuerdo a lo señalado en el numeral tercero del presente convenio- asciende hasta la suma de dos millones cuatrocientos ochenta y nueve mil novecientos setenta pesos uruguayos con veinticuatro centésimos ($ 2.489.970,24.-) IVA y ajustes incluidos, en cuanto este refiere al monto total que dispondrá la Intendencia de Montevideo para el pago de dichos saldos contractuales. b) Además se autorizará a la Intendencia de Montevideo la utilización de hasta la cantidad de pesos uruguayos trescientos cincuenta y siete mil cuatrocientos seis con setenta y seis centésimos ($ 357.406,76.-) IVA y ajustes incluidos, cuyo destino será la intervención en baños y conexiones de fincas ubicadas en los barrios objeto de los proyectos de regularización del Programa de Mejoramiento de Barrios. IV) Estos recursos provienen de la ejecución de garantía de anticipo financiero, constituida ante el Banco de Seguros del Estado por la empresa constructora \"Consultora de Ingeniería S.R.L.\" en el marco del contrato rescindido con esta, que alcanzaba la realización de trabajos de obras física en el Asentamiento “Jardines de las Torres”. Este contrato se había suscripto el 29 de diciembre de 2006 entre la Intendencia de Montevideo y la referida empresa y fue rescindido administrativamente por la Intendencia de Montevideo según Resolución Nº 692/2008 de fecha 13 de febrero de 2008; el día 4 de noviembre de 2009 el Banco de Seguros del Estado le abonó a la Comuna capitalina, los dineros correspondientes a la ejecución de garantía de anticipo financiero que estaba constituida en su favor en dicha entidad aseguradora. SEGUNDO: OBJETO. Las partes acuerdan celebrar el presente Convenio, que tiene por objeto establecer los términos y condiciones, según los cuales la Intendencia de Montevideo utilizará los fondos referidos en la siguiente cláusula, que serán destinados al pago de: 1) los trabajos y servicios contratados al Equipo Técnico Multidisciplinario \"Consultoría y Servicios de Ingeniería S.A.\" en el marco del proceso de regularización del Asentamiento \"Jardines de las Torres\" y 2) con destino a la intervención en baños y conexiones de fincas ubicadas en los barrios objeto de los proyectos de regularización del Programa de Mejoramiento de Barrios. El presente convenio sustituye al convenio de preinversión y seguimiento, relacionado en la cláusula primero II) a). La Intendencia de Montevideo, en su carácter de Co-Ejecutor del Programa, administrará y utilizará los referidos fondos, en un todo de acuerdo con las obligaciones asumidas por el presente Convenio. TERCERO: MONTO Y UTILIZACIÓN DE LOS FONDOS OBJETO DEL PRESENTE CONVENIO. a)-Los fondos referidos en el objeto del presente convenio, ascienden a un monto total de: 1) Hasta la cantidad de dos millones cuatrocientos ochenta y nueve mil novecientos setenta pesos uruguayos con veinticuatro centésimos ($ 2.489.970,24.-) IVA y ajustes incluidos, que serán afectados por la Intendencia de Montevideo en forma exclusiva, a los efectos de pagar los trabajos y servicios referidos supra, contratados con el ETM \"Consultoría y Servicios de Ingeniería S.A.\" 2) Hasta la cantidad de pesos uruguayos trescientos cincuenta y siete mil cuatrocientos seis con setenta y seis ( $ 357.406,76.-) IVA y ajustes incluidos con destino a la intervención en baños y conexiones de fincas ubicadas en los barrios objeto de los proyectos de regularización del Programa de Mejoramiento de Barrios. b) El dinero se encuentra depositado en la cuenta bancaria Nº 196-5876, Moneda Nacional, del Banco de la República Oriental del Uruguay, abierta por la Intendencia de Montevideo; asimismo se dio apertura por la IM, a la cuenta de ingreso extrapresupuestal Nº 11200649 y las actividades extrapresupuestales Nº 304010191 y 504010191, para gastos de funcionamiento e inversiones respectivamente, siendo en todos los casos su denominación \"Convenio MVOTMA/PIAI-IM Asentamiento Jardines de las Torres”. c)-Dichos fondos podrán ser utilizados para el cumplimiento de los objetos supra referidos, una vez que se cuente con la intervención correspondiente del Tribunal de Cuentas de la República. CUARTO: OBLIGACIONES DE LA INTENDENCIA DE MONTEVIDEO. La Intendencia de Montevideo, se obliga en los siguientes términos: a)-Aplicar los fondos referidos en el artículo anterior, exclusivamente a los objetos establecidos en el artículo segundo de este Convenio b)-Enviar al MVOTMA-PIAI en forma trimestral, un informe de Revisión Limitada en cumplimiento del art. 9 Ordenanza 77 del Tribunal de Cuentas de la República de fecha 29 de diciembre de 1999 y la normativa de la Contaduría General de la Nación. El informe debe contener: una manifestación del jerarca respecto a la aplicación de los fondos transferidos, constancia de la existencia de un sistema contable confiable con documentación respaldatoria, procedimientos de control interno y manifestación del cargo que ocupa dentro del Organismo, el contador firmante del mismo. c)-Mantener operativa la cuenta extrapresupuestal que permita hacer uso de los fondos referidos. QUINTO: IRRENUNCIABILIDAD DE DERECHOS. El retardo por el MVOTMA-PIAI en el ejercicio de los derechos acordados en este Convenio, o el no ejercicio de los mismos, no podrán ser interpretados como renuncia del MVOTMA-PIAI a tales derechos, ni como aceptación de las circunstancias que lo habrían facultado para ejercitarlos. SEXTO: MORA . La mora en el cumplimiento de las obligaciones asumidas por las partes en el presente Convenio, se producirá de pleno derecho por el solo vencimiento de los términos acordados o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de protesto o interpelación de clase alguna. SÉPTIMO: RESCISIÓN DEL CONVENIO. El incumplimiento de todas o cualquiera de las obligaciones a cargo de las Instituciones firmantes, podrá dar lugar al inicio, previa constatación del mismo de los trámites tendientes a la rescisión del mismo OCTAVO: VIGENCIA. El presente Convenio entrará en vigencia cuando se encuentre debidamente suscripto por las partes y mantendrá la misma, mientras se encuentren en ejecución las obras financiadas con los fondos que se han dispuesto para las obras físicas de referencia.- NOVENO: DOMICILIOS CONSTITUIDOS Y COMUNICACIONES. Las partes constituyen domicilios especiales para todos los efectos de este acuerdo, en los establecidos como suyos en la comparecencia del presente Convenio, estableciendo como medio idóneo de notificación, las comunicaciones efectuadas mediante telegrama colacionado y fax con acuse de recibo Previa lectura, las partes suscriben el presente, en tres ejemplares de igual tenor, en el lugar y fecha indicados. 2º.- Comuníquese a la Secretaria General para su transcripción a la Coordinación General del Programa de Integración de Asentamientos Irregulares del Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente, al Departamento de Recursos Financieros y al Servicio de Escribanía y pase por su orden a la Contaduría General y al Servicio de Relaciones Publicas.-", "date": "2010/05/21", "file_id": "1007-003313-10", "resolution_number": "321/10/4000", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto del siguiente Convenio a suscribirse entre el MVOTMA - PIAI y la Intendencia de Montevideo por el Asentamiento “JARDINES DE LAS TORRES”", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74b8a9e1a87ab67b8325772a0066f320?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Hyundai Fidocar S.A. para que se le conceda el uso del espacio público ubicado en el predio de Kibón, entre los días 21 y 25 de mayo de 2010, en el horario de 10:00 a 19:00 horas, con motivo de realizar un evento promocional de sponsorización de Hyundai en el Mundial Sudáfrica 2010; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 avala dicha actividad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 del expediente Nº 4001-001323-10; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/2005, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Hyundai Fidocar S.A. el uso del espacio público ubicado en el predio de Kibón, entre los días 21 y 25 de mayo de 2010, en el horario de 10:00 a 19:00 horas, con motivo de realizar un evento promocional de sponsorización de Hyundai en el Mundial Sudáfrica 2010, condicionado a que la peticionante deberá cumplir con: a) las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño a fs. 3 de estas actuaciones y en cuanto a que por tratarse de una actividad de carácter comercial, se establece una contrapartida determinada para esta actividad en $ 120.000,oo (ciento veinte mil pesos uruguayos), a ser aportada por la empresa autorizada en obras, servicios equipos y/o materiales definidos por las Autoridades Locales y a la División Espacios Públicos, Hábitat y Edificaciones; d) no estacionar ningún vehículo sobre el pavimento de la plaza ni afectar el pavimento y/o equipamiento general de la misma mediante pinturas o pegamentos, ni perforar el pavimento en ninguna de sus variantes; e) responsabilizarse de todo daño o deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, césped, especies vegetales y demás instalaciones, tanto de superficies aéreas y subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse deberá ajustarse a la normativa municipal vigente; f) será responsable de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y g) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/21", "file_id": "4001-001323-10", "resolution_number": "322/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Hyundai Fidocar S.A. el uso del espacio público ubicado en el predio de Kibón, entre los días 21 y 25 de mayo de 2010, en el horario de 10:00 a 19:00 horas, con motivo de realizar un evento promocional de sponsorización de Hyundai en el Mundial Sudáfrica 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76c14f7f193785098325772a0066f30f?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Santa Rosa Automotores S.A. para que se le conceda el uso del espacio público ubicado en la plazoleta frente al Hotel Carrasco, los días 22 y 23 de mayo, con posibilidad de correrlo para el 29 y 30 de mayo o el 5 y 6 de junio de 2010, para realizar una actividad de Test Driver y exposición de productos; RESULTANDO: 1º) asimismo expresa que se instalaría un Stand el que sería armado el viernes al comienzo de la tarde y desarmado el día domingo en la noche, se colocará una carpa autoportante de 8 x 4 mts., que se iluminaría en la noche y contará con música ambiental durante el día, 6 banderas con mástiles autoportantes, habrá por los menos 5 autos en exposición (en la carpa y estacionados), 4 vendedores, 2 promotoras y 1 guardia de seguridad en la noche; 2º) que por Resolución Nº 818/08/4000 del 1º/XII/08 se autorizó el uso de la plazoleta para los días 21 y 22/III/09, actividad que no se llevo a cabo por no contar con los modelos que pensaban exponer, pero habiendo cumplido con la contraprestación solicitada de acuerdo al Acta de recepción de obra que luce a fs. 1 de estas actuaciones; 3º) que el Servicio Centro Comunal Zonal Nº 8 tomó conocimiento por fax; 4°) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 8 del expediente Nº 4001-001632-10; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/2010, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Santa Rosa Automotores S.A. el uso del espacio público ubicado en la plazoleta frente al Hotel Carrasco, los días los días 22 y 23 de mayo de 2010, para la instalación de una carpa autoportante de 8 x 4 mts. y un stand destinado a la realización de un Test Driver y exposición de productos, postergándose en caso de no poder realizarse en la fecha por inclemencias del tiempo, para el día 29 y 30 de mayo o 5 y 6 de junio de 2010, condicionado a que la peticionante deberá cumplir con: a) las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar, c) no se permite en ningún momento acceder con vehículos cualesquiera sea su tipo particularmente sobre el montaje y retiro de las estructuras del evento, sobre el pavimento de la plaza ni afectar el pavimento y/o equipamiento general de la misma mediante pinturas o pegamentos, ni perforar el pavimento en ninguna de sus variantes; d) responsabilizarse de todo daño o deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, césped, especies vegetales y demás instalaciones, tanto de superficies aéreas y subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse deberá ajustarse a la normativa municipal vigente; e) será responsable de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad y f) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 8 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2010/05/21", "file_id": "4001-001632-10", "resolution_number": "323/10/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Santa Rosa Automotores S.A. el uso la plazoleta frente al Hotel Carrasco, los días los días 22/ 23 de mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f58f290453e1e348325772a0066f33e?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de suscribir un Convenio de Formulación (Componente 1) entre la Unidad Coordinadora del Programa de Mejoramiento de Barrios (UCP/PIAI) y la IMM, en el marco del Primer Programa de Mejoramiento de Barrios, Préstamo BID 2052/OC-UR-ETM “Centro Cooperativista Uruguayo” (CCU) para el Proyecto \"ASOCIACIÓN CIVIL ESPERANZA\"; RESULTANDO: 1º) que con fecha 30 de diciembre del 2008, se suscribió entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo el Contrato Préstamo número 2052/OC-UR, que otorga financiamiento al Primer Programa Mejoramiento de Barrios, siendo el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente el organismo ejecutor de dicho Programa; 2º) que por Resolución Nº 4763/09 del 5/XI/09, el Sr. Intendente aprobó el texto del Convenio de Sub- Ejecución Programa de Mejoramiento de Barrios Componentes 1 y 3, entre el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente - UCP y la Intendencia de Montevideo, el cual se suscribió el 9 de noviembre de 2009, el que permite el financiamiento de obras en curso, así como también el financiamiento de nuevos proyectos y obras, de acuerdo al reglamento operativo referido; 3º) que por Resolución Interna número 5/2010 de fecha 10 de marzo de 2010, la Comisión Especial Ejecutora de Atención al Programa de Asentamientos Irregulares (PIAI), adjudicó \"ad referendum\" del Tribunal de Cuentas al ETM \"Centro Cooperativista Uruguayo\" (CCU), la regularización del Asentamiento \"Asociación Civil Esperanza\"; 4º) que por nota de fecha 29 de enero de 2010, Pase 75/2010/s, el PIAI comunicó a la IMM - PIAI, su conformidad asi como la no objeción del BID, el cual la expresó por nota CSC/CUR-FMM-185/2010 de fecha 28 de enero de 2010, para la formulación del proyecto de mejoramiento barrial del asentamiento referido; 5º) que el Tribunal de Cuentas en sesión de fecha 14 de abril de 2010, cometió a la Contadora Delegada en el Ministerio de Vivienda Ordenamiento Territorial y Medio Ambiente la intervención del gasto emergente de la contratación del Equipo Técnico Multidisciplinario \"Centro Cooperativista Uruguayo\", para la realización del proyecto para la mejora de calidad de vida de los habitantes del asentamiento, por un monto de $4:664.756,oo etapas 1a, 1b, 2ª, 2b y 3; CONSIDERANDO: 1º) que la Comisión Especial Ejecutora de Atención al PIAI, estima procedente dictar resolución a los efectos de aprobar el texto del Convenio de Formulación (Componente 1), entre la UCP-PIAI y la Intendencia de Montevideo y la suscripción del mismo; 2º) que por Resolución el 4304/06 del 30/X/06, ratificada por Resolución Nº 744/10 del 26/II/10, se delegó en el Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras, de aprobar y suscribir los textos de los convenios como el de referencia;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO AURBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el siguiente texto de Convenio de Formulación (Componente 1) a celebrarse entre esta Intendencia y la Unidad Coordinadora del Programa de Mejoramiento de Barrios (UCP/PIAI): PROYECTO DE CONVENIO CONVENIO.- En la ciudad de Montevideo, a los ... días del mes de .....de dos mil diez, comparecen: POR UNA PARTE: La Unidad de Coordinación del Programa de Mejoramiento de Barrios (en adelante “UCP/PIAI”), representada por .......................constituyendo domicilio a estos efectos en la calle Canelones Nº 1055 unidad 101 de Montevideo.- POR OTRA PARTE: La Intendencia de Montevideo (en adelante el Sub-ejecutor o la IM) representada en este acto por ........................... con domicilio en la Avenida 18 de Julio Nº 1360 de Montevideo; quienes acuerdan la celebración del siguiente convenio de Formulación: PRIMERO - ANTECEDENTES 1.1) El Ministerio de Vivienda de Ordenamiento Territorial y Medio Ambiente y la UCP/PIAI (en adelante MVOTMA-PIAI) en conjunto con la Intendencia de Montevideo, llevarán adelante acciones en el marco del Primer Programa de Mejoramiento de Barrios, préstamo BID 2052/OC-UR, suscripto entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo, el día 30 de Diciembre de 2008. 1.2) De acuerdo a lo establecido en el Reglamento Operativo del Programa (en adelante el RO), la UCP/PIAI analizó y aprobó la Carta Consulta de Mejoramiento de Barrio, correspondiente a \"Asociación Civil Esperanza\" presentado por la IM (en adelante \"el Proyecto\"). 1-3) De acuerdo con lo establecido en el RO del Programa y la política de adquisiciones del BID: I) La UCP/PIAI comunicó a la IM la no objeción para iniciar el proceso de contratación de una firma consultora para la formulación del Proyecto; y II) La UCP/PIAI comunicó a la IM la no objeción para adjudicar dichos trabajos al ETM \"Centro Cooperativista Uruguayo\" (CCU). SEGUNDO - OBJETO El presente Convenio, tiene por objeto establecer los términos y condiciones, en que la UCP/PIAI, de acuerdo con los documentos del Programa y los establecidos en las cláusulas del presente Convenio, otorgará financiamiento a las actividades que permitan cumplir los compromisos contraídos en el Contrato con el ETM referido supra, el cual estará bajo supervisión del Sub-ejecutor. TERCERO - ANEXOS Forman parte del presente contrato como anexos: el Reglamento Operativo con todos sus anexos; los términos de referencia, el Pliego de Condiciones para la Selección y Contratación de ETMs, el modelo de contrato con el ETM, la propuesta de trabajo y el calendario de entregas del Proyecto propuesto por el ETM y aprobado por la IM. CUARTO – MONTO Y FINANCIAMIENTO 4.1) La UCP/PIAI financiará con los recursos del Programa, el contrato de consultoría a suscribir entre la IM y el ETM, por hasta un monto de $ 4.664.756 impuestos incluidos; dicha suma se desembolsará por fases o etapas de proyecto, directamente al ETM de acuerdo a lo establecido en el artículo quinto del Pliego de Condiciones para la Selección y Contratación de ETMs. 4.2) El reajuste se realizará de acuerdo al artículo cuarenta y uno del Pliego de Condiciones para la Selección y Contratación de ETMs. QUINTO - ALCANCE 5.1) La UCP/PIAI, financiará directamente, sin perjuicio de las responsabilidades del mismo, los servicios del ETM contratado. Se establece para la formulación del Proyecto de Mejoramiento Barrial (físico y social) -incluidos los pliegos de licitación de las obras y los términos de referencia para la contratación de las actividades de desarrollo barrial y supervisión de las obras-, un monto de hasta $ 4:664.756,oo impuestos incluidos; de acuerdo al siguiente detalle: I)-para el Diagnóstico Integral (físico, ambiental y social) hasta $ 1:574.763,oo IVA incluido. II)-para realizar el Proyecto de Desarrollo Barrial, hasta $ 452.501oo IVA incluido. III)-para la realización del Anteproyecto y del Proyecto Ejecutivo (físico y social), hasta $ 2:637.492oo IVA incluido. 5.2) El desistimiento en la ejecución de un Proyecto, en cualquier etapa del mismo por el Subejecutor o la constatación de desvíos por parte de la UCP/PIAI, imputables a los beneficiarios, al ETM o la IM, determinarán la inmediata suspensión de los pagos de los montos correspondientes a las etapas no iniciadas o por ejecutarse, hasta tanto se superen las causas que la motivaron. En caso de desistimiento, o que no se haya cumplido con la ejecución del Proyecto y el atraso afecte a solo juicio de la UCP/PIAI la programación del mismo, dará derecho a éste a rescindir este convenio en forma unilateral. Tal circunstancia, cualquiera fuera la etapa de realización del mismo, no dará derecho a reclamar indemnización alguna ante la UCP/PIAI, por el ETM y/o el Sub-ejecutor. SEXTO - DE LAS PARTES 6.1) De la UCP/PIAI: I)-La UCP/PIAI asume el financiamiento de los gastos que demanda el Contrato del ETM, siempre que se cumplan las condiciones establecidas en los documentos del Programa, los términos del presente Convenio, los Anexos y modificaciones aprobadas por las partes y los recaudos del Proyecto aprobado por la UCP/PIAI. II)-La UCP/PIAI supervisará la documentación de cada fase, principalmente su entrega en tiempo y forma, así como su consistencia con los requerimientos del RO y la guía de formulación de proyectos. III)-Todo incumplimiento de los plazos establecidos en el cronograma, acordado entre las partes para la entrega de informes u otros trabajos, dará lugar a la aplicación por la UCP/PIAI, directamente o a solicitud del Subejecutor, de una multa equivalente al 5 % (cinco por ciento) del monto no desembolsado del componente respectivo. Esto es sin perjuicio del derecho a rescindir este Convenio en la forma establecida en el numeral 5.2. 6.2) De la IM: I)-La IM asume que todos los trabajos relativos al Proyecto serán realizados por el ETM bajo su supervisión y responsabilidad. Supervisará los aspectos técnicos y el cumplimiento con el cronograma y plan de trabajo del ETM. II)-La IM brindará al ETM todo el apoyo a su alcance en los diferentes componentes y participará en las distintas etapas de su ejecución, con el objeto de lograr un mejor resultado y transferirle toda la información disponible que obre en su poder. III)-El financiamiento de los mayores costos que pudieran generarse en el contrato con el ETM serán de responsabilidad exclusiva del Sub-ejecutor. IV)-Asumir la propuesta del ETM como suya y aprobarla, una vez que haya aceptado la misma. SEPTIMO - CONDICIONES PREVIAS AL PRIMER DESEMBOLSO Y ESPECIALES DEL FINANCIAMIENTO La IM se compromete a cumplir las siguientes condiciones previas: I)-Designar al personal de la Unidad Técnica responsable de contraparte, asumiendo los costos correspondientes, con cargo a sus recursos propios. La UCP/PIAI a solicitud fundada podrá solicitar su sustitución. II) Durante la vigencia del presente contrato se compromete a proporcionar a la UCP/PIAI toda solicitud de información sobre el proyecto y presentar con cada solicitud de pago (y al menos en forma bimensual) un informe de avance de los trabajos contratados, estableciendo las modificaciones a la programación y cronograma de desembolsos comprometidos e incumplimientos si correspondiera. III) Entregar oportunamente a la UCP/PIAI y a su requerimiento los antecedentes y datos financieros necesarios para preparar informes. OCTAVO - DESEMBOLSOS 8.1) Los pagos serán solicitados por la IM a la UCP/PIAI. La solicitud estará acompañada de: (i) la documentación preparada por el ETM que corresponde a cada fase del trabajo; (ii) un informe/dictamen técnico de la IM referido a la calidad y consistencia de los documentos preparados por el ETM, en cada fase; (iii) un informe referido al nivel de cumplimiento del plan de trabajo aprobado por parte del ETM y las principales dificultades encontradas. 8.2) La UCP/PIAI efectuará los desembolsos correspondientes, directamente al ETM, de conformidad a la solicitud de la IM y por cuenta y orden de ésta, de acuerdo a lo establecido en el contrato suscrito con el ETM, el RO y la política de adquisiciones y demás normas del Programa de Mejoramiento de Barrios. 8.3) Los desembolsos, cuando corresponda, estarán sujetos al cumplimiento del aporte propio por parte de la IM en las proporciones y plazos establecidos en el cronograma de desembolsos vigente. 8.4) Previo a la realización de cualquier desembolso, el ETM deberá presentar al Programa las garantías respectivas. 8.5) Cumplidos los requisitos previos al primer desembolso, el Programa podrá adelantar recursos a favor del ETM con cargo a este Convenio. Salvo expreso acuerdo entre las partes y la conformidad escrita de la UCP/PIAI, el monto del anticipo de fondos no excederá del 20 % del precio establecido para el componente, que según el Pliego admita tal adelanto. El pago del anticipo de fondos se considerará desembolso para todos los efectos del contrato y se considera, previa calificación favorable de la garantía prevista por el artículo 36.3 del Pliego de Condiciones para la Selección y Contratación de ETMs. 8.6) A la conclusión de cada fase de ejecución, el Subejecutor deberá presentar un informe a la UCP/PIAI y cuando los diseños finales sean evaluados y se haya constatado el cumplimiento de los requisitos económicos, de participación y otros aplicables al Proyecto, se efectuará el último desembolso. NOVENO - SUSPENSION DE LOS DESEMBOLSOS La UCP/PIAI podrá suspender el financiamiento, con aviso escrito al Sub-ejecutor, si surge y mientras subsista alguna de las circunstancias siguientes, sin responsabilidad de la UCP/PIAI y sin derecho a indemnización alguna: I) Exista incumplimiento del ETM a alguna de las obligaciones asumidas, constatada por la UCP/PIAI o el Sub-ejecutor. II) Si encuentra evidencia del incumplimiento por parte del Sub-ejecutor a cualquier obligación estipulada en el presente contrato y demás documentos que lo integran. III) Cuando corresponda, por la demora en el cumplimiento del aporte propio del Sub-ejecutor, o porque éste no designara la contraparte o su sustitución, por más de treinta (30) días calendario. IV) Cuando el ETM sufriera una restricción de sus facultades legales, o si sus funciones o patrimonio resultaren sustancialmente afectados. V) Cualquier circunstancia extraordinaria que, a juicio de la UCP/PIAI, haga improbable que el Subejecutor pueda cumplir con las obligaciones contraídas en este contrato, o que no permita satisfacer los propósitos que se tuvieron en cuenta al celebrarlo. VI) El incumplimiento o retardo en el pago de las sumas que el Sub-ejecutor adeude en el marco del Programa por cualquier concepto, emergente de éste o cualquier otro contrato que haya suscrito con la UCP/PIAI. VII) La suspensión de los pagos al ETM por causas emergentes de su actuación no generarán derecho a indemnización de ninguna especie. La UCP/PIAI no se responsabiliza por reclamos por la suspensión de pagos al ETM, por incumplimiento del Sub-ejecutor. DECIMO -CALENDARIO DE REALIZACION DEL DISEÑO DE LOS COMPONENTES DEL PROYECTO El Sub-ejecutor a través del ETM se compromete a diseñar los distintos componentes del Proyecto, de acuerdo al calendario que se establece en el Anexo al presente convenio, debiendo cualquier prórroga en los plazos indicados, ser solicitada a la UCP/PIAI por escrito por el Sub-ejecutor, con por lo menos quince (15) días de anticipación a su vencimiento, justificando las razones de la demora y sugiriendo nuevas fechas para el calendario de ejecución. Las prórrogas surtirán efecto luego de la aprobación expresa de la UCP/PIAI. DÉCIMOPRIMERO - OBLIGACIONES DEL SUBEJECUTOR El Sub-ejecutor se compromete a cumplir con las siguientes obligaciones: I) Cumplir con todo lo estipulado en el presente convenio, el Contrato de Préstamo, el Reglamento Operativo, modelos de pliegos y demás documentos guía o formularios indicados por la UCP/PIAI, con la debida diligencia y eficiencia, de conformidad con sólidas normas técnicas, financieras y de administración. II)-Cumplir oportunamente con su aporte a la contraparte local, de ser el caso. II) Observar estrictamente lo establecido en la Política de Adquisiciones del BID durante el proceso de diseño de los componentes del proyecto. IV) Utilizar los recursos del Programa exclusivamente en la ejecución del diseño de los componentes del Proyecto de Mejoramiento de Barrios y acciones concurrentes. V) Brindar información que el BID y/o la UCP/PIAI, requieran en relación al avance del Proyecto y al desempeño de los ETMs y las empresas contratistas proveedoras de bienes y servicios, así como facilitar las inspecciones que se realicen a las obras, bienes, registros y documentos pertinentes, en cualquier momento durante la vigencia del presente contrato. VI) Cumplir las normas y estipulaciones de todos y cada uno de los instrumentos legales y técnicos especificados en los anexos de este contrato y en la normativa del Programa. VI) Incorporar a su presupuesto anual, las partidas correspondientes a su aporte propio, debiendo presentar la constancia correspondiente a la UCP/PIAI, hasta el 31 de marzo de cada año. VII) Reembolsar a la UCP/PIAI, los recursos desembolsados por éste a favor del ETM, en caso de desistimiento en la ejecución del proyecto, cualquier sea la etapa de su ejecución; así como, y sin perjuicio del reembolso establecido anteriormente, hacer frente a los pagos devengados por trabajos realizados por el ETM, en caso de suspensión de desembolsos por razones imputables a su incumplimiento o multas aplicadas en función de la cláusula 5.2. DECIMOSEGUNDO - RESOLUCION DEL CONTRATO El incumplimiento por alguna de las partes de cualquier obligación estipulada en el presente contrato, que se prolongue por más de sesenta (60) días calendario facultará a la UCP/PIAI a rescindir el contrato, y la suspensión del pago del financiamiento que hasta esa fecha no haya sido desembolsado, sin perjuicio de las responsabilidades que a cada parte le corresponda. DECIMOTERCERO - IRRENUNCIABILIDAD DE DERECHOS El retardo por la UCP/PIAI en el ejercicio de los derechos acordados en este contrato, o el no-ejercicio de los mismos, no podrán ser interpretados como renuncia de la UCP/PIAI a tales derechos, ni como aceptación de las circunstancias que lo habrían facultado para ejercitarlos. DECIMOCUARTO - MORA La mora en el cumplimiento de las obligaciones asumidas por las partes en el presente contrato, se producirá de pleno derecho por el solo vencimiento de los términos acordados o por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de protesto o protesta de clase alguna. DECIMOQUINTO- VIGENCIA Y CONCLUSIÓN La vigencia de este convenio está sujeta a la condición suspensiva de que, se firme con el ETM establecido en la cláusula PRIMERO numeral 1.3. (ii) el correspondiente contrato, y concluirá cuando el Subejecutor haya cumplido con las obligaciones emergentes del mismo. DECIMOSEXTO - COMUNICACIONES ENTRE LAS PARTES Todas las comunicaciones entre las partes serán por escrito. Se pacta como medio válido el fax con acuse de recibo, estableciendo la UCP/PIAI como tal el Número 9022855 y el Sub-ejecutor el Número 1924. En fe de lo cual se firman tres ejemplares de un mismo tenor, en la fecha precedentemente establecida. 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente y pase a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2010/05/21", "file_id": "1007-004770-06", "resolution_number": "324/10/4000", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto de Convenio de Formulación (Componente 1) a celebrarse entre esta Intendencia y la Unidad Coordinadora del Programa de Mejoramiento de Barrios (UCP/PIAI) en el marco del Primer Programa de Mejoramiento de Barrios, Préstamo BID 2052/OC-UR – ETM “Centro Cooperativista Uruguayo” (CCU) - Proyecto “ASOCIACIÓN CIVIL ESPERANZA”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb25422ca4f8ce28325772a0066f32a?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Promoción Cultural; RESULTANDO: 1º) que en las mismas solicita se exceptúe de los topes previstos en el artículo R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Virginia Vega, autorizándola a realizar hasta 100 (cien) horas extras mensuales, debido a que realiza tareas como responsable de Sistemas Financieros, organización de actividades de la División, entre otras; 2º) que agrega que a partir de la resolución correspondiente, la funcionaria dejará de cobrar la partida que percibía por ejercer tareas de Secretaría; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Virginia Vega, C.I. Nº 4.080.179, autorizándole la realización de hasta 100 (cien) horas extras mensuales, hasta el 30 de junio de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a las Divisiones Promoción Cultural y Administración de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/05/21", "file_id": "4200-000981-10", "resolution_number": "396/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a la funcionaria Sra. Virginia Vega, C.I. Nº 4.080.179, autorizándole la realización de hasta 100 (cien) horas extras mensuales, hasta el 30 de junio de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9675155d862ada8a8325772a004e6760?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 12/10/5000 de fecha 7 de enero de 2010; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, hasta el 30 de abril de 2010, la prestación de los servicios del funcionario Sr. Carlos Canale, de conformidad con lo establecido en el Decreto Nº 33.132, sancionado por la Junta Departamental de Montevideo el 12 de noviembre de 2009 y promulgado por Resolución Nº 5119/09 de fecha 30 de noviembre de 2009; 2o.) que la Unidad Cuentas Personales informa que correspondería dar de baja al titular, para acogerse a los beneficios jubilatorios; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Dar de baja, a partir del 30 de abril de 2010, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Canale, C.I. Nº 1.076.464, Credencial Cívica Serie B.T.A. Nº 9290, domiciliado en la calle Ramón Alvarez Nº 4972.- 2º.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3º.- Facultar al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con esta Intendencia.- 4º.- Otorgar 60 (sesenta) días a partir del último cobro de la prejubilación para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiera, con la presentación del recibo del Banco de Previsión Social que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, de Ingresos Inmobiliarios, de Planeamiento y Desarrollo de Recursos Humanos y de Vigilancia; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos, para la notificación correspondiente, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/05/21", "file_id": "4741-000781-09", "resolution_number": "397/10/5000", "subcategory": "BAJAS", "summary": "Se da de baja, a partir del 30 de abril de 2010, para acogerse a los beneficios jubilatorios, al funcionario Sr. Carlos Canale, C.I. Nº 1.076.464, Credencial Cívica Serie B.T.A. Nº 9290, domiciliado en la calle Ramón Alvarez Nº 4972.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a83fc8d6805558068325772a0058ab90?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Cultura; RESULTANDO: que solicita el pago de 26 (veintiséis) horas extras simples realizadas por la funcionaria Sra. Sandra Vittorino en el mes de marzo de 2010, como asimismo se la exceptúe de los topes previstos para la realización de horas extras, a partir del 1o de marzo de 2010; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Autorizar el pago de 26 (veintiséis) horas extras simples, realizadas por la funcionaria Sra. Sandra Vittorino, C.I. 1917345, en el período comprendido entre el 2 de marzo y el 28 de marzo de 2010.- 2º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, autorizando a la citada funcionaria la realización de hasta 64 (sesenta y cuatro) horas extras mensuales, por el período comprendido entre el 1º de marzo y el 30 de junio de 2010.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Cultura; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y pase, por su orden, al Servicio de Administración de Recursos Humanos, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2010/05/21", "file_id": "9055-003284-10", "resolution_number": "398/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de horas extras y se exceptúa de los topes autorizando a realizar hasta 64 (sesenta y cuatro) horas extras mensuales a la funcionaria Sra. Sandra Vittorino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe5e88c2571410eb8325772d00455cc1?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ricardo Servente, quien se desempeña en el Servicio de Mantenimiento de Maquinaria Vial y Limpieza, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de junio de 2010; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Servente, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada, a partir del 1º de junio de 2010, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ricardo Servente, C.I. Nº 1.170.511, Credencial Cívica Serie B.C.B. Nº 22.309, domiciliado en Av. Bolivia Nº 2551, Fila 48, Nº 5598.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese a los Departamentos de Recursos Financieros; a las Unidades Información de Personal; Beneficios Funcionales; Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, de Ingresos Inmobiliarios, de Mantenimiento de Maquinaria Vial y Limpieza; y pase, por su orden, al Sector Despacho del Departamento, para notificación al interesado y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/05/21", "file_id": "5160-000213-10", "resolution_number": "399/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 1º de junio de 2010, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ricardo Servente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9a18f92a784b3918325772d00455cce?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1620/10 de 20 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33º., lit. A del TOCAF, el pago de la suma de U$S 189,15 (dólares americanos ciento ochenta y nueve con 15/100), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura sobre bienes relacionados a las actividades de educación vial, por parte del ómnibus Matrícula SBD-1533, perteneciente a COETC, Póliza Nº 8521090, Carpeta Nº 1426472, con vigencia al 31 de diciembre de 2009, con cargo a la Solicitud Nº 121568; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a la Solicitud SEFI Nº 128424; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1620/10 del 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128424.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Tránsito y Transporte; a las Unidades de Control y Prevención de Accidentes y Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "4705-000043-08", "resolution_number": "400/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1620/10 del 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128424.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4350114c5c78da398325772d00455cd5?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1735/10 de 26 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33º., lit. A del TOCAF, el pago de la suma de $ 5.383,oo (pesos uruguayos cinco mil trescientos ochenta y tres), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo perteneciente a el Servicio de Mantenimiento y Reparación de Maquinaria Pesada, Matrícula SIM-1034, Póliza Nº 4858352, Carpeta Nº 7468423, con vigencia al 31 de diciembre de 2009, con cargo a la Solicitud Nº 120573; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a la Solicitud SEFI Nº 128808; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1735/10 de 26 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128808.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; a la División Limpieza; a las Unidades de Control y Asesoramiento de Seguros y de Mantenimiento y Reparación de Máquinas Pesadas; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "8963-000357-09", "resolution_number": "401/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1735/10 de 26 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128808.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f6b10009aa1b11b8325772d00455cdd?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1500/10 de 12 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33o., lit. A del TOCAF, el pago de la suma de $ 5.258,oo (pesos uruguayos cinco mil doscientos cincuenta y ocho), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que posee el vehículo perteneciente a la Unidad Técnica de Alumbrado Público, Matrícula SIM-1655, Póliza Nº 4871005, Carpeta Nº 1238251, con vigencia al 31 de diciembre de 2009, con cargo a la Solicitud Nº 121769; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a la Solicitud SEFI Nº 128425; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1500/10 de 12 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128425.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Técnica de Alumbrado Público y de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "8963-000362-09", "resolution_number": "402/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1500/10 del 12 de abril de 2010, estableciendo que la erogación será atendida con cargo a la Solicitud SEFI Nº 128425.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7438412ba7bc1688325772d00455ce7?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1621/10 de 20 de abril de 2010; RESULTANDO: 1º.) que por la misma se dispuso autorizar, de conformidad con el Art. 33º., lit. A del TOCAF, el pago de la suma de $ 12.514,oo (pesos uruguayos doce mil quinientos catorce), I.V.A. incluido, a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro que poseen los vehículos pertenecientes al Servicio de Locomoción, Matrículas SIM-1842 y SIM-1843, Pólizas Nº 4793001 y Nº 4792996, Carpetas Nº 1232985 y Nº 1233000, con vigencia al 31 de diciembre de 2009, con cargo a las Solicitudes Nº 121474 y 121475; 2º.) que la Contaduría General solicita la modificación de la referida Resolución, dado que la erogación resultante se atenderá con cargo a las Solicitudes SEFI Nº 128422 y 128423; CONSIDERANDO: 1º.) que se estima procedente modificar la referida Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 1621/10 de 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a las Solicitudes SEFI Nº 128422 y 128423.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Gerencia Ejecutiva Servicios de Apoyo; al Servicio Central de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/05/21", "file_id": "5210-006648-09", "resolution_number": "403/10/5000", "subcategory": "PAGOS", "summary": "Se modifica la Resolución Nº 1621/10 del 20 de abril de 2010, estableciendo que la erogación será atendida con cargo a las Solicitudes SEFI Nº 128422 y 128423.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e419700cc9540e438325772d00455ced?OpenDocument"}
{"approval_date": "21/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la denuncia formulada por una particular; RESULTANDO: que expresa que el día 30 de noviembre de 2009 su hija concurrió a la Policlínica \"La Paloma\" con el objetivo de controlar su presión, habiendo sido atendida por un enfermero, quien realizó un examen físico no solicitado e inadecuado al objeto de consulta, ofreciéndose realizar masajes tres veces por semana para atender sus problemas de columna; CONSIDERANDO: 1º) que en informe de fs. 15, la Unidad Sumarios entiende necesaria la realización de la investigación administrativa a fin de esclarecer los hechos y deslindar las responsabilidades que pudieren surgir, ya que no quedan claros los procedimientos cumplidos, ni si los mismos fueron solicitados por la paciente, como tampoco los límites de las atribuciones que competen al cargo de enfermero del funcionario denunciado; 2º) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.-Comuníquese a la División Salud, al Servicio de Atención a la Salud y pase a la Unidad Sumarios, a sus efectos.-", "date": "2010/05/21", "file_id": "4300-000016-10", "resolution_number": "404/10/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados, relacionadas con la denuncia formulada por una particular respecto de la actuación de un funcionario enfermero en la Policlínica \"La Paloma\", y deslindar las responsabilidades que pudieran surgir.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0dc7b660d01f5c38325772d00455cf3?OpenDocument"}
