{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes a la implantación y construcción de una vivienda individual y regularización de otra vivienda y dos galpones existentes, en el predio padrón Nº 120.562, ubicado con frente al Camino Los Pirinchos Nº 2338, entre Camino de la Redención y Camino Melilla, dentro de los límites del C.C.Z. Nº 12; RESULTANDO: 1º) que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Rural de Uso Agrícola; b) de acuerdo al informe del Servicio de Regulación Territorial, el predio no está afectado por ensanche, apertura de calles, ni espacio libre; c) se recomiendan los siguientes índices máximos: Destino: Vivienda individual (2) Retiro Frontal: 15 metros Retiro Perimetral: 10 metros F.O.S.: 5 % (máx. 3.000 m2) F.I.S.: 19 % (máx. 7.600 m2) Altura máxima de las edificaciones: 7 metros (2 niveles) d) podría autorizarse la presente gestión condicionada al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; 2º) que la Unidad de Montevideo Rural informa favorablemente respecto de la la implantación y construcción de una vivienda individual y regularización de otra vivienda y dos galpones existentes, ya que se trata de una actividad compatible con la normativa vigente; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resoluciones Nº4768/08 del 3 de noviembre de 2008 y 2103/07 del 18 de junio de 2007, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar los parámetros que se indican a continuación, para el predio padrón Nº 120.562, ubicado con frente al Camino Los Pirinchos Nº 2338, entre Camino de la Redención y Camino Melilla, dentro de los límites del C.C.Z. Nº12, según gráficos adjuntos al expediente Nº 6410-000927-10: Destino: Vivienda individual (2) Retiro Frontal: 15 metros Retiro Perimetral: 10 metros F.O.S.: 5 % (máx. 3.000 m2) F.I.S.: 19 % (máx. 7.600 m2) Altura máxima de las edificaciones: 7 metros (2 niveles) 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano y Descentralización; a las Divisiones de Planificación Territorial y Región Oeste; a los Servicios Centro Comunal Zonal. Nº 12 y de Contralor de la Edificación; a las Unidades del Plan de Ordenamiento Territorial y de Montevideo Rural; a la Junta Local Nº 12 y pase al Servicio de Regulación Territorial.-", "date": "2010/05/25", "file_id": "6410-000927-10", "resolution_number": "104/10/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros que se indican a continuación, para el predio padrón Nº 120.562, ubicado con frente al Camino Los Pirinchos Nº 2338, entre Camino de la Redención y Camino Melilla, dentro de los límites del C.C.Z. Nº 12, según gráficos adjuntos al expediente Nº 6410-000927-10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06245860a07295d583257730005920e3?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la Unidad del Patrimonio referentes al traslado de la funcionaria Sra.Silvia Gatto; RESULTANDO: que en las mismas se considera conveniente el traslado de la funcionaria Sra. Silvia Gatto, C.I.: 1.656.655-1, desde el Servicio de Regulación Territorial hacia la Unidad del Patrimonio, dado que la referida Unidad se encuentra abocada a una reformulación interna tendiente a lograr una más eficiente protección de los bienes que integran el acervo de Montevideo; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;LA DIRECTORA DE LA DIVISION PLANIFICACION TERRITORIAL RESUELVE:1º. Disponer el traslado de la funcionaria Sra. Silvia Gatto, C.I.: 1.656.655-1, desde el Servicio de Regulación Territorial (6410) hacia la Unidad del Patrimonio (6440).- 2º. Comuníquese a la División Administración de Personal; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a las Unidades de Información de Personal, Comunicaciones a Sistemas Informáticos y Empleo; a Auditoría de Personal; y pase, por su orden, a la Oficina Central de este Departamento para la notificación a la interesada y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2010/05/25", "file_id": "6440-001311-10", "resolution_number": "105/10/6000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado de la funcionaria Sra. Silvia Gatto, C.I.: 1.656.655-1, desde el Servicio de Regulación Territorial (6410) hacia la Unidad del Patrimonio (6440).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fb3ce84a84ed9918325773000591b49?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. SALVADOR SCELOTTO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la designación de expropiación de los bienes inmuebles empadronados con los Nos. 171541 y 402571, que forman parte de la manzana comprendida por las calles Thiebaut, Jacinto Vera y Santiago Rivas, con destino Cartera de Tierras, dentro de los límites del C.C.Z. Nº 5; RESULTANDO: 1º) que por Resolución Nº 936/10 de fecha 11 de marzo de 2010, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.345 de fecha 29 de abril de 2010; 2º) que por Resolución Nº 1913/10 de fecha 10 de mayo de 2010, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: que por Resolución Nº 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar con toma urgente de posesión los siguientes bienes inmuebles, con destino a la Cartera de Tierras, dentro de los límites del C.C.Z. Nº 5: Carpeta CatastralSolar NºPadrón NºÁrea total aprox. en m2Área afectada aprox. en m2 85941171541447447 85942402571380380 2º. Comuníquese a Asesoría Jurídica, a los Departamentos de Acondicionamiento Urbano, de Recursos Financieros y de Descentralización; a las Divisiones Planificación Territorial, Espacios Públicos Hábitat y Edificaciones y Región Centro; a los Servicios de Geomática, de Tierras y Viviendas, de Ingresos Inmobiliarios, de Gestión de Contribuyentes, de Escribanía y Centro Comunal Zonal Nº 5; a la Junta Local Nº 5 y pase a la Unidad de Expropiaciones a sus efectos.-", "date": "2010/05/25", "file_id": "3260-009359-08", "resolution_number": "106/10/6000", "subcategory": "VIGENCIAS", "summary": "Actuaciones relacionadas con la designación de expropiación de los bienes inmuebles empadronados con los Nos. 171541 y 402571, que forman parte de la manzana comprendida por las calles Thiebaut, Jacinto Vera y Santiago Rivas, con destino Cartera de Tierras, dentro de los límites del C.C.Z. Nº 5.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80fa798775c6f41f8325773000592981?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. Néstor Campal"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública No. 224065/1, denominada \"Obras de Remediación y Captura de Biogás en las Usinas 6 y 7, Obra 2054\"; RESULTANDO: que la División Limpieza, solicita se designe una comisión para el estudio de las ofertas, quien procederá a su análisis; CONSIDERANDO: que dicha Comisión estaría integrada por funcionarios de la División Limpieza y del Departamento;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Crear una Comisión con el cometido de estudiar las ofertas relacionadas con la Licitación Pública No. 224065/1, denominada \"Obras de Remediación y Captura de Biogás en las Usinas 6 y 7, Obra 2054\", integrada por: - Ing. Jorge Alsina, C.I. 1.139.859, quien la presidirá, - Ing. Carlos Piña, C.I. 1.554.527, - Ing. Agrón. Miriam A. Bentancur, C.I. 2.957.567. 2o.-Comuníquese a las Divisiones Abastecimientos y Limpieza, al Servicio de Compras, cumplido pase al Sector Despacho para la notificación de los funcionarios designados.", "date": "2010/05/25", "file_id": "6302-001745-10", "resolution_number": "132/10/6300", "subcategory": "COMISIONES", "summary": "Se crea una Comisión para el estudio de las ofertas relacionadas con la Licitación Pública No. 224065/1, denominada \"Obras de Remediación y Captura de Biogás en las Usinas 6 y 7, Obra 2054\", integrada por el Ing. Jorge Alsina y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed0a274d38b83cbc8325774a004943d5?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sr. Carlos Morejano, para la ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Pianista Acompañante\" de la ópera \"Lucía di Lammermoor\", en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 1.625,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el proyecto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de estos obrados, al que la Unidad Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 8 y 8 vta., que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sr. Carlos Morejano, de nacionalidad brasileño, quien fuera seleccionado para desempeñar el rol de \"Pianista Acompañante\" de la ópera \"Lucía di Lammermoor\", en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 129008, en la suma de U$S 2.252,84, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía di Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los ...... días del mes de ........... del año 2010, POR UNA PARTE: La Intendencia de Montevideo, en adelante la Intendencia, representada en este acto por ........................., en su calidad de ............................, con domicilio en la Avda. 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: El Sr. Carlos Morejano, en adelante el arrendador, de nacionalidad brasileño, titular del pasaporte serie-número CZ 550.349, constituyendo domicilio a estos efectos, en la calle Reconquista s/n- Teatro Solís de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El arrendador es una artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñar el rol de “Pianista Acompañante” de la ópera “Lucía di Lammermoor”, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos que correspondieran, dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del 10 de mayo de 2010; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento (la cual realiza la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; g) no participar en otros espectáculos de cámara sinfónicos o líricos en el país o la región sin un consentimiento previo en forma expresa y escrita de la Intendencia, desde la fecha de comienzo de los ensayos y hasta la finalización de los espectáculos; h) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación; CUARTO: OBLIGACIONES DE LA INTENDENCIA:La Intendencia se obliga a: a) abonar al arrendador por la presente contratación la suma total de U$S 1.625,oo (dólares estadounidenses mil seiscientos veinticinco), luego de deducidos los impuestos correspondientes, que se abonarán el último hábil anterior a la última función; b) entregar al arrendador un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo; c) brindar al arrendador alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluído desde el día del arribo y hasta el 5 de junio de 2010 inclusive; d) otorgar al arrendador un pasaje de ida y vuelta, en clase turista, vía aérea, por la compañía mas conveniente en horarios y precio, entre Porto Alegre y Montevideo; QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 129008, en la suma de U$S 2.252,84 (dólares estadounidenses dos mil doscientos cincuenta y dos con ochenta y cuatro centésimos), impuestos incluidos.- 3o.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/25", "file_id": "8006-001119-10", "resolution_number": "151/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Aprobar la contratación en régimen de arrendamiento de obra, de la Sr. Carlos Morejano, para la Ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse en el Teatro Solís, en el marco de la Temporada de Ópera 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8152401ddf5dc5988325772f005e91c7?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, del Sr. Adán Martínez Francia, para la ópera \"Lucía di Lammermoor\" de G. Donizetti, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2010, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñarse como Diseñador de Vestuario, de la referida ópera, a llevarse a cabo en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive, abonándosele la suma total de U$S 9.500,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el proyecto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de obrados, al que la Unidad Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 6 y 6 vta., que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2010 con la puesta en escena de \"Lucía di Lammermoor\" de G. Donizetti y \"Las Bodas de Fígaro\" de W. A. Mozart, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística. 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso del Sr. Adán Martínez Francia, de nacionalidad oriental, quien fuera seleccionado para desempeñarse como Diseñador de Vestuario, de la ópera \"Lucía di Lammermoor\", a llevarse a cabo en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 129010 en la suma de U$S 10.215,05, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Lucía di Lammermoor\"; 3o.) que por Resolución Nº 1123/10, de 22 de marzo de 2010, la Sra. Intendenta de Montevideo asignó competencia como ordenador secundario de gastos al Director General del Departamento de Cultura a fin de contratar artistas, por hasta el límite máximo de la Licitación Abreviada, que tendrán roles de relevancia en las óperas \"Lucía di Lammermoor\" y \"Las Bodas de Fígaro\", que serán puestas en escena en los meses de mayo y agosto de 2010, en el Teatro Solís;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los .... días del mes de .... del año 2010, POR UNA PARTE: La Intendencia de Montevideo, en adelante la Intendencia, representada por el Director General del Departamento de Cultura, Sr. Marcos Rosencopf, conocido en su vida de relación como Mauricio Rosencof, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio 1360, inscripta en el Registro Único Tributario con el Número 211763350018, y POR OTRA PARTE: El Sr. ADÁN MARTÍNEZ FRANCIA, en adelante el arrendador, de nacionalidad oriental, titular del documento de identidad Nº 994103-1, constituyendo domicilio a estos efectos, en la calle Reconquista s/n - Teatro Solís de esta ciudad, convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la Intendencia, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la Intendencia considera de sumo interés la contratación del arrendador, para la realización de las actividades que se dirán. III) El arrendador es un artista de probada competencia y profesionalismo a nivel internacional, reconocido por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la Intendencia contrata bajo el régimen de arrendamiento de obra al arrendador, para desempeñarse como Diseñador de Vestuario, en la ópera “Lucía di Lammermoor” de G. Donizetti, a realizarse en el Teatro Solís de la ciudad de Montevideo, en el período comprendido entre el 28 de mayo y el 5 de junio de 2010, inclusive. TERCERO: OBLIGACIONES DEL ARRENDADOR: La contratación implica para el arrendador asumir las siguientes obligaciones: a) realizar el diseño de vestuario de la ópera “Lucía di Lammermoor”; b) supervisar su realización y la preparación de su envío a la ciudad de Montevideo; c) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento (la cual realiza la Intendencia a través del Teatro Solís y la Orquesta Filarmónica de Montevideo), entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; d) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la Intendencia, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; e) ceder a la Intendencia los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA INTENDENCIA. La Intendencia se obliga a: a) abonar al arrendador por la presente contratación la suma total de U$S 9.500,oo (dólares estadounidenses nueve mil quinientos). El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior al estreno. b) otorgar al arrendador un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo. c) otorgar al arrendador alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluido, desde el 21 y hasta el 29 de mayo de 2010, inclusive. QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia el arrendador de los beneficios funcionales establecidos para los funcionarios municipales. SEXTO: RESPONSABILIDAD: El arrendador asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la Intendencia es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, el arrendador indemnizará en caso de los daños materiales o personales causados a funcionarios municipales o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la Intendencia. Para el caso de inasistencia, el arrendador deberá responder por los daños y perjuicios ocasionados. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que el arrendador declara conocer y aceptar. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben cuatro ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 129010, en la suma de U$S 10.215,05 (dólares estadounidenses diez mil doscientos quince con cinco centavos), impuestos incluidos.- 3o.-En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a las Unidades Asesoría de la Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2010/05/25", "file_id": "8006-002002-10", "resolution_number": "152/10/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de obra, con el artista Adán Martínez Francia, relacionado con la Ópera \"Lucía di Lammermoor\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/436e495074d842e18325772f00570c67?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el local destinado a Panadería, ubicado en la calle Canelones 1498, propiedad del Sr. Alvaro Righetti, C.I. 1.709.864-0, RUT 21 5200680014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 14/4/10, la Junta Local de la Zona No. 2 señala que el 20 de enero ppdo., se le concedió un plazo de 20 días para adquirir la documentación que se exige en un comercio de este tipo, y no habiendo cumplido con los requisitos y teniendo el tiempo suficiente para ello, se solicita la clausura del referido comercio; 2o.) que el 21/4/10, el Servicio Centro Comunal Zonal No. 2 eleva estas actuaciones solicitando la clausura del local de obrados; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Panadería, ubicado en Canelones 1498, perteneciente al Sr. Alvaro Righetti, C.I. 1.709.864-0, RUT 21 5200680014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente, a la Junta Local de la Zona No. 2 y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2010/05/25", "file_id": "3230-012678-05", "resolution_number": "202/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Panadería, ubicado en Canelones 1498, perteneciente al Sr. Alvaro Righetti, C.I. 1.709.864-0.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ceb944fa8ad949e48325773b0048796a?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local donde funciona el Centro Social y Deportivo Peñarol, ubicado en Av. Sayago 1455, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 23/3/10, el el Servicio Central de Inspección General informa que visto las reiteradas actuaciones realizadas y no habiéndose dado cumplimiento a lo intimado (presentar la habilitación de Bomberos), eleva estas actuaciones a fin de clausurar el referido local; 2o.) que el 25/3/10, la Secretaría del citado Servicio expresa su conformidad con lo solicitado; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local donde funciona el Centro Social y Deportivo Peñarol, ubicado en Av. Sayago 1455, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona No. 13, al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General (Unidad Clausura) para la notificación correspondiente, y demás efectos.-", "date": "2010/05/25", "file_id": "1001-040461-09", "resolution_number": "203/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local donde funciona el Centro Social y Deportivo Peñarol, ubicado en Av. Sayago 1455.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdb9db97a3a45fce8325773b0048744e?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 2, relacionadas con el local destinado a fotocopias perteneciente a la empresa Copiplan S.A., ubicado en la calle Soriano 1518/28/36, RUT 21 0112700012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 22/4/10, la Junta Local de la Zona No. 2 solicita se tramite la clausura del referido local por falta de habilitación de SIME, asimismo se informa que estas actuaciones tienen más de 5 años y más de 2 de vencida la habilitación de SIME; 2o.) que el 26/4/10, el Servicio Centro Comunal Zonal No. 2 eleva estas actuaciones solicitando la clausura del local de obrados; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a fotocopias perteneciente a la empresa Copiplan S.A., ubicado en la calle Soriano 1518/28/36, RUT 21 0112700012, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente, a la Junta Local de la Zona No. 2 y pase al Servicio Centro Comunal Zonal Nº 2 a sus efectos.-", "date": "2010/05/25", "file_id": "3230-000819-05", "resolution_number": "204/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a fotocopias perteneciente a la empresa Copiplan S.A., ubicado en la calle Soriano 1518/28/36, RUT 21 0112700012.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a8a616adc1389f68325773b00487bbd?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal Nº 10, relacionadas con el local destinado a Depósito de Chatarra, ubicado en la calle Teniente Rinaldi 4276, propiedad del Sr. Wagner Bras Espinosa, C.I. 4.993.705-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 26/4/10, la dirección del referido Servicio, habiéndose vencido el plazo otorgado para la presentación de las habilitaciones correspondientes (Servicio de Contralor de la Edificación y Dirección Nacional de Bomberos y no se ha iniciado la construcción de un muro separativo con los predios linderos), solicita se proceda a la clausura del referido local; 2o.) que el 12/5/10, la Directora General del Departamento de Descentralización eleva estas actuaciones solicitando la clausura de obrados; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Depósito de Chatarras, ubicado en la calle Teniente Rinaldi 4276, propiedad del Sr. Wagner Bras Espinosa, C.I. 4.993.705-6, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, al Servicio Central de Inspección General (Unidad Clausuras), para la notificación correspondiente, a la Junta Local de la Zona No. 10 y pase al Servicio Centro Comunal Zonal Nº 10 a sus efectos.-", "date": "2010/05/25", "file_id": "3320-004995-08", "resolution_number": "205/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Depósito de Chatarras, ubicado en la calle Teniente Rinaldi 4276, propiedad del Sr. Wagner Bras Espinosa, C.I. 4.993.705-6.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98b9a734304ed5388325773b00487e20?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 103/10/1000, de 16 de marzo de 2010, se dispuso clausurar el establecimiento destinado a Club de Bochas, ubicado en la calle Solferino 4064, con igual domicilio a los efectos legales, por no presentar la habilitación de Bomberos; RESULTANDO: 1o.) que el 20/3/10, el Servicio Central de Inspección General, visto que fue presentada la documentación solicitada, sugiere la rehabilitación del referido Club; 2o.) que el 22/3/10, la Secretaría del citado Servicio remite estas actuaciones de conformidad con lo solicitado; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Levantar la clausura dispuesta por Resolución No. 103/10/1000, de 16 de marzo de 2010, del establecimiento destinado a Club de Bochas, ubicado en la calle Solferino 4064, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 7, a la Junta Local de la Zona No. 7 y pase al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente.-", "date": "2010/05/25", "file_id": "1001-023625-08", "resolution_number": "206/10/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución No. 103/10/1000, de 16 de marzo de 2010, del establecimiento destinado a Club de Bochas, ubicado en la calle Solferino 4064.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17e7b833b297d8dc8325773b0048a467?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local Che Montevideo, razón social Fradinco S.A., RUT 21 3648460015, sito en Rbla. Mahatma Gandhi No. 630, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 24/4/10, según Acta N° 25277, hora 02.45, el Sector Espectáculos Públicos y Afines realizó una inspección al referido local, constatándose un exceso de capacidad de 100 personas (capacidad autorizada 300 personas, en el momento de la inspección se declara 400); 2o.) que la Dirección del Servicio Central de Inspección General solicita la aplicación de dos multas de U.R. 40, cada una, por infracción a lo dispuesto por el Decreto No. 30.601 y Art. 8o., Ap. A., Inc. 21, del Decreto No. 21.626, según modificación del Art. D.2808, inc. 2, Régimen Punitivo vigente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, ratificada por la Nº 744/10, de 26/02/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar dos multas de U.R. 40 (Unidades Reajustables cuarenta) cada una, al local Che Montevideo, razón social Fradinco S.A., RUT 21 3648460015, sito en Rbla. Mahatma Gandhi No. 630, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multas permanecieran impagas, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a la Junta Local de la Zona No. 5, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 5 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/05/25", "file_id": "5220-009536-10", "resolution_number": "207/10/1000", "subcategory": "MULTAS", "summary": "Se aplican dos multas de U.R. 40 cada una, al local Che Montevideo, ubicado en Rbla. Mahatma Gandhi 630, por exceso de capacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/502c79c5d20953948325773b004886b7?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Abreviada Nº 199504/1, adjudicada a la empresa ALYCA LTDA., para la contratación del servicio de balizamiento electrónico con destino al Servicio de Operación y Mantenimiento de Saneamiento de esta Intendencia; RESULTANDO: 1o.) que por Resolución Nº 361/2009, de 21/08/09, se amplió la Licitación de referencia en un 100% a favor de la empresa citada, por la suma de $ 912.240,07, IVA incluído; 2o.) que el 10/05/10, el Servicio de Compras remite estas actuaciones para tramitar la ampliación por el Art. 63º del TOCAF del Art. 24 del Pliego Particular de Condiciones, a la empresa ALYCA LTDA., por un monto total de $ 912.240,07 IVA incluido; 3o.) que la citada empresa da su conformidad a la solicitud de ampliación de la Licitación Abreviada Nº 199504/1; 3o.) que el 11/05/10, el Gerente de Compras remite las actuaciones para el dictado de la resolución de ampliación, con cargo a la Solicitud de Preventiva Nro. 128449, de 29/04/10; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, ratificada por la Nº 744/10, del 26/02/2010, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Ampliar de acuerdo a lo establecido por el artículo 63º del TOCAF del Art. 24 del Pliego Particular de Condiciones de la Licitación Abreviada Nº 199504, adjudicada a la empresa ALYCA LTDA., por la suma total de $ 912.240,07 IVA incluido, para el servicio de balizamiento electrónico con destino al Servicio de Operación y Mantenimiento de Saneamiento de esta Intendencia.- 2. La erogación resultante será atendida con cargo a la Solicitud de Preventiva No.128449, de 29/04/10.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Ambiental, al Gerente de Compras, y pase por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para notificación a la empresa adjudicataria y demás efectos.-", "date": "2010/05/25", "file_id": "5320-001959-08", "resolution_number": "208/10/1000", "subcategory": "ADJUDICACIONES", "summary": "Se amplía de acuerdo a lo establecido en el artículo 63º del TOCAF el Art. 24 del pliego particular de condiciones de la Licitación Abreviada Nº 199504, adjudicada a la empresa ALYCA LTDA., por la suma total de $ 912.240,07 IVA incluido, para el servicio de balizamiento electrónico con destino al Servicio de Operación y Mantenimiento de Saneamiento de esta Intendencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8ca1195006826938325773b00486d6f?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local El Quincho, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011, ubicado en Vicente Basagoity 4311, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 10/4/10, según Acta N° 25182, hora 03.10, el Sector Espectáculos Públicos y Afines realizó una inspección al referido local, constatando que en la medición realizada en el domicilio del denunciante se registraron valores de 51 db con picos de 54 db; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 12,2437, por infracción a lo dispuesto por el Art. D. 2.808, 7B y Art. 8o., Ap. A, Inc. 32, del Decreto No. 21.626, Régimen Punitivo vigente (primera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con 2437/10.000) al local El Quincho, ubicado en la calle Vicente Basagoity 4311, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, a la Junta Local de la Zona No. 14, al Servicio Centro Comunal Zonal No. 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/05/25", "file_id": "5220-008443-10", "resolution_number": "209/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 12,2437 (Unidades Reajustables doce con 2437/10.000) al local El Quincho, ubicado en la calle Vicente Basagoity 4311, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49e892ba6d9399e08325773b00488313?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 155/10/1000, de 21 de abril de 2010, se clausuró el establecimiento destinado a Taller Mecánico de Motos, ubicado en San Quintín 4339, propiedad del Sr. Walter Hugo García, C.I. 3.540.225-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 23/4/10, por Orden de Servicio 272241, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del Taller, ya que al momento de la inspección se constata dicho local abierto trabajando; 2o.) que el 23/4/10, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo de lo dispuesto en el Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Walter Hugo García, C.I. 3.540.225-9, propietario del local destinado a Taller Mecánico de Motos, ubicado en San Quintín 4339, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 14, a la Junta Local de la Zona No. 14 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2010/05/25", "file_id": "5220-010306-10", "resolution_number": "210/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Walter Hugo García, C.I. 3.540.225-9, propietario del local destinado a Taller Mecánico de Motos, ubicado en San Quintín 4339.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/112cf7f4fcce42088325773b00488a95?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 20/08/1000, de 29 de enero de 2008, se clausuró el establecimiento destinado a Stud, razón social Stud El Ring, ubicado en José Ma. Guerra 3719, cuyos responsables son los Sres. Andrés Oribe Barrán y Gabriel Oribe Barrán, C.I. 1.784.977-0, sucesores del fallecido propietario Sr. Andrés Deus, C.I. 673.982-3, con domicilio en Quiebrayugos 4459 y 25 de Mayo 455, Aptos. 1 y 4 (Oribe Remate S.R.L.), con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 20/4/10, por Orden de Servicio 272238, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al referido Stud, por constatar al momento de la inspección actividad dentro del mismo con equinos; 2o.) que el 20/4/10, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo de lo dispuesto en el Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), a los Sres. Andrés Oribe Barrán y Gabriel Oribe Barrán, C.I. 1.784.977-0, sucesores del fallecido propietario Sr. Andrés Deus, C.I. 673.982-3, con domicilio en Quiebrayugos 4459 y 25 de Mayo 455, Aptos. 1 y 4 (Oribe Remate S.R.L.), responsables del establecimiento destinado a Stud, razón social Stud El Ring, ubicado en José Ma. Guerra 3719, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 9, a la Junta Local de la Zona No. 9 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2010/05/25", "file_id": "5220-008485-10", "resolution_number": "211/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54, a los Sres. Andrés Oribe Barrán y Gabriel Oribe Barrán, C.I. 1.784.977-0, sucesores del fallecido propietario Sr. Andrés Deus, C.I. 673.982-3, con domicilio en Quiebrayugos 4459 y 25 de Mayo 455, Aptos. 1 y 4 (Oribe Remate S.R.L.), responsables del establecimiento destinado a Stud, razón social Stud El Ring, ubicado en José Ma. Guerra 3719, por los motivos expresados en la parte expositiva de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8659d0b0a7dfa1238325773b00488db9?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local El Quincho, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011, ubicado en Vicente Basagoity 4311, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 18/4/10, según Acta N° 23461, hora 01.30, el Sector Espectáculos Públicos y Afines realizó una inspección al referido local, constatando que en la medición realizada en el domicilio del denunciante se registraron valores de 64 db con picos de 67 db; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20,4062, por infracción a lo dispuesto por el Art. D. 2.808, 7B y Art. 8o., Ap. A, Inc. 32, del Decreto No. 21.626, Régimen Punitivo vigente (tercera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000) al local El Quincho, ubicado en la calle Vicente Basagoity 4311, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, a la Junta Local de la Zona No. 14, al Servicio Centro Comunal Zonal No. 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/05/25", "file_id": "5220-009185-10", "resolution_number": "212/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000) al local El Quincho, ubicado en la calle Vicente Basagoity 4311, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4c6cc142390dc0f8325773b004890cc?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local El Quincho, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011, ubicado en Vicente Basagoity 4311, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 11/4/10, según Acta N° 24987, hora 02.40, el Sector Espectáculos Públicos y Afines realizó una inspección al referido local, constatando que en la medición realizada en el domicilio del denunciante se registraron valores de 53/64 db (A), discoteca; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 16,3250, por infracción a lo dispuesto por el Art. D. 2.808, 7B y Art. 8o., Ap. A, Inc. 32, del Decreto No. 21.626, Régimen Punitivo vigente (segunda reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con 3250/10.000) al local El Quincho, ubicado en la calle Vicente Basagoity 4311, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, a la Junta Local de la Zona No. 14, al Servicio Centro Comunal Zonal No. 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/05/25", "file_id": "5220-008438-10", "resolution_number": "213/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con 3250/10.000) al local El Quincho, ubicado en la calle Vicente Basagoity 4311, razón social Juan Carlos Quintana, C.I. 1.327.394-5, RUT 21 1289800011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37832d1cb3ea35f08325773b00489380?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local Interbailable, razón social Edgardo Bertoni, C.I. 1.612.021-2, RUT 21 2601490017, sito en la calle Yatay 1419-1423, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 23/4/10, según Acta N° 25183, hora 03.15, el Sector Espectáculos Públicos y Afines realizó una inspección al referido local, constatándose un exceso de capacidad de 400 personas (capacidad exhibida en el permiso es de 1000 personas); 2o.) que la Dirección del Servicio Central de Inspección General solicita la aplicación de ocho multas de U.R. 40, cada una, por infracción a lo dispuesto por el Decreto No. 30.601 y Art. 8o., Ap. A., Inc. 21, del Decreto No. 21.626, según modificación del Art. D.2808, inc. 2, Régimen Punitivo vigente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, ratificada por la Nº 744/10, de 26/02/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar ocho multas de U.R. 40 (Unidades Reajustables cuarenta) cada una, al local Interbailable, razón social Edgardo Bertoni, C.I. 1.612.021-2, RUT 21 2601490017, sito en la calle Yatay 1419-1423, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si las multas permanecieran impagas, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a la Junta Local de la Zona No. 3, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/05/25", "file_id": "5220-009541-10", "resolution_number": "214/10/1000", "subcategory": "MULTAS", "summary": "Se aplican ocho multas de U.R. 40 cada una, al local Interbailable, sito en la calle Yatay No. 1419-1423, por exceso de capacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cf5552e742589678325773b0048ab9a?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 155/10/1000, de 21 de abril de 2010, se clausuró el establecimiento destinado a Taller Mecánico de Motos, ubicado en San Quintín 4339, propiedad del Sr. Walter Hugo García, C.I. 3.540.225-9, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 10/5/10, por Orden de Servicio 347345, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del Taller, ya que al momento de la inspección se constata una moto dentro del local, falta faja de clausura, y hay carteles que indican entrada al Taller; 2o.) que el 11/5/10, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo de lo dispuesto en el Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Walter Hugo García, C.I. 3.540.225-9, propietario del local destinado a Taller Mecánico de Motos, ubicado en San Quintín 4339, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 14, a la Junta Local de la Zona No. 14 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2010/05/25", "file_id": "5220-010264-10", "resolution_number": "215/10/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54, al Sr. Walter Hugo García, C.I. 3.540.225-9, propietario del local destinado a Taller Mecánico de Motos, ubicado en San Quintín 4339.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc66a20f99d84a428325773b0048ae4c?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local El Quincho, ubicado en la calle Vicente Basagoity No. 4311, Razón Social Juan Carlos Quintana, C.I. No. 1.327.394-5, RUT 21 1289800011, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 25/4/10, según Acta No. 22967/1, en inspección realizada al local de referencia por el Sector Espectáculos Públicos y Afines, hora 02.40, se comprobaron ruidos molestos, al obtenerse un registro de 47/51 DB (A), valores que superan los permitidos por la normativa vigente; 2o.) que la Dirección del Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20,4062, por infracción a lo dispuesto por el Art. D.2808, 7 B del Digesto y art. 8º Ap. A, inc. 32 del Decreto Nº 21.626, Régimen Punitivo vigente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/05, ratificada por la Nº 744/10, de 26/02/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000) al local El Quincho, ubicado en la calle Vicente Basagoity No. 4311, Razón Social Juan Carlos Quintana, C.I. No. 1.327.394-5, RUT 21 1289800011, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese a la Junta Local de la Zona No. 14, a los Servicios Gestión de Contribuyentes y Centro Comunal Zonal No. 14 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/05/25", "file_id": "5220-009557-10", "resolution_number": "216/10/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20,4062, al local El Quincho, ubicado en Vicente Basagoity No. 4311, por ruidos molestos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a920bd3f98c739be8325773b0048b117?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el local destinado a Pensión, ubicado en la calle Maldonado 1086/88, propiedad de la firma Omasilco S.A., RUT 21 3854540010, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 17/3/10, el Sector Hoteles, Pensiones, Inquilinatos y Afines señala que atento a: 1) que dicho comercio carece, -por haberse vencido o no presentarla-, de la totalidad de la documentación que habilite su funcionamiento, habiéndose sancionado en varias oportunidades por ese motivo; 2) que en inspección de 14/12/09, según Orden de Servicio 291241, 337543, 337544 y 337545, se intima a presentar la documentación habilitante, fumigar por presencia de insectos y roedores y a la reparación de las deficiencias observadas respectivamente; 3) que en inspección realizada el 10/3/10, según Acta A No. 22920, se informa que no se dio cumplimiento a lo intimado oportunamente; 4) que además de recibir una serie de denuncias desde marzo de 2009 con relación al estado de conservación e higiene, las observaciones realizadas por los inspectores actuantes desde octubre de 2008 en cuanto a deficiencias que no fueron reparadas y que hacen al agravamiento de las mismas, se solicita la clausura del establecimiento de obrados; 2o.) que el 27/4/10, la Dirección del Servicio Central de Inspección General eleva estas actuaciones solicitando el dictado de la correspondiente resolución de clausura; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, ratificada por la No. 744/10, de 26/2/10, se delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Clausurar el local destinado a Pensión, ubicado en la calle Maldonado 1086/88, propiedad de la firma Omasilco S.A., RUT 21 3854540010, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron, podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona No. 1, al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2010/05/25", "file_id": "5220-007015-10", "resolution_number": "217/10/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar el local destinado a Pensión, ubicado en la calle Maldonado 1086/88, propiedad de la firma Omasilco S.A., RUT 21 3854540010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83c79d7fb47946668325773b0048a850?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 119/10/1000, de 24 de marzo de 2010, se dispuso aplicar una multa de U.R. 54, a la empresa Vindymar S.A., RUT 21 4804320010, responsable del local W. Lounge, ubicado en Rambla Wilson s/n; RESULTANDO: 1o.) que el Servicio Central de Inspección General, en informe de 6/5/10, solicita se cambie el número de RUT, siendo el correcto 21 4004320010; 2o.) que el 11/5/10, el Secretario del referido Servicio eleva estas actuaciones para su consideración; CONSIDERANDO: que la Prosecretaría General solicita el dictado de la correspondiente resolución; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Modificar la Resolución No. 119/10/1000, de 24 de marzo de 2010, estableciendo que el número de RUT de la empresa Vindymar S.A., responsable del local W. Lounge, ubicado en Rambla Wilson s/n, es 21 4004320010, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal No. 2, a la Junta Local de la Zona No. 2 y pase al Servicio Central de Inspección General para la notificación correspondiente, y demás efectos.-", "date": "2010/05/25", "file_id": "5220-010400-10", "resolution_number": "218/10/1000", "subcategory": "VARIOS", "summary": "Modificar la Resolución No. 119/10/1000, de 24 de marzo de 2010, estableciendo que el número de RUT de la empresa Vindymar S.A., responsable del local W. Lounge, ubicado en Rambla Wilson s/n, es 21 4004320010, manteniendo en un todo sus restantes términos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/188500e413bb0e588325773b00489ba0?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 24 de Mayo del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios de esta Intendencia por el mes de MAYO de 2010; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MAYO de 2010.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2010/05/25", "file_id": "9210-012830-10", "resolution_number": "2226/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MAYO de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e52f900b29be246832577420049bf6a?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución No. 5301/06, de 13 de diciembre de 2006; RESULTANDO: 1o.) que por la misma se aprobó el Reglamento Interno de las actividades extraordinarias de la Unidad Técnica de Alumbrado Público, por el período comprendido entre el 1o. de noviembre de 2006 y el 31 de octubre de 2009; 2o.) que la Comisión de Seguimiento creada por el Artículo 22o., integrada por el Gerente de la UTAP, Ing. Pablo Chavarría, los integrantes del Comité de Base, Sres. Facundo Cladera y Oscar Mendoza, el representante de la División Vialidad del Departamento de Acondicionamiento Urbano, Ing. Eduardo Russo, las representantes del Departamento de Recursos Humanos y Materiales, T.A. Verónica Cousillas y Dra. Carla Lisanti, se ha reunido con la finalidad de analizar los resultados obtenidos hasta el presente y proponer modificaciones al reglamento vigente; 3o.) que se ha elaborado un nuevo reglamento, a regir por el período comprendido entre el 1o. de abril y el 31 de diciembre de 2010; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Acondicionamiento Urbano eleva actuaciones solicitando el dictado de resolución que apruebe el texto del reglamento; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Aprobar el Reglamento Interno que regirá las actividades extraordinarias de la Unidad Técnica de Alumbrado Público, por el periodo comprendido entre el 1º de abril y el 31 de diciembre de 2010: REGLAMENTO INTERNO TRABAJOS EXTRAORDINARIOS UTAPArtículo 1º.- Se consideran días de trabajo extraordinario aquellos en los que se realicen trabajos fuera del horario normal ( 6 horas, de lunes a sábado) no pudiendo exceder de 20 días al mes,. Artículo 2º .- Por razones de servicio la Gerencia, con la autorización de la Dirección de la División Vialidad, puede incrementar el máximo de días, respetando en todos los casos las normas que se establecerán en el artículo 17, así como el descanso semanal obligatorio establecido en el artículo 11 del presente reglamento. Artículo 3º.- Por la realización de los mismos, los funcionarios percibirán el monto de la unidad base de cálculo más incentivos, de acuerdo a su categoría funcional y en base a lo establecido en los artículos siguientes. Artículo 4º.- En la UTAP se denominan como Servicios Centrales: Almacén, Taller Eléctrico, Taller de Tableros, Herrería, Taller Mecánico, Portería, Limpieza y Locomoción y como Áreas: Mantenimiento, Obras, Redes, Explotación, Administrativa y Suministros. Artículo 5º.- El personal que trabaja en la calle se agrupa en cuadrillas. Dentro de las mismas existen distintas categorías o grados de funcionarios. A los efectos del presente reglamento se definen las siguientes categorías: · Ayudantes: Funcionarios que se desempeñan en las cuadrillas que no tienen personal a cargo. · Encargados: de Cuadrilla y de Servicios Centrales, funcionarios que tienen personal a cargo y son responsables de las tareas relacionada con la unidad operativa. · Supervisor: funcionario que tiene a su cargo a los encargados y no podrá tener un grado inferior a SIR 9. · Encargado de Área: funcionario responsable de la gestión de cada área definida en el artículo 4 y no podrá tener un grado inferior a SIR 9. Artículo 6º.- Las Areas y la Gerencia de la UTAP serán las encargadas de la formación de las cuadrillas, la elección del personal de los servicios centrales y del personal técnico de cada área de acuerdo a los cupos por actividad. Artículo 7º.- En casos especiales como por ejemplo licencia anual, por enfermedad de familiar, o médica, la Dirección tendrá la potestad de completar los equipos de trabajo y/o suspender la actividad de las mismas en caso de no poder completarla. Artículo 8º .- Las tareas que se deban realizar en horario nocturno son bajo el régimen de prorrateo sobre el tiempo efectivamente trabajado en el horario nocturno de 22 a 24 hs. Artículo 9º.- Queda excluida de la presente reglamentación la Gerencia. Los profesionales pertenecientes al escalafón Profesional y Científico que no tengan extensión horaria podrán realizar trabajos extraordinarios, los que serán remunerados en la forma que determine la Comisión de Control creada por el art. 25, de acuerdo con las pautas del presente reglamento Artículo 10º.- Sólo podrán incluirse en el régimen previsto en el presente reglamento hasta un máximo de 166 (ciento sesenta y seis) funcionarios. Artículo 11º.- Se establece un descanso semanal obligatorio de un día y medio. Artículo 12º.- Se entiende por unidad base de cálculo (en adelante UBC) la correspondiente a $ 15.711,oo (pesos uruguayos quince mil setecientos once) con una carga horaria equivalente a 6 hs de labor, cifra esta que se ajustará por IPC (índice de precios al consumo) cada seis (6) meses en el mismo momento que los salarios de los funcionarios municipales. Esta se ajustará según el cargo que ocupan de acuerdo a las siguientes pautas y el costo unitario de cada rubro que se obtendrá de dividir el promedio mensual de ejecución por la UBC: a) La remuneración personal para los ayudantes por trabajos extraordinarios que se pueden valorar corresponde a la UBC. b) La remuneración personal para los encargados por trabajos extraordinarios que se pueden valorar corresponde a la UBC aumentada en un 10 %. c) La remuneración personal para los grados SIR menor a 9 por trabajos extraordinarios que no se pueden valorar (de los servicios centrales y de las áreas) será el promedio ponderado de todos los ayudantes de cuadrilla que realicen trabajos extraordinarios que se pueden valorar. Ej. : Remuneración : Rem Remuneración del Ayudante_x = Ay_x Días trabajados por el Ayudante_x en un mes = d_x Días trabajados por el Ayudante Técnico = dt_x Rem = (Ay_1/d_1 + Ay_2/d_2 + .......)*dt_x/Cantidad de Ayudantes. d) La remuneración personal para los grados SIR mayor o igual a 9 por trabajos extraordinarios que no se pueden valorar (de los servicios centrales y de las áreas) perciben el promedio ponderado de todos los encargados que realicen trabajos extraordinarios que se pueden valorar. Ej. : Remuneración = Rem Remuneración del Encargado_x = En_x Días trabajados por el Encargado_x en un mes = d_x Días trabajados por el Encargado Técnico = dt_x Rem = (En_1/d_1 + En_2/d_2 + .......)*dt_x/Cantidad de Encargados. e) Todos los trabajos de las cuadrillas tienen un máximo de ejecución diario y mensual dado por un 10 % sobre el rendimiento promedio diario o mensual de ejecución. Artículo 13º - Cuando los funcionarios tengan un rendimiento igual o mayor a la UBC dividida los 20 días de trabajo extraordinario percibirán un incentivo, que se calculará de acuerdo a las siguientes pautas: a) El encargado percibe un incentivo equivalente al 16% sobre la UBC, y los ayudantes perciben un incentivo equivalente al 10% sobre la misma remuneración ya considerada. b) Los ayudantes de área con grado SIR menor a 9 perciben un incentivo del 10 % sobre la UBC cuando la mitad mas uno de los Encargados de cuadrilla perciben los incentivos. c)Los ayudantes de área con grado Sir mayor o igual a 9, que no son supervisores y encargados de área perciben un incentivo del 16 % sobre la UBC cuando la mitad mas uno de los Encargados de cuadrilla perciben los incentivos d)Los supervisores perciben un incentivo del 20 % sobre la UBC cuando la mitad mas uno de los Encargados de cuadrilla perciben los incentivos. e)Los Encargados de Área perciben un incentivo del 25 % sobre la UBC cuando la mitad mas uno de los Encargados de cuadrilla perciben los incentivos f)Si el rendimiento es igual o mayor a la UBC dividida los 20 días de trabajo extraordinarios, se percibe el incentivo. g) Asimismo, quienes desarrollen tareas administrativas, técnicas o de conducción, en las distintas Areas de la UTAP, deberán además de cumplir con las pautas indicadas precedentemente, cumplir con los indicadores que se detallan a continuación: AREA DE MANTENIMIENTO 1.- % de encendido mensual > 96% 2.- % de luminarias con mantenimiento preventivo mensual >2.5% del total de luminarias de Montevideo 3.- Tiempo de respuesta promedio en reparaciones standard < 4 días AREA DE OBRAS 1.- % de avance mensual de los planes zonales >8% 2.- Costo real de las obras acumulado / costo estimado acumulado< 1.05 3.- Número de obras realizadas a tiempo/total de obras > 60% AREA DE SUMINISTROS 1.-Inventario en $ del mes/inventario en $ actualizado del mes anterior<1.05 2.- Tiempo previsto de compras (directas>30 días, abreviadas< 6 meses, públicas < 9 meses) 3.- % de adquisiciones de acuerdo a la planificación > 80% AREA ADMINISTRATIVA 1.- Cumplimiento del plan de Seguridad Laboral >80% 2.- Por lo menos el 30% de los funcionarios de la UTAP realizan un curso al año 3.- Publicación mensual del boletín informativo de la UTAP AREA EXPLOTACION 1.- Mantenimiento preventivo de tableros >al 2.5% de los tableros instalados en Montevideo 2.- Se colocan medidores para el 1% de la potencia mensual del alumbrado no medido El pago del incentivo queda supeditado, en las Areas de Mantenimiento, Obras y Suministros, al cumplimiento mínimo de dos de los indicadores establecidos, y en las Areas Administrativa y de Explotación, al cumplimiento mínimo de la mitad de los mencionados indicadores. Si surgieran amenazas externas, la Comisión de Control instituida en el Artículo 25 del presente Reglamento, evaluará la situación con el Area, y resolverá sobre la adjudicación o no del incentivo. Artículo 14º.- Los Servicios Centrales que no se puedan valorar perciben los incentivos cuando la mitad mas uno de los Encargados de cuadrilla perciben los incentivos. Artículo 15º.- Los funcionarios perderán el derecho al cobro de este incentivo en los siguientes casos: a) Si los días de trabajo extraordinarios de cada uno de los funcionarios en el mes, es menor al 80% del total de los mismos, no se percibe el incentivo ese mes. b)Si en el mes el trabajador falta 6 días por licencia reglamentaria anual, por enfermedad de un familiar, médica o por estudio pierde los incentivos de ese mes. c) Si en el mes el trabajador falta 3 días con o sin aviso pierde los incentivos de ese mes. d)El trabajador pierde el incentivo del mes siguiente al cumplimiento de la sanción, en el caso de la comisión de faltas graves, y de los tres meses siguientes, si se tratare de faltas gravísimas, de acuerdo a lo dispuesto en los artículos R.423.3 y R.423.4, respectivamente, del Volumen III del Digesto Municipal. Artículo 16º.- Podía perderse la posibilidad de realizar trabajos extraordinarios en los siguientes casos: a) Si durante dos meses consecutivos el rendimiento no supera la cota mínima, 20 % menos de la UBC en trabajos extraordinarios, la Dirección de la UTAP tiene la potestad de cambiar la cuadrilla en forma parcial en su integración o suspender la actividad de la misma. b) La reincidencia en la baja de la producción de alguno de los integrantes de los trabajos extraordinarios, habilitará a la suspensión de los mismos por un período de tres meses. Artículo 17º.- Para acceder al régimen de trabajos extraordinarios se deberá tener un buen desempeño en los trabajos comunes: a) para el personal dedicado a tareas de obras nuevas y conexas, el rendimiento en su horario habitual deberá igualar los parámetros definidos dentro de este reglamento para un mismo lapso de tiempo de trabajos extraordinarios, los que se adjuntan en el Anexo que se considera parte integrante del presente Reglamento; b) para el personal dedicado al mantenimiento del alumbrado público deberá llegarse y mantener los porcentajes mínimos establecidos en el plan estratégico elaborado por la Unidad y aprobado por la Administración. Artículo 18º.- Todo ingreso a la UTAP se realizará por medio de llamados internos/externos. Los nuevos funcionarios que ingresen por llamado externo no participarán del presente régimen interno de trabajos extraordinarios por un período de seis meses a partir del inicio del cumplimiento de tareas. Artículo 19o.- Podrán ingresar a este régimen de trabajos extraordinarios funcionarios que no revistan en la UTAP. Los mismos deberán realizar los trabajos extraordinarios para la UTAP fuera de su horario normal de labor y de su dependencia habitual. Artículo 20o.- En caso que la Gerencia de la UTAP estime pertinente contar con más funcionarios bajo esta modalidad de trabajo, y con la conformidad de la Dirección de la División Vialidad, se realizará una convocatoria por parte de la Unidad de Selección y Carrera Funcional a funcionarios interesados en ingresar al régimen de trabajos extraordinarios, para la confección de una lista de prelación, debiendo cumplir con los siguientes requisitos: a) un año de antigüedad en la Intendencia Municipal de Montevideo; b) tener 70 o más puntos en la última Calificación General o Evaluación de Desempeño, en caso de no contar con la primera; c) no registrar sanciones el último año que no superen los cinco días de suspensión en su totalidad; d) revistar en la carrera para la cual se efectúa la convocatoria; e) autorización del Departamento donde revista el funcionario. Artículo 21o.- La lista de prelación tendrá vigencia por el término de un año, y los funcionarios seleccionados ingresarán al referido régimen para cubrir necesidades eventuales o transitorias, con un mínimo de un mes y un máximo de un año. Artículo 22o.- El egreso de este régimen de trabajos extraordinarios para los funcionarios externos a la UTAP, se producirá en caso de configurarse alguna de las siguientes circunstancias. a) Informe Negativo del Director de la dependencia de origen correspondiente en cuanto al desempeño de su trabajo habitual. b) Informe de los superiores inmediatos acerca del desempeño ineficiente de los trabajos extraordinarios realizados en este régimen. c) Funcionarios que en el trimestre previo no cumplen con el 80% de la asistencia, exceptuadas las licencias ordinarias y especiales, de acuerdo a lo establecido en el Volumen III del Digesto Municipal. d) Las cláusulas de pérdida de trabajos extraordinarios establecidas en el Artículo 16o. del presente Reglamento Artículo 23º.- Los funcionarios de la UTAP que perciban la remuneración e incentivos por trabajos extraordinarios de acuerdo al presente Reglamento no podrán percibir remuneración por horas extras. Artículo 24º.- En casos de extrema urgencia y/o ante situaciones imprevistas la Gerencia de la UTAP y la Dirección de la División podrán extender los rubros de un mes superando las cotas máximas establecidas en un porcentaje no mayor al 5% del total de los rubros. Artículo 25º.- Existirá una Comisión de Control de los trabajos extraordinarios que determinará mensualmente la liquidación correspondiente a los funcionarios que realicen trabajos extraordinarios y elevará un informe con la nómina y montos de los mismos dentro de los diez primeros días hábiles del mes siguiente a la ejecución de los trabajos. Estará conformada por dos integrantes de la UTAP (Gerente y Encargado de área), dos integrantes del Comité de Base y un integrante de la División Vialidad. En caso de discrepancias entre los integrantes de la Comisión se resolverá mediante una votación pero de producirse un empate el voto del Gerente de la UTAP valdrá doble. Las posibles situaciones de controversia deberán ser incluidas en el informe que se eleva al Departamento de Acondicionamiento Urbano. El Departamento de Recursos Humanos y Materiales realizará un monitoreo de los informes de la Comisión y podrá eventualmente designar un funcionario para que la integre. Artículo 26º.- Se conformará también una Comisión de Seguimiento para analizar semestralmente la producción de la UTAP, los objetivos establecidos de trabajos extraordinarios y los indicadores de productividad. Esta Comisión podrá, a propuesta de la UTAP, estudiar y determinar modificaciones, creación y/o eliminación de rubros y/o rendimientos inicialmente convenidos en cuanto a su forma, cotas y/o valores. La misma estará integrada por la Gerencia y dos integrantes del Comité de Base de la UTAP (derecho a un voto), un representante de la División Vialidad y dos representantes del Departamento de Recursos Humanos y Materiales. Artículo 27º.- El presente reglamento extenderá su vigencia en el período comprendido entre el 1º de abril y el 31 de diciembre de 2010.- ANEXO Mantenimiento y obra nueva Recambio artefacto 9/12 mts. 18 Recambio artefacto 7 mts. 24 Colocación de brazo + artefacto 7/9 mts. 10 Colocación de brazo + artefacto 12 mts. 7 Colocación caja +interruptor 15 Colocación brazo + artefacto 12 Colocación caja +interruptor + derivación 10 Cambio lámpara de descarga 19 Ajuste de tornillo e interruptor(preventivo) 23 Activado de S.E/Tablero/contactor 16 Reparación de derivación y línea 14 Ejecución de derivación 10mts/línea 30mts. 11 Trabajos especiales 1 Lavado de vidrio y cambio de lámpara (preventivo) 20 Albañilería Construcción de cámara de 60x60 2 Construcción de cámara de 40x40 3 Colocación de marco y tapa de 60x60 8 Colocación de marco y tapa de 40x40 9 Construcción de tapa120x50 4 Colocación de zanja c/cañería 32mm (por mt.) 14 Colocación de tapa de 60x40 15 Limpieza de cámara 8 Pozo de fundición para columna 12,20 4 Colocación de protección para columna de12 mts. 6 Pintado de brazo 0705u 20 Pintado de brazo 0905L 18 Pintado de brazo especial 16 Pintado de brazo 1205 15 Trabajos especiales 1 Colocación de anclaje en columna de fierro 9 Colocación de tapa120x50 6 Pintado de columna acodada 4 Pintado de columna en plaza 10 Taller de tableros Colocación de caja chica c/bandeja 3 Colocación de caja grande c/bandeja 1 Acometida para cajón chico 3 Acometida para cajón grande 2 Armado de bandeja caja chica 2 Armado de bandeja caja grande 1 Habilitación de obra menor a 10 puestas 3 Habilitación de obra mayor a 10 puestas 2 Correctivo en tablero chico 4 Correctivo en tablero grande 3 Preventivo en tablero chico 3 Preventivo en tablero grande 1 Trabajos especiales 1 Limpieza y chequeo de relojes(preventivo) 6 Reparación ajuste de contactor 4 Limpieza de interruptor c/moldeado 10 Taller eléctrico Armado de luminaria Strand 12 Armado de luminaria Hadasa 6 Reparación de luminaria c/equipo 5 Reparación de luminaria s/equipo 10 Reparación de proyector grande 2 Reparación de equipo auxiliar Hg 5 Reparación de equipo auxiliar NA 5 Armado de equipo auxiliar Hg 13 Armado de equipo auxiliar NA 13 Reparación de bandeja chica 8 Reparación de bandeja grande 4 Reparación de bandeja de proyector grande 3 Reparación de contactor 2 Armado de contactor 3 Reparación de célula 5 Desmantelar equipo/artefacto 23 Reparación de luminaria convencional s/equipo 7 Reparación de aro/cambio/refracción 36 Trabajo especial 1 Marcado de Componentes ## Perforado de registro ## Armado de bandeja en Tablero chico /Contactor 1 Preparación de parabólico sin montaje 6 Herrería confección de BR0905U O L 4 confección de BR0705U 20 confección de BR doble/canasta 4 confección de Canasto 12 soporte de tablero aéreo 1 soporte tablero/piso 1 armado de linga 8 restauración de columna ornamental 1 trabajos especiales 1 confección de brazo \"L\" fachada o columna UTE 3 Confección de columna de una sección 2 desarme de brazos 30 corte de columna de fierro en la calle 1 2º.-Comuníquese a la Asesoría Jurídica, al Departamento de Acondicionamiento Urbano, a las Divisiones Administración de Personal y Vialidad, y pase a la Unidad Técnica de Alumbrado Público.-", "date": "2010/05/25", "file_id": "4500-001454-09", "resolution_number": "2227/10", "subcategory": "REGLAMENTACION", "summary": "Se aprueba el Reglamento Interno que regirá las actividades extraordinarias de la Unidad Técnica de Alumbrado Público, por el periodo comprendido entre el 1º de abril y el 31 de diciembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5625edc28752e4b58325774200499672?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio a suscribir entre esta Intendencia y el Gobierno de la Provincia de Henan, República Popular China; RESULTANDO: 1o.) que el objeto del referido Convenio consiste en desarrollar positivamente intercambios y cooperaciones entre ambas partes, en aspectos de economía, comercio, ganadería, ciencia y tecnología, cultura y educación, entre otros y ofrecer facilidades a la contraparte de acuerdo al principio de reciprocidad; 2o.) que el 20/5/10, la Asesoría Jurídica, efectuado el contralor jurídico formal, señala que si bien el proyecto de Convenio propuesto no guarda la forma habitual de los convenios de hermandad o cooperación que suscribe esta Intendencia, no merece objeciones desde el punto de vista sustancial; CONSIDERANDO: que procede dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio a suscribir entre la Intendencia de Montevideo y el Gobierno de la Provincia de Henan, de la República Popular China, en los siguientes términos: CONVENIO DE ESTABLECIMIENTO DE RELACIONES DE INTERCAMBIOS AMISTOSOS. En la ciudad de Montevideo, a los ........ días del mes de ........... de dos mil diez, entre: POR UNA PARTE: La Intendencia de Montevideo, representada por ............., con domicilio en Avda. 18 de Julio 1360 y POR OTRA PARTE: el Gobierno de la Provincia de Henan, de la República Popular China, representado en este acto por ..............., acuerdan la celebración del presente: ANTECEDENTES: Ante la invitación de la Intendencia de Montevideo, la Delegación Gubernamental de la Provincia de Henan, encabezada por el Señor Liu Hauilian, Consejero Superior del Gobierno de la Provincia de Henan, realiza una visita oficial por Montevideo, entre el 23 y el 25 de mayo de 2010. Durante la visita, la Delegación se entrevistó con Directores de la Intendencia de Montevideo y visitó algunas entidades referentes. Para desarrollar ulteriormente las relaciones amistosas entre la Provincia de Henan y la Intendencia de Montevideo, a través de consultas amistosas y sobre la base de igualdad y beneficio mutuo, ambas partes han acordado lo siguiente: PRIMERO: Las partes mantienen frecuentes comunicaciones para consolidar y desarrollar los intercambios y cooperaciones amistosas y promover en forma positiva la prosperidad común.- SEGUNDO: Desarrollar positivamente los intercambios y cooperaciones entre los territorios en aspectos de economía, comercio, ganadería, ciencia y tecnología, cultura, educación, etc. y ofrecer facilidades a la contraparte de acuerdo con el principio de reciprocidad.- TERCERO: Las dos, Provincia e Intendencia, motivarán a las empresas que desarrollen actividades en sus respectivos ámbitos territoriales, a establecer operaciones en ambas regiones, ofreciéndoles apoyo en materia de información, derecho, políticas, etc.- El presente está firmado en la Intendencia de Montevideo y está redactado en dos ejemplares de igual tenor, en idioma chino y español.- 2.- Comuníquese a la Embajada de la República Popular China en Uruguay, al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación, a la Asesoría Jurídica, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas para la formalización del presente Convenio y demás efectos.-", "date": "2010/05/25", "file_id": "1030-001086-10", "resolution_number": "2228/10", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse entre esta Intendencia y el Gobierno de la Provincia de Henan, con el objeto de desarrollar positivamente intercambios y cooperaciones entre ambas partes, en aspectos de economía, comercio, ganadería, ciencia y tecnología, cultura y educación, entre otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/91bb2f190f4f10ad832577420049bf67?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el patrocinio letrado de esta Intendencia; RESULTANDO: que en las mismas se solicita otorgar Poder Especial para Pleitos, conforme a la planilla luciente a fs. 3, al funcionario Dr. José Antonio Maldonado, al haber asumido los asuntos a cargo de la Dra. Carla Lisanti, en virtud del pase en comisión de esta última al Ministerio de Desarrollo Social, autorizado por Resolución No. 1385/10, de 8/4/10; CONSIDERANDO: que a fs. 4, el Director de la Asesoría Jurídica remite estas actuaciones, de conformidad con lo informado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar Poder Especial para Pleitos al Dr. José Antonio Maldonado, C.I. No. 3.555.871, Mat. 8602, para actuar en los siguientes procesos: a) Autos \"Lovera, María y otros c/IMM - Acto\", Ficha 2-14266/08, b) Autos \"Paluian, Eduardo c/IMM - Acción de Nulidad\", Ficha 504/05, c) Autos \"Speranza, Arturo c/IMM - Acción de Nulidad\", Ficha 515/07.- 2.- Comuníquese a la Secretaría General, a los Servicios de Actividades Contenciosas, de Planeamiento y Desarrollo de Recursos Humanos, de Administración de Recursos Humanos, a la Unidad Información de Personal y pase al Servicio de Escribanía, para la notificación del funcionario y demás efectos.-", "date": "2010/05/25", "file_id": "5400-001205-10", "resolution_number": "2229/10", "subcategory": "VARIOS", "summary": "Se otorga poder especial para pleitos al Dr. José A. Maldonado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5239da4d4a93752f8325774200495bc2?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ESC. HYARA  RODRIGUEZ"}, {"job_title": "Secretario General", "name": "DR. JORGE BASSO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que en las mismas comunica que las funcionarias As. Soc. Lucía Hornes y Ec. Diana Castro asistirán al Curso de Capacitación a la Red de Mercociudades, a realizarse en la ciudad de Asunción, los dias 26, 27 y 28 de mayo de 2010, por lo que solicita se autorice su concurrencia en calidad de misión de servicio y se otorgue un viático de $ 4.000 (pesos uruguayos cuatro mil) a cada una; 2o.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, convalidando como misión de servicio el período solicitado y autorizando el viático pertinente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Designar en misión de servicio a las funcionarias As. Soc. Lucía Hornes, C.I. Nº 1.584.875 y Ec. Diana Castro, C.I. Nº 1.743.812, quienes asistirán al Curso de Capacitación a la Red de Mercociudades, a realizarse en la ciudad de Asunción, los dias 26, 27 y 28 de mayo de 2010.- 2º.- Asignar a las citadas funcionarias una Partida Especial por la suma total de $ 4.000 (pesos uruguayos cuatro mi) a cada una, por concepto de viático, que se atenderá con cargo a la Solicitud SEFI Nº 27966 y de la cual rendirán cuentas en la forma de estilo.- 3º.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a la División Relaciones Internacionales y Cooperación, que notificará a las funcionarias; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; y previa intervención de la Contaduría General, vuelva al Sector Despacho del Departamento de Recursos Humanos y Materiales, cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/05/25", "file_id": "1030-001039-10", "resolution_number": "2230/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio a las funcionarias As. Soc. Lucía Hornes y Ec. Diana Castro, quienes asistirán al Curso de Capacitación a la Red de Mercociudades, a realizarse en la ciudad de Asunción, los dias 26, 27 y 28 de mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c4a82583ea2d68d8325774200499678?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa ROVIRA DIESTE Y CIA S.C. de la suma de $ 4.318; RESULTANDO: 1o.) que el mismo responde al traslado a la ciudad de Barcelona, de 550 ejemplares del Estudio 7 en inglés, material no comercializable por vía aérea del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 128990, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.318 (pesos uruguayos cuatro mil trescientos dieciocho), impuestos incluídos, a la empresa ROVIRA DIESTE Y CIA. S.C., por el traslado a la ciudad de Barcelona, de 550 ejemplares del Estudio 7 en inglés, material no comercializable por vía aérea del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 128990, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/05/25", "file_id": "1030-001091-10", "resolution_number": "279/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ROVIRA DIESTE Y CIA SEFI 128990", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0764c1daf254d64b8325772e004d3664?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el puesto Nº 029 de la Feria Permanente del Cordón, del que era titular el Sr. Milton Castro, C.I. Nº 1.344.358-6 (fallecido); RESULTANDO: 1o.) que se presenta la Sra. Irma Díaz quien figura como segunda titular, solicitando regularizar la situación como titular del puesto; 2o.) que en informe del Area Social de fs. 3, se sugiere la regularización solicitada; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial informa que del estudio de las actuaciones se desprende que la interesada a mantenido actividad laboral hasta la fecha y que ha realizado pagos por ocupación del espacio público incluído el convenio por adeudos anteriores, por lo cual se entiende que de hecho se la ha autorizado a trabajar en el puesto; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución regularizando, por vía de excepción, a la Sra. Díaz permiso personal, precario, revocable e intransferible para el puesto del que era titular el fallecido Sr. Milton Castro; 3o.) las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Regularizar la situación de la Sra. IRMA DIAZ, C.I. Nº 1.604.811-1, otorgando, por vía de excepción, permiso personal, precario, revocable e intransferible para la explotación del puesto Nº 029 en la Feria Permanente del Cordón. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase la Unidad Gestión Comercial para su notificación.", "date": "2010/05/25", "file_id": "7300-000801-10", "resolution_number": "280/10/2500", "subcategory": "FERIAS", "summary": "REGULARIZAR PUESTO SRA. TERESA DIAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ada6ab191be492d38325772e004d36af?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Cisplatina frente al Nº 1382 casi Avda. Millán; RESULTANDO: 1o.) que la referida habilitación se otorgó al Sr. Miguel Marino según Resolución Nº 797/06/2500, de 23 de octubre de 2006; 2o.) que el Sr. Marino se presenta solicitando la exoneración del pago de los derechos por uso de espacio público por no estar desarrollando actividad comercial, en virtud de tener que llevar a reparar el trayler a raíz de que fuera chocado el pasado 6 de abril; 3o.) que la Unidad Gestión Comercial informa que el permisario debe presentar la habilitación bromatológica de la nueva estructura y el carné de permisario; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando eximir al permisario del pago de los meses de abril y mayo y proceder a la suspensión de actividades a partir del 1º de junio de 2010, con exoneración de pago, hasta que comunique en forma expresa la colocación del nuevo trayler en el lugar donde se otorgó el permiso, debiendo presentar en ese acto la habilitación del trayler, autorización bromatológica y carné de permisario;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Eximir al Sr. MIGUEL MARINO, C.I. Nº 1.387.621-2, del pago de los derechos de uso de espacio público correspondiente al quiosco rodante del que es permisario, ubicado en la calle Cisplatina frente al Nº 1382 casi Avda. Millán, por los meses de abril y mayo de 2010,. 2.- Disponer, con exoneración de pago y a partir del 1º de junio de 2010, la suspensión de actividades del referido quiosco rodante, hasta que el Sr. Miguel Marino comunique en forma expresa la colocación del nuevo trayler en el lugar donde se otorgó el permiso, debiendo presentar en ese acto la habilitación del trayler, la autorización bromatológica correspondiente y el carné de permisario. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General y pase a sus efectos a la Unidad Gestión Comercial para su notificación.", "date": "2010/05/25", "file_id": "7300-010769-07", "resolution_number": "281/10/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "SUSPENDER PERMISO SR. MIGUEL MARINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e979188f752c4dd88325772e004d36fa?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Instituto Calasancio Hijas de la Divina Pastora, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 89.641, 89.642, 89.644, 89.645, 94.960, 94.967 y 419.990; RESULTANDO: 1o.) que la gestionante ya fue beneficiada con la franquicia fiscal hasta el ejercicio 2005 inclusive, según Resoluciones Nos. 1168/01/2000 de 31/07/2001 y 723/04/2000 de 30/06/2004; 2o.) que el Servicio de Ingresos Inmobiliarios informa que corresponde acceder a la exención solicitada, pues la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, en el porcentaje del 100% del impuesto de referencia, por los ejercicios 2006 a 2010 inclusive, dejando de percibir la Comuna la suma anual aproximada de $ 30.864,00; CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales comparte el informe precedente; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar el pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado a Instituto Calasancio Hijas de la Divina Pastora del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 89.641, 89.642, 89.644, 89.645, 94.960, 94.967 y 419.990.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por los ejercicios 2006 a 2010 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 30.864,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia Municipal de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2010/05/25", "file_id": "2230-032234-06", "resolution_number": "302/10/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado a Instituto Calasancio Hijas de la Divina Pastora del pago del 100% del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 89.641, 89.642, 89.644, 89.645, 94.960, 94.967 y 419.990, por los ejercicios 2006 a 2010 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de6b8504e7ce61d18325772e004f244f?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma SUMELAR S.A. Y OTROS, solicitando autorización para la promoción realizada entre el 20 de noviembre de 2009 y el 15 de enero de 2010, con un sorteo final de fecha 19 de enero de 2010; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de $ 179.466,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que la gestionante abonó, por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 8.966,00, según recibo No. 5684450, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de $ 35.893,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 811381; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Único - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que la División Administración de Ingresos Municipales expresa que corresponde convalidar lo realizado; 3o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma SUMELAR S.A. Y OTROS, entre el 20 de noviembre de 2009 y el 15 de enero de 2010 y el sorteo final de fecha 19 de enero de 2010.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS OCHO MIL NOVECIENTOS SESENTA Y SEIS ($ 8.966,00), según recibo No. 5684450.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS TREINTA Y CINCO MIL OCHOCIENTOS NOVENTA Y TRES ($ 35.893,00,) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 811.381.- 4o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2010/05/25", "file_id": "2240-001332-10", "resolution_number": "303/10/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción con entrega de premios realizada por la firma SUMELAR S.A. Y OTROS, entre el 20 de noviembre de 2009 y el 15 de enero de 2010 y el sorteo final de fecha 19 de enero de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/216cb96e37b3532e8325772e004f30cd?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma AM WIRELESS URUGUAY S.A., RUT 214483980016 , con domicilio en Av. Gral. San Martín No. 2460, una multa de U.R. 34, (Unidades Reajustables treinta y cuatro ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Juan J. Amézaga No. 1833 bis. sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-012658-08", "resolution_number": "304/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-012658-08. Se aplica a la firma AM WIRELESS URUGUAY S.A., RUT 214483980016 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e61a195b76b8fc348325772e004f3dec?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DEFEWOR S.A., RUT 215469710013, con domicilio en Av. Italia No. 4752, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-010797-08", "resolution_number": "305/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-010797-08. Se aplica a la firma DEFEWOR S.A., RUT 215469710013, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb28f68e08f72f348325772e004f4b2b?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NUEVO BANCO COMERCIAL, RUT 215289070016, con domicilio en Rbla. República del Perú No.1588, una multa de U.R. 55, (Unidades Reajustables cincuenta y cinco ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "3260-015017-08", "resolution_number": "306/10/2000", "subcategory": "MULTAS", "summary": "Expediente 3260-015017-08. Se aplica a la firma NUEVO BANCO COMERCIAL, RUT 215289070016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fd7464ba9b119a28325772e004f565a?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MARIO C. MACRI S.A., RUT 120040910017 , con domicilio en Av. 8 de Octubre No. 3730, una multa de U.R. 34, (Unidades Reajustables treinta y cuatro ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-012841-08", "resolution_number": "307/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-012841-08. Se aplica a la firma MARIO C. MACRI S.A., RUT 120040910017 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9552cfbb724a0b528325772e004f6116?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma RILCAN S.A., RUT 213951200016, con domicilio en 21 de Setiembre No. 2877, una multa de U.R. 34, (Unidades Reajustables treinta y cuatro ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-010603-08", "resolution_number": "308/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-010603-08. Se aplica a la firma RILCAN S.A., RUT 213951200016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af017d4dbf8ed7378325772e004f8713?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DIMACOL S.A., RUT 21576009018, con domicilio en Rbla. República del Perú No. 1095, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-000383-09", "resolution_number": "309/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-000383-09. Se aplica a la firma DIMACOL S.A., RUT 21576009018, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/737a0a350570ece58325772e004fa156?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NAFITAL S.A., RUT 215156480019 , con domicilio en Av. 18 de Julio No. 1516, una multa de U.R. 34, (Unidades Reajustables treinta y cuatro ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2300-000813-09", "resolution_number": "310/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2300-000813-09. Se aplica a la firma NAFITAL S.A., RUT 215156480019 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73e9e5a783ad76ff8325772e004faa78?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma COBOE S.A., RUT 211576970016 , con domicilio en Av. Bolivia No. 1381, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Av. 8 de Octubre No. 3788 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-007572-09", "resolution_number": "311/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-007572-09. Se aplica a la firma COBOE S.A., RUT 211576970016 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fb55de27f1fe5608325772e004fb55a?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MONTEVIDEO REFRESCOS SRL., RUT 210003070018 , con domicilio en Cno. Carrasco No. 6173, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Av. Fernández Crespo No. 1903/09 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-011359-09", "resolution_number": "312/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-011359-09. Se aplica a la firma MONTEVIDEO REFRESCOS SRL., RUT 210003070018 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d42ad723f3f7ebca8325772e004fc057?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MONTEVIDEO REFRESCOS SRL., RUT 210003070018 , con domicilio en Cno. Carrasco No. 6173, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Dr. S. Ferrer Serra No. 2289 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-006013-09", "resolution_number": "313/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-006013-09. Se aplica a la firma MONTEVIDEO REFRESCOS SRL., RUT 210003070018 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ee12de1cf709fc68325772e004fcb7b?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma OPUNEL S.A., RUT 214697910019 , con domicilio en Av. Agraciada No. 2445, una multa de U.R. 22,50, (Unidades Reajustables veintidos con cincuenta centésimas ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-010341-08", "resolution_number": "314/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-010341-08. Se aplica a la firma OPUNEL S.A., RUT 214697910019 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c96a6327da2b9018325772e004fd940?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CUMPSA S.A., RUT 213596650013 , con domicilio en Soriano No. 791/3, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en José Ellauri No. 357 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-014079-08", "resolution_number": "315/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-014079-08. Se aplica a la firma CUMPSA S.A., RUT 213596650013 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc1d778d29ccb6ee8325772e004fe420?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DISTRIBUIDORA VIOLETA LTDA., RUT 214527460012 , con domicilio en Cno. Carrasco No. 4672, una multa de U.R. 55, (Unidades Reajustables cincuenta y cinco ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-008180-05", "resolution_number": "316/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-008180-05. Se aplica a la firma DISTRIBUIDORA VIOLETA LTDA., RUT 214527460012 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70e175912c4e2d708325772e004feefe?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CALPRYCA, RUT 212512380015 , con domicilio en Av. 8 de Octubre No. 3698, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-000289-09", "resolution_number": "317/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-000289-09. Se aplica a la firma CALPRYCA, RUT 212512380015 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa891ca0518ebc9a8325772e004ffd35?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma INSTITUTO BOTANICO LA SELVA SRL., RUT 210251030016 , con domicilio en Av. 8 de Octubre No. 3671, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-005465-09-09", "resolution_number": "318/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-005465-09-09. Se aplica a la firma INSTITUTO BOTANICO LA SELVA SRL., RUT 210251030016 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53eb9593ace289a38325772e00501a00?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BARRACA J.W. ERRO S.A., RUT 180018000015 , con domicilio en Av. Gral. Rondeau No. 1800, una multa de U.R. 55, (Unidades Reajustables cincuenta y cinco ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Dr. Alejandro Schroeder No. 6428 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-035988-01", "resolution_number": "319/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-035988-01. Se aplica a la firma BARRACA J.W. ERRO S.A., RUT 180018000015 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c6d5828cfb00e778325772e005026a7?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FNC S.A., RUT 210114160015 , con domicilio en Entre Ríos No. 1060, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Sarandí No. 600 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "4003-001365-08", "resolution_number": "320/10/2000", "subcategory": "MULTAS", "summary": "Expediente 4003-001365-08. Se aplica a la firma FNC S.A., RUT 210114160015 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0d8d51c53e86a1a8325772e00502f43?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PROTTO PROPAGANDA S.A. RUT 211498820015 , con domicilio en Paysandú No. 817, una multa de U.R. 15, (Unidades Reajustables quince ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Av. Italia y Comercio sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-015287-08", "resolution_number": "321/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-015287-08. Se aplica a la firma PROTTO PROPAGANDA S.A. RUT 211498820015 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5b01ecfb8c46d788325772e00503abc?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PROTTO PROPAGANDA S.A. RUT 211498820015 , con domicilio en Paysandú No. 817, una multa de U.R. 55, (Unidades Reajustables cincuenta y cinco ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Av. Italia No. 3257 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-010781-08", "resolution_number": "322/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-010781-08. Se aplica a la firma PROTTO PROPAGANDA S.A. RUT 211498820015 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/320649845d755c7f8325772e00504439?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MOTENIX S.A.. RUT 214233810016 , con domicilio en Pza. Independencia No. 759/004, una multa de U.R. 34, (Unidades Reajustables treinta y cuatro ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Rbla. Armenia y L. A. de Herrera sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-015800-08", "resolution_number": "323/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-015800-08. Se aplica a la firma MOTENIX S.A.. RUT 214233810016 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f26662b92035aeef8325772e00504ccf?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma LARINUR S.A. RUT 213928210019 , con domicilio en Emilio Ravignani No. 2563, una multa de U.R. 22,50, (Unidades Reajustables veintidos con cincuenta centésimas ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Av. Luis A. de Herrera No. 2635 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-022106-08", "resolution_number": "324/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-022106-08. Se aplica a la firma LARINUR S.A. RUT 213928210019 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d54babd6b8039d578325772e005056b1?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PERNORD RICARD URUGUAY S.A. RUT 214621120017 , con domicilio en Av. Luis A. de Herrera No. 1248/2001, una multa de U.R. 22,50, (Unidades Reajustables veintidos con cincuenta centésimas ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Cno. Carrasco No. 5703 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-000666-09", "resolution_number": "325/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-000666-09. Se aplica a la firma PERNORD RICARD URUGUAY S.A. RUT 214621120017 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dde42cd7240e6c178325772e00505fdf?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PERNORD RICARD URUGUAY S.A. RUT 214621120017 , con domicilio en Av. Luis A. de Herrera No. 1248/2001, una multa de U.R. 22,50, (Unidades Reajustables veintidos con cincuenta centésimas ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Cno. Carrasco No. 4197 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-000708-09", "resolution_number": "326/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-000708-09. Se aplica a la firma PERNORD RICARD URUGUAY S.A. RUT 214621120017 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f77b7a4bb70d0a908325772e0050687a?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; 3o.) que la División Administración de Ingresos Municipales comparte el informe precedente; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SACRISUR S.A. RUT 213253540016 , con domicilio en Cno. Carrasco No. 4887, una multa de U.R. 34, (Unidades Reajustables treinta y cuatro ) por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda, fuera de sede en Av. Ing. Luis Ponce No. 1369 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2010/05/25", "file_id": "2240-010980-08", "resolution_number": "327/10/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-010980-08. Se aplica a la firma SACRISUR S.A. RUT 213253540016 , una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04a881c815a324318325772e0050732c?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el planteo realizado por las autoridades de la Escuela Nº 371; RESULTANDO: 1º) que la Unidad de Planificación del Transporte informa que: a) respecto a la Escuela Nº 371, existe una distancia considerable hacia las paradas ubicadas en la Avda. Dr. Santin C. Rossi y b) crear una parada intermedia significaría modificar los módulos de paradas, lo cual no sería correcto para el actual diseño y c) a los fines de subsanar la problemática, se propone la creación de dos paradas \"ESCOLAR\" de Transporte Colectivo, frente al N° 4850 de Avda. Dr. Santin C. Rossi con su par en sentido contrario; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05 que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear paradas de transporte colectivo \"ESCOLAR\", frente al número de puerta 4850, con su par en sentido opuesto, para la línea L4 que circula por la Avda. Dr. Santin C. Rossi.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones de Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia e Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano, para conocimiento y difusión de la presente Resolución.-", "date": "2010/05/25", "file_id": "2500-012554-09", "resolution_number": "335/10/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Crear paradas de transporte colectivo \"ESCOLAR\", frente al No. de puerta 4850, con su par en sentido opuesto, para la línea L4 que circula por la Avda. Dr. Santin C. Rossi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e759f23e110877e8325772e004df300?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la dificultad que se genera para los ómnibuses asignados al servicio de la línea 112, al realizar las maniobras de giro necesarias para ingresar o abandonar la Avda. 8 de Octubre en el cruce con la calle Cap. Villademoros, hacia ambos destinos, (Plaza España o Punta Gorda); RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) la problemática mencionada genera obstrucciones de tránsito por la calle Cap. Villademoros, fundamentalmente cuando se enfrentan unidades de la mencionada línea en sentidos contrarios; b) existe consenso y acuerdo, tanto con la Unión de Trabajadores de C.U.T.C.S.A. (U.T.C.), así como con la empresa C.U.T.C.S.A., respecto a la necesidad de modificar el recorrido de la línea 112 hacia Punta Gorda y c) en consecuencia, sugiere la modificación del recorrido según el siguiente detalle: Línea 112 (hacia Punta Gorda): Desde Avda. 8 de Octubre, por: Vera, Restauración, Cap. Villademoros, a su ruta habitual. 2º) que la División Tránsito y Transporte comparte el criterio sustentado por dicha Unidad; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05 que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el recorrido de la línea 112, en su recorrido hacia Punta Gorda, según lo que a continuación se detalla: Desde Avda. 8 de Octubre y Vera, por: Vera, Restauración, Cap. Villademoros, a su ruta habitual.- 2º.- Comuníquese al Departamento de Descentralización, a las Divisiones Comunicación y Tránsito y Transporte y al Servicio de Ingeniería de Tránsito a los efectos de proceder a las señalizaciones pertinentes y a la Unidad de Planificación del Transporte Urbano para la notificación a las empresas operadoras de las líneas afectadas.-", "date": "2010/05/25", "file_id": "4712-003478-10", "resolution_number": "336/10/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Modificar el recorrido de la línea 112, en su recorrido hacia Punta Gorda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb4cbaf6aeaae48f8325772e004df2f6?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el ordenamiento del tránsito, en la zona de Avda. 8 de Octubre, entre las calles Comercio y Gobernador Viana; RESULTANDO: 1º) que la Unidad de Planificación del Transporte informa: a) la coexistencia de parada para líneas urbanas y suburbanas en la Avda 8 de Octubre y Comercio, (acera Sur) compartiendo una misma ubicación, genera inconvenientes a las líneas que se detienen para ascenso y descenso de pasajeros, así como para el tránsito en general; b) que considera conveniente diferenciar los puntos de detención de las unidades urbanas y sub-urbanas salientes, como forma de descongestionar y acelerar la operativa de cada sistema, logrando así disminuir los tiempos de detención de los ómnibuses que circulan por la Avda. 8 de Octubre y c) como nueva ubicación para la parada de líneas suburbanas propone la Avda. 8 de Octubre y Gobernador Viana, manteniendo de esta manera el módulo de paradas existente; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05 que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar la parada de transporte colectivo ubicada en Avda. 8 de Octubre y Comercio, (código Nº 3192), acera Norte, para las líneas de recorrido suburbano salientes.- 2°.- Crear parada de transporte colectivo para dichas líneas suburbanas en la Avda. 8 de Octubre y Gobernador Viana, frente al Nº 3680.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones Tránsito y Transporte y Comunicación, a los Servicios Ingeniería de Tránsito y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano, para su conocimiento y notificación a las empresas transportistas.-", "date": "2010/05/25", "file_id": "4712-003457-10", "resolution_number": "337/10/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Desafectar la parada de transporte colectivo ubicada en Avda. 8 de octubre y Comercio, (código Nº 3192), acera Norte, para las líneas de recorrido suburbano salientes y crear parada de transporte colectivo para dichas líneas suburbanas en la Avda. 8 de Octubre y Gobernador Viana, frente al Nº 3680.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/758a22e8cd1162638325772e004df2df?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el planteo realizado por la Empresa CUTCSA respecto a la necesidad de adecuar los módulos de paradas en la calle 21 de Setiembre, entre las calles Echeverría y José Ellauri; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) la distancia entre las paradas de la calle Luis de la Torre y Cnel. Mora, es de aproximadamente 120 mts., y hacia el centro la distancia entre las paradas de la calle José Ellauri y Luis de la Torre es de 190 mts. aproximados y b) consecuentemente y a los fines de mejorar la fluidez del transporte colectivo, se propone eliminar las paradas de las calles 21 de Setiembre y Luis De la Torre (códigos 3947 y 5618) en ambos sentidos, y el corrimiento de la parada ubicada en la calle 21 de Setiembre entre Echeverría y Bompland, (códigos 3946) hacia los Nos. de puerta 2640/2644, para adecuar la distancia con la de Cnel. Mora; 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05 que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Eliminar las paradas de transporte colectivo ubicadas en las calles 21 de Setiembre y Luis De la Torre en ambos sentidos (códigos 3947 y 5618).- 2º.- Desplazar la parada ubicada en la calle 21 de Setiembre, entre las calles Echeverria y Bompland (acera Sur-Oeste) (código 3946) hacia los Nos. 2640/2644 de la calle 21 de Setiembre esq. Bompland.- 3º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones correspondientes.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones de Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia e Ingeniería de Tránsito y pase a la Unidad de Planificación del Transporte Urbano, para conocimiento y difusión de la presente Resolución.-", "date": "2010/05/25", "file_id": "4712-009723-09", "resolution_number": "338/10/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Eliminar las paradas de transporte colectivo ubicadas en las calles 21 de Setiembre y Luis De la Torre en ambos sentidos (códigos 3947 y 5618) y desplazar la parada ubicada en la calle 21 de Setiembre, entre las calles Echeverría y Bompland (acera Sur-Oeste) (código 3946) hacia los Nos. 2640/2644 de la calle 21 de setiembre esq. Bompland.-21 de Setiembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fa5e7b2c35133748325772e004df308?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones relacionadas con el traslado de la parada de transporte colectivo ubicada en la calle Paraguay y Colombia; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que de acuerdo con lo solicitado por el emprendimiento AGUADA Park, ubicado en la calle Paraguay entre Colombia y Panamá y que frente a la única entrada al complejo de la Zona Franca, se encuentra una parada de transporte colectivo, se hace necesario el traslado de la misma hacia la calle Paraguay y Guatemala, lugar donde existe una reserva de espacio concedida a ANTEL, la que deberá ser reducida en una extensión de 30 metros; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 51/04/4000 del 15/I/04, se concedió reserva de espacio a ANTEL, junto a la acera Oeste de la calle Paraguay entre Paraná y Guatemala en una longitud de 80 metros, de lunes a viernes de 07:00 a 22:00 horas y b) se comunicó a dicho Ente la disminución de la misma, reajustando el pago correspondiente a dicho metraje; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/2010, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto los Numerales 2º y 3º de la Resolución Nº 51/04/4000 del 15/I/04.- 2º.- Conceder reserva de espacio a ANTEL, junto a la acera Oeste de la calle Paraguay entre Paraná y Guatemala en una longitud de 50 (cincuenta) metros, de lunes a viernes de 07:00 a 22:00 horas.- 3°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados al citado Organismo y estará sujeta al costo mensual de 37,7700 U.R. (treinta y siete unidades reajustables con siete mil setecientas diezmilésimas).- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/05/25", "file_id": "4712-001004-10", "resolution_number": "339/10/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Dejar sin efecto los Numerales 2º y 3º de la Resolución Nº 51/04/4000 del 15/I/04.- Conceder reserva de espacio a ANTEL, junto a la acera Oeste de la calle Paraguay entre Paraná y Guatemala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/170d5490944da0148325772e004df319?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con problemas de entradas y salidas de garages en la calle Vasco Da Gama, por el estacionamiento de vehículos sobre ambas aceras; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 264/04/4000 del 19/III/04, se estableció prohibición de estacionar de viernes a domingo inclusive días feriados de 09:00 a 21:00 horas, junto a la acera impar de las calles Vasco Da Gama, Francisco Torres, Baltasar Ojeda y Francisco del Puerto, en toda su extensión; b) la acera de enfrente es donde se encuentra la mayor cantidad de rebajes de cordón por lo que se entiende que si la prohibición existente se traslada a la acera de enfrente, se generarán más plazas de estacionamiento, a su vez esta medida beneficiaría a los vecinos para las maniobras de entrar y salir con su vehículos a sus viviendas y c) por lo expuesto, se sugiere trasladar la prohibición de estacionar existente junto a la acera Oeste de la calle Vasco Da Gama, hacia la acera Este de la misma y en toda su extensión; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/2010, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3226/05 del 13/VII/2005, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar el inciso a) del numeral 2º de la Resolución Nº 264/04/4000 del 19/III/04 que quedará redactado de la siguiente manera: \"a) impar de las calles Francisco Torres, Baltasar Ojeda y Francisco del Puerto, en toda su extensión\".- 2º.- Establecer prohibición de estacionar de viernes a domingo inclusive días de feriados de 09:00 a 21:00 horas, junto a la acera Este de la calle Vasco Da Gama.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2010/05/25", "file_id": "3370-001448-10", "resolution_number": "340/10/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Modificar el inciso a) del numeral 2º de la Resolución Nº 264/04/4000 del 19/III/04 que quedará redactado de la siguiente manera: a) impar de las calles Francisco Torres, Baltasar Ojeda y Francisco del Puerto, en toda su extensión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6eaecb2507328ee8325772e004df30f?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 100.080 sito en la calle Arturo Lezama Nº 2249, propiedad del Sr. Jorge Conde Alvarez, C.I. Nº 1:097.347-9; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) no se dio cumplimiento a lo intimado por notificación de fecha 22/I/10; b) dado el plazo transcurrido sin que diera cumplimiento corresponde aplicar una multa de 29,6820 U.R., según lo que establece el Art. 3º, numeral 12, inciso c) del Decreto Nº 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 44,5200 U.R.; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.222/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) al Sr. Jorge Conde Alvarez, C.I. Nº 1:097.347-9 propietario del inmueble empadronado con el Nº 100.080, sito en la calle Arturo Lezama Nº 2249, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 44,5200 U.R. (cuarenta y cuatro unidades reajustables con cinco mil doscientas diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/05/25", "file_id": "4114-000559-08", "resolution_number": "341/10/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 29,6820 U.R. al Sr. Jorge Conde Alvarez, C.I. Nº 1:097.347- propietario del inmueble Padrón Nº 100.080 sito en la calle Arturo Lezama Nº 2249.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d19d4605cf74f48325772e004df2e7?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 65.901, sito en la calle Rubens Nº 4521, realizadas por el Técnico Instalador Sanitario Sr. Martín Bertocchi, C.I. Nº 4:205.548-5; RESULTANDO: que el Servicio Contralor de la Edificación informa que: a) se ha podido constatar que el Instalador Sanitario ha incurrido en infracción a los Arts. 14º y 122º (omisión de solicitar inspecciones) del Decreto Nº 32.952 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 3º, Apartado 1º, Literal A, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 30 U.R.; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.222/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 30 U.R. (treinta unidades reajustables) al Técnico Instalador Sanitario Sr. Martín Bertocchi, C.I. Nº 4:205.548-5, con domicilio en la calle Sitio Grande Nº 1161, responsable de la instalación sanitaria del inmueble empadronado con el Nº 65.901, sito en la calle Rubens Nº 4521, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo, los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/05/25", "file_id": "6344-000117-10", "resolution_number": "342/10/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 30 U.R. al Instalador Sanitario Sr. Martín Bertocchi, responsable de la instalación sanitaria del inmueble sito en la calle Rubens Nº 4521.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/107005eeccca31458325772e004df2d3?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble empadronado con el Nº 17.142, sito en la calle Arenal Grande Nos. 2371/73, realizadas por el Técnico Instalador Sanitario Sr. Carlos Azor, C.I. Nº 851.463-7; RESULTANDO: que el Servicio Contralor de la Edificación informa que: a) se ha podido constatar que el instalador sanitario ha incurrido en infracción a los Arts. 14º y 122º (omisión de solicitar inspecciones) del Decreto Nº 32.952 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 3º, Apartado 1º, Literal A, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 20 U.R.; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10, la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.222/05 del 13/VII/05, que delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 20 U.R. (veinte unidades reajustables) al Técnico Instalador Sanitario Sr. Carlos Azor, C.I. Nº 851.463-7, con domicilio en la calle Fernando Otorguéz Nº 1271, responsable de la instalación sanitaria del inmueble empadronado con el Nº 17.142, sito en la calle Arenal Grande Nos. 2371/73, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo, los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2010/05/25", "file_id": "6344-000049-10", "resolution_number": "343/10/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 20 U.R. al Técnico Instalador Sanitario Sr. Carlos Azor, C.I. Nº 851.463-7, responsable de la instalación sanitaria en la calle Arenal Grande Nos. 2371/73.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74b9d0985a0894508325772e004df2cc?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el estacionamiento auxiliar de la Terminal de Ómnibus de Montevideo Dr. Baltasar Brum, ubicado en los predios empadronados con los Nºs. 4.918 y 4.919, sitos en las calles Galicia esquina Florida, propiedad del Ministerio de Turismo y Deporte; RESULTANDO: 1º) que por Resolución N° 187/10/4000 del 13/IV/10 se dispuso impedir el funcionamiento del referido establecimiento, propiedad de Kelir S.A., por funcionar en forma irregular no presentando los recaudos correspondientes a la Viabilidad de Uso; 2º) que Kelir S.A. solicita el levantamiento de la clausura, teniendo en cuenta que la Terminal necesita para su normal funcionamiento contar con el estacionamiento que se ha clausurado, comprometiéndose a eliminar los riesgos potenciales relevados; 3°) que la División Espacios Públicos, Hábitat y Edificaciones informa que: a) habiéndose realizado consulta al Servicio de Ingeniería de Tránsito respecto al avance de la gestión de Estudio de Impacto Territorial y a la Comisión Especial Permanente de la Ciudad Vieja respecto a las obras de seguridad requeridas para los muros perimetrales, se entiende que podría levantarse la clausura; b) propicia otorgar un plazo de un mes a la empresa para la culminación de la gestión de Estudio de Impacto Territorial, para la realización de las obras que indique la referida Comisión Especial, así como para presentar la gestión de Viabilidad de Usos y c) advertir a la empresa que es responsable por el estado de las construcciones así como de los riegos e inconvenientes que puedan derivarse de dicha situación; CONSIDERANDO: que por Resolución Nº 744/10 del 26/II/10 la Sra. Intendenta de Montevideo ratificó las facultades otorgadas por Resolución Nº 3.226/05 del 13/VII/05 que delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Levantar el impedimento para funcionar dispuesto por Resolución N° 187/10/4000 del 13/IV/10, del estacionamiento auxiliar de la Terminal de Ómnibus de Montevideo Dr. Baltasar Brum, propiedad de Kelir S.A., ubicado en los predios empadronados con los Nºs. 4.918 y 4.919, sitos en las calles Galicia esquina Florida, condicionado a que en un plazo de treinta días deberá: a) presentar Estudio de Impacto Territorial; b) realizar las obras de seguridad requeridas por la Comisión Especial Permanente de la Ciudad Vieja y c) presentar la correspondiente Viabilidad de Uso.- 2º.- Advertir a la empresa que es responsable por el estado de las construcciones así como de los riegos e inconvenientes que puedan derivarse de dicha situación.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2010/05/25", "file_id": "4114-001472-06", "resolution_number": "344/10/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Levantar el impedimento para funcionar dispuesto por Resolución N° 187/10/4000 del 13/IV/10, del estacionamiento auxiliar de la Terminal de Ómnibus de Montevideo Dr. Baltasar Brum, propiedad de Kelir S.A., ubicado en los predios empadronados con los Nºs. 4.918 y 4.919, sitos en las calles Galicia esquina Florida, en forma debidamente condicionada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/816d77d1fb0faaaf8325772e004df2f0?OpenDocument"}
{"approval_date": "25/5/2010", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Contabilidad General; RESULTANDO: 1o.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Ciencias Económicas y Administración, Sra. Verona Díaz; 2o.) que la Contaduría General se manifiesta de conformidad; 3o.) que la Oficina de Pasantías sugiere la prórroga a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales e informa que la erogación resultante será atendida con cargo al Contrato Nº 13.661; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y Administración, Sra. Verona Díaz, C.I. Nº 4.755.039, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 13.661.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Contabilidad General, a sus efectos.-", "date": "2010/05/25", "file_id": "9210-011308-10", "resolution_number": "408/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ciencias Económicas y Administración, Sra. Verona Díaz, de conformidad con el numeral. 5o. literal b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/489e677f8b1faed38325772e00619ab6?OpenDocument"}
