{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Centro de Exposiciones SUBTE; RESULTANDO: 1o.) que por Resolución Nº 7/17/8000 se trasladó a la funcionaria Gabriella Rodríguez, CI. 4.793.333, que reviste en el Escalafón Obrero, Sub-Escalafón O1 Auxiliar, carrera 1102 - Auxiliar General y de Higiene Ambiental, dependiente del Sistema Departamental Zoológico de Montevideo, con destino SUBTE; 2o.) que teniendo en cuenta las necesidades urgentes de personal de sala para el cuidado de las obras en exposición, se le asignaron las tareas de Vigilante/Sereno con un régimen de sexto día que difieren de las tareas propias a su escalafón, y por tal motivo se solicita se la incorpore al régimen de sexto mencionado; 3o.) que los Servicios de Administración de Gestión Humana y Planeamiento y Desarrollo de Gestión Humana informan que en principio no corresponde hacer lugar a lo solicitado de acuerdo a las normas vigentes. No obstante si se tratase de un caso de extrema necesidad imposible de resolver en forma inmediata quedará a criterio de la Dirección General del Departamento al amparo de lo dispuesto en el Art. D. 132 del Vol. III de la Relación Funcional del Digesto Departamental, la incorporación en forma provisional al régimen solicitado por un plazo máximo de 6 (seis) meses, prorrogable por única vez mediante resolución de Intendente con previa anuencia de la Junta Departamental, debiendo contar en todos los casos con la conformidad del/a funcionario/a; 4o.) que la Asesoría de la Dirección General del Departamento de Gestión Humana y Recursos Materiales se manifiesta en el mismo sentido y sugiere se adopte resolución interna que le asigne a la funcionaria las tareas que viene desempeñando a partir del 30 de abril de 2017, fecha en que se acordó el comienzo de prestación de las mismas; 5o.) que la funcionaria de referencia manifiesta su conformidad e infroma que está incorporada al Programa de Certificación de Conocimiento de Habilidades para el Subescalafón Auxiliar del Escalafón Obrero para el año 2017, para el cambio a la carrera 1215 - Vigilante/Sereno, perteneciente al Subscalafón Oficial Práctico - O2 del Escalafón Obrero; CONSIDERANDO: 1o.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales sugiere que se dicte resolución interna para la asignación de tareas en virtud de ser una situación de extrema necesidad a partir del 30 de abril de 2017 por un período de 6 meses; 2o.) que se estima proceder de conformidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1º.- Asignar a la funcionaria Sra. Gabriella Rodríguez, CI Nº 4.793.333, las tareas y responsabilidades de Vigilante/Sereno en el Centro de Exposiciones SUBTE en virtud de ser una situación de extrema necesidad del servicio, al amparo del Art. D. 132 del Volumen III de la Relación Funcional del Digesto Departamental a partir del 30 de abril del 2017 y por el término de 6 meses, el que podrá ser renovado mediante resolucción del Sr. Intendente.- 2º.- Comuníquese al Departamento de Secretaría General, a la División Artes y Ciencias, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, a la Unidad Centro de Exposiciones SUBTE para la notificación correspondiente y pase -por su orden- a la Contaduría General para su intervención y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2017/05/11", "file_id": "", "resolution_number": "235/17/8000", "subcategory": "ASIGNAR FUNCIONES", "summary": "Se asignan a la funcionaria Sra. Gabriella Rodríguez, CI 4.793.333 las tareas y responsabilidades de Guardian de Sala en el Centro de Exposiciones SUBTE a partir del 30 de abril de 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c866e7d24d29a33032581220059e190?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación de caja chica de la Unidad Orquesta Filarmónica de Montevideo; RESULTANDO: 1o) que la citada Unidad solicita la ampliación de la caja chica fondo Nº 2775, a la suma de $ 8.000,oo según Solicitud SEFI Nº 40872; 2o.) que la Unidad de Planificación y Ejecución Presupuestal autorizó la ampliación solicitada; 3o.) que la División Promoción Cultural solicita el dictado del correspondiente acto administrativo por el cual se autorice el aumento del disponible del citado fondo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Disponer la ampliación de caja chica de la Unidad Orquesta Filarmónica de Montevideo, a la suma mensual de $ 8.000,oo (pesos uruguayos ocho mil).- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 40872, Fondo Nº 2775.- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo a sus efectos.-", "date": "2017/05/11", "file_id": "2017-4251-98-000030", "resolution_number": "236/17/8000", "subcategory": "CAJA CHICA", "summary": "Disponer la ampliación de la caja chica de la Unidad Orquesta Filarmónica de Montevideo, fondo Nº 2775 a la suma de $ 8.000,oo mensuales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e830c3fb64fbd9f8032581220059e2a7?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Concurso de Tropillas 2017\" de la \"92ª Semana Criolla\"; RESULTANDO: que la Gerencia de Festejos y Espectáculos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado Concurso, correspondería homologar el mismo, según Acta que luce agregada de Actuación Nº 1 de obrados; CONSIDERANDO: que por Resolución Nº 3254/15, numeral 1 inciso d), de fecha 09/07/2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Homologar el fallo del Jurado que intervino en el \"Concurso de Tropillas 2017\" que se realizó en el marco de los festejos de la \"92ª Semana Criolla\", en un todo de acuerdo al Acta que luce agregada en la Actuación Nº 1 de obrados, según el siguiente detalle: Premios ResponsableDocumento Primer Premio Danilo Ferreira Rebollo3533049-6 Segundo PremioAntonio Escotto 2646800-0 Tercer PremioVíctor Hugo Teixeira 2544168-5 Cuarto PremioRichar Sosa 4012936-3 Quinto Premio Álvaro Méndez 3404008-8 6 Premios Especiales NºResponsableDocumento 1Nelson Ricca 2658075-5 2Gerardo Rodríguez 3183530-1 3José Luis González 2800112-7 4Elbio Rivero 2522947-7 5Mario Belén 3719556-1 6Víctor Gonzalo Teixeira4435277-6 13 Menciones Especiales NºResponsableDocumento 1Mariana González 4784515-4 2Carlos Alba 2968326-3 3Julio de León 3477810-2 4Oscar Puchalvert 3665767-9 5Pedro Berruti4056698-5 6Marcelo Rocha 4307626-0 7Gustavo Velázquez 3021278-6 8Ángel Pérez 2941776-9 9 Tomás Stocco 4610081-2 10 Miguel da Silva 4019509-5 11 Luis Jorge 2585237-3 12 Mauricio Casalas 4414626-4 13Gastón Trujillo 3092089-8 2.- Comuníquese al Departamento de Secretaría General; a la División Información y Comunicación y pase a la Gerencia de Festejos y Espectáculos.-", "date": "2017/05/11", "file_id": "2017-4610-98-000109Responsable", "resolution_number": "237/17/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que intervino en el \"Concurso de Tropillas 2017\" que se realizó en el marco de los festejos de la \"92ª Semana Criolla\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17c3d74dd717984c032581220059e1fd?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Concurso de Jineteadas 2017\" realizado en el marco de los festejos de la \"92ª Semana Criolla\"; RESULTANDO: que la Gerencia de Festejos y Espectáculos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado concurso, correspondería homologar el mismo, según Acta que luce agregada la Actuación Nº 1 de obrados; CONSIDERANDO: que por Resolución Nº 3254/15, numeral 1 inciso d), de fecha 09/07/2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en el \"Concurso de Jineteadas 2017\" realizado en el marco de los festejos de la \"92ª Semana Criolla 2017\", en un todo de acuerdo al Acta que luce agregada en la Actuación Nº 1 de obrados, según el siguiente detalle: COMPETENCIA EN BASTO Premios, sin mención especial Nombre Cédula Primer Premio Yashinton Alexander Sasias Prado 5000943-2 Segundo Premio Uruguay Motta4591844-2 Tercer Premio José Ademar Olascuaga Esnal 4435716-8 Cuarto Premio Ramiro Martiniena Morales 4210455-7 Quinto Premio Diego Almada Dure 4982445-7 Premios Especiales, sin mención especial NºNombre Cédula 1Juan Andrés González 4361536-7 2Luis Urquiza Luna 5021614-2 3Litor Antony Urquiza Luna 5021613-6 4Anecio Furtado 4772038-8 5Elder Cecilio Núñez Echeverría 4475367-1 COMPETENCIA EN PELO Premios, sin mención especial Nombre Cédula Primer Premio Constante Eleazar Tejeira 5129666-4 Segundo Premio Rodrigo Duret 4647275-4 Tercer Premio Leandro Urquiza Luna 5021612-0 Cuarto Premio Víctor Hugo Rodríguez 4314074-2 Quinto Premio Álvaro Manuel Malzoni Toloza 5036532-7 Premios Especiales, sin mención especial NºNombre Cédula 1John Lennon Torres Castro5045994-6 2Sergio Marcelo Jordán 4776962-1 3 Pedro Alejandro Olascuaga Esnal 5028961-2 4Nelson Garafoni 4607117-2 5Robert Andrés Rodríguez 4426757-3 COMPETENCIA EN INTERNACIONAL EN PELO Premios Nombre Documento Primer Premio Carlos Fabián Benia 5463781-5 Segundo Premio Felipe Alves Félix2088125311 Tercer PremioNahuel Ezequiel Pires33375917 Cuarto Premio Diego Guedes 4498005-8 Quinto Premio Fernando Sebastián Baceda 4781470-3 COMPETENCIA BASTO ARGENTINO Premios Nombre Documento Primer Premio Emiliano Gardiner 27291986 Segundo Premio Néstor Fernández 32777547 Tercer Premio José Edgardo Brión Sosa 4516148-7 Cuarto Premio Felipe Ubieta 31885782 Quinto Premio José María Espino 5069030-0 MENCIONES ESPECIALES Menciones Especiales, a los siguientes Jinetes Uruguayos: Premios Especiales, sin mención especial NºNombre Cédula 1Javier Antúnez Álvarez 5127462-6 2Gabriel Anselmi 4548132-6 3Diego Lueiro 5326383-1 4Carlos María Correa 5180997-8 5Rolando Correa 5092285-8 6Ramón Llasuire 4834819-1 7Jaime Pérez 4999528-8 8Diego Bentancor 4859446-7 9José Gastón Ferreira 4959348-6 10Oribe Ferreira 5361265-8 11Antony Damián Aquino Hernández 4824151-1 12Raúl Osvaldo Hernández Acosta 3094744-4 13Bruno Espinosa 5019867-5 14Heber Fernández 4816130-5 15Carlos Eduardo Martínez 3847666-3 16Diego Silva Almada 4814314-7 17José Carlos Santana Segovia 4434068-4 18Luis Aldrovandi 4849711-6 19Abilio Antunes Maciel 4782874-6 20Andrés Daniel Cioli Calo 4543444-2 21Mario Sebastián Jordano 5715241-6 22Washington Yamandú Borges 5083949-3 23Héctor Leonardo Fernández 5053363-1 24Rodolfo Martínez 4935185-2 25Gustavo Daniel Martínez 5180910-0 26Esteban Facundo Baceda Cabrera 4781469-0 27Luis Fabián García 4692151-7 28Joaquín Manuel da Rosa 5061527-1 29Aildo Márquez Fleitas 4855149-1 30Ederson Leal 6154614-6 31Naruel Rivas 5073274-4 32Marcos Sebastián Rodríguez 5015224-3 33Ismael Horacio Hernández Cayetano 5238621-6 34William Abayubá Pereira Casas 4914960-3 35Luis Matías Páez Pérez 4266592-9 36Emanuel Magallanes 5088123-6 37Robert José Silva Almada 4124463-7 38Maximiliano Nicolás López Guedes 4453246-6 39Washington Javier Carballo Hungary 4826048-8 40Félix Sebastián Señorina Landarín 4965467-8 41Víctor Julián Hernández 4809518-2 42Emilio Agustín Errazquín 4413981-5 43Adolfo Agapito Moreira 4664337-7 44Marcio Goulart de Olivera 5708000-1 45Alberto Fabián Silvera 3915885-8 Menciones Especiales, a los siguientes Jinetes Extranjeros: Premios Especiales, sin mención especial NºNombre Documento 1Alex Da Silva 6112044422 2Domingo David Benítez 27396520 3Wilian Lacerda 1106010281 4Pierre Dutra 5114016495 5Rodrigo Ávila 9098613781 6Pablo Luis Romero 35294375 7Alfredo Damián Rego 35648240 8Pablo César Acosta 29514260 9Óscar Gática 28092334 10Agustín Zarich 34837950 11Juan Domingo Albornoz 23651895 12Carlos Sebastián Quiros 29370882 13Luiz Fernando Soares Machado 6073382481 14Fernando Cereser Magalhaes 9082024648 15Luis Ángel Díaz 29973778 2.- Comuníquese al Departamento de Secretaría General; a la Divisón de Información y Comunicación y pase Gerencia de Festejos y Espectáculos.-", "date": "2017/05/11", "file_id": "20107-4610-98-000112", "resolution_number": "238/17/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que intervino en el \"Concurso de Jineteadas 2017\" realizado en el marco de los festejos de la \"92ª Semana Criolla 2017\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5dc1ed551c68b4b032581220059e23b?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Orquesta Filarmónica de Montevideo por la cual solicita la autorización del gasto de U$S 1.819,oo a favor de \"BOOSEY & HAWKES\", Proveedor Nº 100032; RESULTANDO: 1o.) que se destinará al pago de derecho de uso de partituras musicales de la obra \"Dharma and Big Sur\" de John Adams, con motivo del Segundo Concierto de la Temporada Principal 2017 de la Orquesta Filarmónica, a realizar el próximo 30 de mayo; 2o.) que la Unidad de Gestión Presupuestal del Departamento efectuó la Solicitud SEFI Nº 200358; 3o.) que la División Promoción Cultural se manifiesta de conformidad y solicita el dictado del correspondiente acto administrativo; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Dirección General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el gasto de U$S 1.819,oo (dólares americanos mil ochocientos diecinueve) impuestos incluidos, destinado al pago de derecho de uso de partituras musicales de la obra \"Dharma and Big Sur\" de John Adams, con motivo del Segundo Concierto de la Temporada Principal 2017 de la Orquesta Filarmónica de Montevideo, a realizarse el día 30 de mayo del presente año.- 2.-Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 200358.- 4.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la División Promoción Cultural; a la Unidad de Gestión Presupuestal del Departamento de Cultura; y pase -por su orden- a la Contaduría General y a la Unidad Orquesta Filarmónica de Montevideo.-", "date": "2017/05/11", "file_id": "2017-4251-98-000049", "resolution_number": "239/17/8000", "subcategory": "PAGO", "summary": "Autorizar el gasto de U$S 1.819,oo destinado al pago de derecho de uso de partituras musicales de la obra \"Dharma and Big Sur\" de John Adams, con motivo del Segundo Concierto de la Temporada Principal 2017 de la Orquesta Filarmónica de Montevideo, a realizarse el día 30 de mayo del presente año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bd7757ba4cff34b032581220059e284?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el apoyo económico solicitado por el Sr. Nelson Gruzdas (Alberti) para la realización de un espectáculo musical denominado \"Tangos celestes\" en homenaje a los 100 de \"La Cumparsita\", realizado el pasado 28 de abril en la Sala Zitarrosa; RESULTANDO: 1o.) que el Director de la División Promoción Cultural entiende necesario apoyar las diversas actividades organizadas por diferentes colectivos a efectos de posibilitar espectáculos de calidad sugiriendo la aprobación de un apoyo económico de $ 25.000,oo; 2o.) que el pago se realizará a través de AUDEM, debido a que el solicitante no es proveedor de esta Intendencia; y a tales efectos la Unidad de Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 200447; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Dirección General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y autorizar un apoyo económico de $ 25.000,oo (pesos uruguayos veinticinco mil), a favor del Sr. Nelson Gruzdas (Alberti), CI Nº 977.458-3, para la realización de un espectáculo musical denominado \"Tangos celestes\" en homenaje a los 100 de \"La Cumparsita\", realizado el pasado 28 de abril en la Sala Zitarrosa.- 2.- Establecer que el mencionado apoyo económico se tramitará a través de AUDEM debido a que el solicitante no es proveedor de esta Intendencia.- 3.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 200447 con cargo al Derivado 555.000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas.- 4.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Unidad de Gestión Presupuestal del Departamento de Cultura, y pase -por su orden- a la Contaduría General y a la División Promoción Cultural.-", "date": "2017/05/11", "file_id": "2017-4200-98-000027", "resolution_number": "240/17/8000", "subcategory": "APOYO ECONOMICO", "summary": "Convalidar lo actuado y autorizar un apoyo económico de $ 25.000,oo a favor del Sr. Nelson Gruzdas (Alberti), para la realización de un espectáculo musical denominado \"Tangos celestes\" en homenaje a los 100 de \"La Cumparsita\", realizado el pasado 28 de abril en la Sala Zitarrosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4fc5ee541ee46ecb032581220059e1de?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el apoyo económico solicitado por el Sr. Marcos Velázquez para la realización del concurso \"Un Abrazo a la Cumparsita\" dentro del marco de los festejos del Centenario de \"La Cumparsita\"; RESULTANDO: 1o.) que el Director de la División Promoción Cultural entiende necesario apoyar las diversas actividades organizadas por diferentes colectivos a efectos de posibilitar espectáculos de calidad sugiriendo la aprobación de un apoyo económico de $ 50.000,oo; 2o.) que el pago se realizará a través de AGREMYARTE, debido a que el solicitante no es proveedor de esta Intendencia; y a tales efectos la Unidad de Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 200451; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenadora secundaria de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar un apoyo económico de $ 50.000,oo (pesos uruguayos cincuenta mil), a favor del Sr. Marcos Velázquez para la realización del concurso \"Un Abrazo a la Cumparsita\", a desarrollarse a nivel nacional dentro del marco de la conmemoración de los 100 años del tango \"La Cumparsita\".- 2.- Establecer que el mencionado apoyo económico se tramitará a través de AGREMYARTE, debido a que el solicitante no es proveedor de esta Intendencia.- 3.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 200451 con cargo al Derivado 555.000 \"Transferencias a Inst. Deportivas, Culturales y Recreativas.- 4.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Unidad de Gestión Presupuestal del Departamento de Cultura, y pase -por su orden- a la Contaduría General y a la División Promoción Cultural.-", "date": "2017/05/11", "file_id": "2017-4200-98-000001", "resolution_number": "241/17/8000", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar un apoyo económico de $ 50.000,oo a favor de AGREMYARTE para la realización de un concurso Un Abrazo a la Cumparsita dentro del marco de la conmemoración de los 100 años del tango \"La Cumparsita\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5e99d558b28d723032581220059e166?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General del Departamento de Cultura", "name": "PROFA. MARIANA PERCOVICH"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la autorización de apoyo económico a favor AGREMYARTE; RESULTANDO: 1o.) que la referida Asociación solicita un apoyo económico de $ 20.000,oo destinados a solventar gastos internos de la primera MVD Jazz Festival - 2017; 2o.) que la División Promoción Cultural entiende conveniente autorizar el citado apoyo económico y solicita el dictado del correspondiente acto administrativo; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 200509; CONSIDERANDO: que por Resolución Nº 3258/15 de 09/VII/2015, el Sr. Intendente delegó en la Directora General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa, de acuerdo a lo dispuesto en los artículos 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en el Decreto Departamental Nº 25.400;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.-Autorizar un apoyo económico de $ 20.000,oo (pesos uruguayos veinte mil) a favor de AGREMYARTE, destinados a solventar gastos internos de la primera edición del MVD Jazz Festival - 2017, a llevarse a cabo, los días 28, 29 de junio y 1º de julio de 2017.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 200509 con cargo al Derivado 555.000 \"Transferencias a Instituciones Deportivas, Culturales y Recreativas\".- 3.- Comuníquese a los Departamentos de Recursos Financieros y Secretaría General; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la División Promoción Cultural.-", "date": "2017/05/11", "file_id": "2017-9055-98-000046.-", "resolution_number": "242/17/8000", "subcategory": "APOYO ECONOMICO", "summary": "Autorizar un apoyo económico de $ 20.000,oo, para la primera edición del MVD Jazz Festival - 2017.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d514228d71c500b032581220059e1b3?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la situación de la permisaria del puesto de venta Nº 09 de la Feria Permanente Mercado del Cordón, Sra. Olga Miguel, CI 1.575.184-6; RESULTANDO: que el 18 de enero de 2017 la referida permisaria solicita licencia extraordinaria por 30 días por razones de salud y adjunta certificado médico; CONSIDERANDO: que por Resolución Nº 3245/15 de 9/7/15 se delegó en el Secretario General la facultad de otorgar permisos de adjudicación de puestos en la \"Feria Permanente Mercado del Cordón\", autorizar la transferencia de los mismos, declarar su caducidad cuando correspondiere así como disponer el cese por inasistencias, desinterés o desistimiento y modificar dichos permisos determinando nuevas ubicaciones de los puestos en sustitución de las anteriormente asignadas;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Convalidar 30 (treinta) días de licencia extraordinaria a partir del 18 de enero de 2017 a la permisaria del puesto de venta Nº 09 de la Feria Permanente Mercado del Cordón Sra. Olga Miguel, CI 1.575.184-6.- 2. Comuníquese a la División Promoción Económica, al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.-", "date": "2017/05/11", "file_id": "2017-7315-98-000039", "resolution_number": "277/17/1000", "subcategory": "VARIOS", "summary": "Se convalidan 30 (treinta) días de licencia extraordinaria a partir del 18 de enero de 2017 a la permisaria del puesto de venta Nº 09 de la Feria Permanente Mercado del Cordón Sra. Olga Miguel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a38d057ac13691f03258121006a9337?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la División Asesoría para la Igualdad de Género relacionadas con el pago de la suma de $ 399.200,oo a favor de la imprenta Matutina SA, por la impresión de 2000 ejemplares del libro 3er. Plan de Igualdad de Género en el marco de las acciones de la campaña de \"Marzo mes de las mujeres\"; RESULTANDO: que el 2/5/17 se generó la Solicitud de Preventiva SEFI Nº 200430; CONSIDERANDO: que procede proveer de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Convalidar el gasto y autorizar el pago de la suma de $ 399.200,oo (pesos uruguayos trescientos noventa y nueve mil doscientos) a favor de la imprenta Matutina SA, por la impresión de 2000 ejemplares del libro 3er. Plan de Igualdad de Género\".- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 200430 de 2/5/17.- 3.- Comuníquese a la División Asesoría de Desarrollo Municipal y Participación, a la Oficina de Gestión Presupuestal del Departamento de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2017/05/11", "file_id": "2017-3180-98-000048", "resolution_number": "278/17/1000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se convalida el gasto y se autoriza el pago de la suma de $ 399.200,oo a favor de la imprenta Matutina SA, por la impresión del libro 3er. Plan de Igualdad de Género en el marco de las acciones de la campaña de \"Marzo mes de las mujeres\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e65434374e408a4703258121006a8f40?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nicolás Li Calzi, Cédula de Identidad Nº 3.281.774-6, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita información respecto a los juegos inclusivos en espacios públicos, su compra, adquisición, montos y proveedores; 2o) que el 20 de abril de 2017 el Sector Proyecto, Ejecución y Control de Obras, dependiente del Servicio Planificación, Gestión y Diseño, realizó en tal sentido el informe que luce en obrados; 3o) que el 4/5/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Li Calzi, Cédula de Identidad, 3.281.774-6, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, al Servicio Planificación, Gestión y Diseño y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1090-98-000227", "resolution_number": "279/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Nicolás Li Calzi respecto a los juegos inclusivos su compra, montos, proveedor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c7c2841f8572d3f03258121006830c2?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Ana Claudia Ibáñez, Cédula de Identidad Nº 4.901.981-2, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto los padrones de los vehículos matrículas STX 6456, STX 5798, STX 7493 y STC 1055; 2o) que el 21 y el 24 de abril de 2017 el Servicio Transporte Público y la Unidad de Planificación del Transporte Urbano respectivamente realizaron en tal sentido los informes que lucen en obrados; 3o) que el 4/5/17 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Ana Claudia Ibáñez, Cédula de Identidad Nº 4.901.981-2, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1090-98-000307", "resolution_number": "280/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Ana Claudia Ibáñez respecto a los padrones de los vehículos matrículas que se detallan y demás datos de los permisarios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2f5209bbe4311df03258121006832fb?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Gonzalo Dotti, Cédula de Identidad Nº 4.190.552-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al permisario del vehículo matrícula STX 5447; 2o.) que el 26 de abril de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 4/5/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Gonzalo Dotti, Cédula de Identidad Nº 4.190.552-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1090-98-000304", "resolution_number": "281/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Gonzalo Dotti respecto al permisario del vehículo matrícula STX 5447.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3614c90978cc655f03258121006832ea?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante solicita información respecto al permisario del vehículo matrícula STX 6984; 2o.) que el 26 de abril de 2017 el Servicio de Transporte Público realizó en tal sentido el informe que luce en obrados; 3o.) que el 4/5/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Laura Taborda, Cédula de Identidad Nº 1.827.229-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Movilidad, a la División Transporte, al Servicio de Transporte Público y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1090-98-000321", "resolution_number": "282/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Laura Taborda respecto al permisario del vehículo matrícula STX 6984.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01c298be24e1de9a032581210068330b?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Sandra Fornelli, Cédula de Identidad Nº 1.978.244-5, al amparo de la Ley No. 18.381 de 17 de octubre de 2008 (derecho a la información pública); RESULTANDO: 1o) que la peticionante solicita información respecto a datos del accidente de la lancha Alba ocurrido en julio de 2016; 2o) que el 27 de abril de 2017 la Unidad Ejecutora del Plan de Saneamiento realiza en tal sentido el informe que luce en obrados; 3o) que el 2/5/17 la Unidad de Acceso a la Información remite las actuaciones para el dictado de la presente Resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley 18.381 y lo dispuesto por Resolución No. 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Sandra Fornelli, Cédula de Identidad Nº 1.978.244-5, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la cual será en tal caso a su cargo.- 3.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento y pase a la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1090-98-000365", "resolution_number": "283/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la Información Pública efectuada por la Sra. Sandra Fornelli respecto a datos del accidente de la lancha Alba ocurrido en julio de 2016.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c55ebd88ecedf2db03258121006830d9?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por la Sra. Anita Yohai, Cédula de Identidad Nº 4.286.378-7, al amparo de la Ley No. 18.381 de 17 de octubre de 2008 (derecho a la información pública); RESULTANDO: 1o) que la solicitante solicita copia del expediente Nº 2017-1007-98-000018; 2o) que el 8 de mayo de 2017 la División Tierras y Hábitat remite copia del expediente solicitado; 3o) que el 9/5/17 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por la Sra. Anita Yohai, Cédula de Identidad Nº 4.286.378-7, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte de la interesada, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Tierras y Hábitat y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1090-98-000179", "resolution_number": "284/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por la Sra. Anita Yohai respecto a tener copia del expediente Nº 2017-1007-98-000018.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/912f6577f9b2b43403258121006830a7?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Leonardo Fossatti, Cédula de Identidad Nº 4.586.260-1, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o) que el peticionante solicita listado de pensiones e inquilinatos habilitados en Montevideo; 2o) que el 8 de mayo de 2017 el Servicio Central de Inspección General realizó en tal sentido el informe que luce en obrados; 3o) que el 9/5/17 la Unidad de Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Leonardo Fossatti, Cédula de Identidad Nº 4.586.260-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a su costo.- 3.- Comuníquese al Servicio Central de Inspección General y pase la Unidad de Acceso a la Información Pública del Departamento de Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1090-98-000263", "resolution_number": "285/17/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Leonardo Fossatti respecto a listado de pensiones e inquilinatos habilitados en Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10b2ad6a3c4544df0325812100683107?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio Central de Inspección General, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, responsabilidad de Diego Martínez Kinder, ubicada en Av. 18 de Julio 1625, apto. 402; RESULTANDO: 1o.) que el 22/2/17 por Acta Nº 4510 el citado Servicio constató la violación a la paralización de obra y solicitó el dictado de resolución para sancionar al responsable de la referida obra, con la suma de UR 54, de acuerdo a lo previsto en el Art. 24 del Decreto Nº 21.626 por concepto de violación de paralización de obra; 2o.) que el 27 de abril de 2017 la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (unidades reajustables cincuenta y cuatro) al Sr. Diego Martínez Kinder, CI 3.626.122-2, responsable de la obra ubicada en Av. 18 de Julio 1625, apto. 402, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio B, a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal Nº 2 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1510-98-000022", "resolution_number": "286/17/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 a Diego Martínez Kinder, responsable de la obra ubicada en Av. 18 de Julio 1625, apto. 402, por violación de paralización de obra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01f1141aca978298032581210058b4c6?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 479/16/1000 de 13 de junio de 2016, se dispuso clausurar el local destinado a Stud, ubicado en Juan Francisco Santos 5027, responsabilidad del Sr. Pablo Piacenza, CI 1.168.405-1, padrón 125.130; RESULTANDO: 1o.) que el Servicio Central de Inspección General informa que en inspección realizada el 1/3/17 se constató la violación de la clausura dispuesta, labrándose el Acta No. 12813; 2o.) que en tal sentido se solicita el dictado de resolución a fin de aplicar una multa de UR 54, por concepto de violación de clausura, conforme a lo establecido en el Art. 24 del Decreto No. 21.616; 3o.) que el 27/4/17 la Prosecretaría General eleva las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO) al Sr. Pablo Piacenza, CI 1.168.405-1, responsable del local destinado a Stud, ubicado en Juan Francisco Santos 5027, padrón 125.130, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios de Gestión de Contribuyentes, Centro Comunal Zonal Nº 9 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2017/05/11", "file_id": "2017-1510-98-000025", "resolution_number": "287/17/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 54 al Sr. Pablo Piacenza, responsable del local destinado a Stud, ubicado en Juan Francisco Santos 5027.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fd78203e71131de032581210058b4d7?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Fernando Puntigliano"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las actuaciones relacionadas con la empresa JBS Zendaleather SA, RUT No. 210000890014, sita en la calle José Llupes No. 4949, dentro de los límites del Municipio A, Servicio Centro Comunal Zonal No. 14; RESULTANDO: 1o.) que por Resolución No. 31/17/6300 de fecha 28 de marzo de 2017 se dispuso la clausura de actividades de ribera (pelambre) y procesamiento de recortes de cuero de la mencionada empresa, por el reiterado incumplimiento del Decreto No. 13.982 (Ordenanza sobre disposición de aguas residuales industriales); 2o.) que por Resolución No. 35/17/6300 de fecha 4 de abril de 2017 se dispuso el levantamiento de la clausura dispuesta por un plazo de 30 (treinta) días calendario; 3o.) que la Unidad de Efluentes Industriales informa que durante el levantamiento provisorio de clausura se realizaron 5 (cinco) inspecciones y seguimientos, en las cuales se constató que las condiciones impuestas se cumplieron parcialmente; 4o.) que continúa expresando que no están dadas las condiciones para un levantamiento total de la clausura, por lo que sugieren continuar con el levantamiento parcial de clausura, por un nuevo plazo de 30 (treinta) días corridos, sujeto a las condiciones propuestas en los puntos a) y b) de Actuación No. 15; CONSIDERANDO: que por Resolución No. 3256/15, de fecha 9 de julio de 2015, el Intendente de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por transgresiones a la normativa, una vez eliminadas las circunstancias que ameritaron la medida;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Mantener en forma provisoria el levantamiento de la clausura dispuesta por la Resolución No. 31/17/6300 de fecha 28 de marzo de 2017, por un plazo de 30 (treinta) días calendario, a la empresa JBS Zendaleather SA, RUT No. 210000890014, sita en la calle José Llupes No. 4949, dentro de los límites del Municipio A, correspondiente al Servicio Centro Comunal Zonal No. 14. 2o.-Intimar a la empresa a: demostrar la eficiencia y eficacia de las medidas implementadas, con la consiguiente mejora tanto en el aspecto ambiental que involucra el tratamiento del efluente residual, como a la disminución de las emisiones de gases a la atmósfera aportando todos los elementos que certifiquen lo actuado y a presentar el cronograma ajustado en función de la revisión de plazos, en cumplimiento con el resuelve 2o. de la Resolución No. 35/17/6300 de fecha 4 de abril de 2017. 3o.-Comuníquese al Departamento de Secretaría General para que libre comunicación a la Comisión de Salud y Medio Ambiente de la Junta Departamental de Montevideo, al Municipio A y al Servicio Centro Comunal Zonal No. 14; cumplido, pase al Servicio de Evaluación de la Calidad y Control Ambiental para la notificación a la empresa.", "date": "2017/05/11", "file_id": "2017-1402-98-000019", "resolution_number": "45/17/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se mantiene en forma provisoria la clausura dispuesta por la Resolución No. 31/17/6300, por un plazo de 30 días calendario, a la empresa JBS Zendaleather SA, RUT No. 210000890014.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6ed463c5056a1b0c0325812500501b42?OpenDocument"}
{"approval_date": "11/5/2017", "authors": [{"job_title": "Directora General Departamento de Desarrollo Social", "name": "Dra. Fabiana Goyeneche"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones elevadas por la Unidad Economía Social y Solidaria relacionadas con la asignación de una Partida Especial por la suma de $ 50.000,oo; RESULTANDO: 1o.) que la misma será utilizada en materiales menores durante la reforma del local del \"PROGRAMA ENLACE\"; 2o.) que resulta de suma importancia poder contar con dicha partida para cubrir gastos imprevistos que puedan surgir en la reforma mencionada; 3o.) que a tales efectos la Unidad de Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional efectuó la solicitud SEFI de Partida Especial No. 40.004; CONSIDERANDO: 1o.) que por Resolución No. 3258/15 de fecha 09 de julio de 2016, el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una Partida Especial de $ 50.000,oo (pesos uruguayos cincuenta mil) a favor de la Unidad Economía Social y Solidaria por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que la erogación resultante sera atendida con cargo a la solicitud SEFI de Partida Especial No. 40.004.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Presupuesto y de Gestión Presupuestal y pase a la Contaduría General a sus efectos.-", "date": "2017/05/11", "file_id": "2017-2506-98-000007", "resolution_number": "60/17/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar partida especial de $50.000 solicitada por la Unidad Economía Social y Solidaria para ser utilizada en materiales menores durante la reforma del local del \"PROGRAMA ENLACE\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1261e78363c2da500325812a004c0691?OpenDocument"}
