{"approval_date": "4/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a gimnasio, cuya titular es la Sra. Andrea Valeria Martínez, sito en Av. Gral. Rivera No. 5621, RUT No. 214886730018, dentro de los límites del Municipio E, correspondiente al Servicio Centro Comunal Zonal No. 7; RESULTANDO: que desde setiembre de 2010, el Servicio de Instalaciones Mecánicas y Eléctricas ha realizado varias inspecciones en el local de referencia, constatándose la presencia de ruidos molestos a fincas vecinas y la falta de habilitaciones de la Dirección Nacional de Bomberos y de esta Intendencia, intimándose a la infractora en reiteradas oportunidades resolver dichas irregularidades, bajo apercibimiento de aplicar las sanciones correspondientes (fs. 4, 6, 7, 14, 16 y 17); CONSIDERANDO: 1o.) que con fecha 25 de marzo de 2011, se dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto, dándose vista a la empresa de referencia; 2o) que al día de la fecha la titular no ha dado cumplimiento a ninguno de los extremos intimados y no ha realizado ningún descargo; 3o) que en vista de lo anteriormente expuesto, el Servicio de Instalaciones Mecánicas y Eléctricas propicia el dictado de resolución disponiendo la clausura del establecimiento de marras, por infracciones a los Decretos Departamentales Nos. 16.081 (Arts. 1o. a 7o.), 17.918 (Arts. 1o. a 4o., 6o., 7o. y circular 20/10/98), 29.434, Art. 137o. y a la Ley No. 17.852/004, Arts. 1o., 3o., 4o. y 7. Lit. C) y por falta de presentación de las habilitaciones pertinentes de esta Intendencia; 4o) que por Resolución No. 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo facultó al Director General del Departamento de Desarrollo Ambiental, para impedir el funcionamiento de establecimientos comerciales, industriales y de otras características cuando existieran transgresiones a la normativa de esta Intendencia, debidamente constatadas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Clausurar las actividades del establecimiento destinado a gimnasio, cuya titular es la Sra. Andrea Valeria Martínez, RUT No. 214886730018, sito en Av. Gral. Rivera No. 5621, dentro de los límites del Municipio E, correspondiente al Servicio Centro Comunal Zonal No. 7. 2o.-Remitir copia de la Resolución a la Unidad Clausura del Servicio Central de Inspección General. 3o.-Comuníquese al Municipio E, a los Servicios Centro Comunal Zonal No. 7, Central de Inspección General y de Instalaciones Mecánicas y Eléctricas; cumplido pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación de la empresa interesada.", "date": "2011/05/04", "file_id": "9079-001010-10", "resolution_number": "101/11/6300", "subcategory": "CLAUSURA", "summary": "Se clausuran las actividades del establecimiento destinado a gimnasio, ubicado en Av. Gral. Rivera No. 5621, cuya titular es la Sra. Andrea Valeria Martínez, por ruidos molestos y falta de presentación de habilitaciones de esta Intendencia.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3dc7d6595c816388325788700683341?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TEMPUS de la suma de $ 29.232; RESULTANDO: 1o.) que el mismo responde a la confección de un boletín electrónico para colgar en la página web del Proyecto \"Laboratorio de Políticas Locales\", subvencionado por AECID; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 137959, contra rubros del mencionado Proyecto; CONSIDERANDO: las facultades delegadas por Resolución Nº 5611/09 de 28 de diciembre de 2009, el Intendente de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador de los gastos a realizarse con cargo a dicha subvención;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 29.232 (pesos uruguayos veintinueve mil doscientos treinta y dos), a favor de la empresa TEMPUS, Comunicación y Marketing, pagaderos en dos cuotas, la primera del 50% contra entrega del diseño del boletín y el 50% restante en el mes de noviembre de 2011, según presupuesto adjunto a fs. 2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 137959 contra rubros del Proyecto \"Laboratorio de Políticas Locales\". 3.- Encomendar a la Contaduría General a efectuar la transferencia de la suma de $ 29.232, de la siguiente forma: a) desde la cuenta BROU Euros Nº 1960536614, del Proyecto IMM-AECID-Laboratorio de Políticas Locales, a la cuenta BROU Pesos Nº 1960554590; y b) desde la cuenta BROU Pesos Nº 1960554590 a cuentas generales de esta Intendencia, para hacer frente a la Preventiva Nº 137959. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/05/04", "file_id": "1030-000599-11", "resolution_number": "177/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO TEMPUS - SOL. 137959", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61d38a8681b1d6cf8325788600678b48?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de abril de 2011, presentada ante el Servicio de Planificación Gestión y Diseño, dependiente del Departamento de Acondicionamiento Urbano, de la Sra. Vyviana Batista, en representación de la Iglesia Aliento del Cielo, por la cual solicita autorización para realizar una jornada en la Plaza de Cagancha (Libertad), a partir del 20 de abril y en consecutivo cada miércoles hasta el 11 de mayo de 2011; RESULTANDO: 1o.) que por dicha nota expresa que se pasará música, se entregará alimentos y ropa, con el fin de ayudar en estos tiempos de conflictos familiares, divorcios, hijos fuera de sus hogares, depresión, drogadicción; 2o.) que el 07/04/11, el Servicio de Planificación, Gestión y Diseño, atento al interés religioso de la actividad, no presenta objeciones para la autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos (fs. 2); 3o.) que el 26/04/11, el Alcalde del Municipio B también expresa su conformidad a lo solicitado; 4o.) que el 28/04/11, la División Espacios Públicos y Edificaciones propicia el dictado de resolución autorizando a la Iglesia Aliento del Cielo, el uso del espacio público ubicado en Plaza de Cagancha (Libertad), acera norte, los días miércoles desde el 20 de abril hasta el 11 de mayo de 2011, en el horario de 19:00 a 20:30 horas, con motivo de realizar una actividad religiosa condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones departamentales vigentes en cuanto a la utilización del espacios público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que establece el Servicio de Planificación, Gestión y Diseño (fs. 2) en cuanto a: 1) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; 2) no afectar la libre circulación peatonal; 3) al tratarse de una actividad de carácter cultural, no se permite publicidad comercial fuera de sede; 4) no se permite acceder con vehículos cualesquiera sea su tipo particularmente en el montaje y retiro de las estructuras sobre las aceras; B) responsabilizarse: a) de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; 5o.) que la Directora General del Departamento de Acondicionamiento Urbano, remite las actuaciones de conformidad con la autorización de que se trata; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Iglesia Aliento del Cielo el uso del espacio público ubicado en Plaza de Cagancha (Libertad), acera norte, los días miércoles a partir del 20 de abril y hasta el 11 de mayo de 2011, inclusive, en el horario de 19:00 a 20:30, para realizar una actividad religiosa.- 2. Establecer que la solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Centro Comunal Zonal Nº 1, Central de Inspección General y Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones para notificar a la interesada y demás efectos.-", "date": "2011/05/04", "file_id": "4130-001192-11", "resolution_number": "2012/11", "subcategory": "VARIOS", "summary": "Se autoriza a la Iglesia Aliento del Cielo el uso del espacio público ubicado en Plaza de Cagancha (Libertad), acera norte, los días miércoles a partir del 20 de abril y hasta el 11 de mayo de 2011, inclusive, en el horario de 19:00 a 20:30, para realizar una actividad religiosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15c857f08749602e8325789b00646adb?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1446/11, de fecha 28 de marzo de 2011; RESULTANDO: 1º.) que por la misma se convalidó la asignación de una compensación especial mensual a favor del funcionario de la Administración Nacional de Telecomunicaciones, en comisión en esta Intendencia, Sr. Carlos Riviezzi, equivalente a la diferencia entre la remuneración que percibe en su organismo de origen y el Grados SIR 18, a partir del 1º de enero y hasta el 30 de junio de 2011; 2º.) que la Contaduría General observó el gasto por contravenir lo dispuesto en el Art. 86 de la Constitución de la República; CONSIDERANDO: 1º.) lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2º.) que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de Resolución de reiteración del gasto dispuesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto dispuesto por Resolución Nº 1446/11, de fecha 28 de marzo de 2011, relacionada con la convalidación de la asignación de una compensación especial mensual a favor del funcionario de la Administración Nacional de Telecomunicaciones, en comisión en esta Intendencia, Sr. Carlos Riviezzi.- 2º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Información y Comunicación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2011/05/04", "file_id": "1069-000261-11", "resolution_number": "2013/11", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto dispuesto por Resolución Nº 1446/11, de fecha 28 de marzo de 2011, relativa a la asignación especial mensual que percibe el Sr. Carlos Riviezzi.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/091d5448c3414c108325789b006440d2?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones relacionadas con la Licitación Pública Nº 238904/1, para la conformación de una Plaza Cubierta, adjudicada a la firma NEBARIL S.A. por Resolución No. 1197/11 de 14 de marzo de 2011, por la suma total de $ 8.184.788,18 (pesos uruguayos ocho millones ciento ochenta y cuatro mil setecientos ochenta y ocho con 18/100); RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de fecha 13 de abril de 2011 (Carp. No. 232209 - E. 1801/11) observó el gasto por considerar que la adjudicataria omitió cumplir con lo dispuesto por los Arts. 4.II) del Pliego Particular de Condiciones y 54 del T.O.C.A.F., al no presentar en el acto de apertura el recibo expedido por Tesorería, y que asimismo la Administración contravino el Art. 57 del TOCAF, al promover una mejora de ofertas entre dos proponentes en forma previa al dictamen de la Comisión Asesora de Adjudicaciones, sin que existiera un pronunciamiento que determinara su similitud y la necesidad de la mejora; 2o.) que la Contaduría General remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de $ 8.184.788,18 (pesos uruguayos ocho millones ciento ochenta y cuatro mil setecientos ochenta y ocho con 18/100), dispuesto por Resolución No. 1197/11 de 14 de marzo de 2011 a favor de la firma NEBARIL S.A., relativo a la adjudicación de la Licitación Pública Nº 238904/1- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción Cultural y pase, por su orden, a la Contaduría General, a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y, al Servicio de Compras para la notificación al adjudicatario y demás efectos.-", "date": "2011/05/04", "file_id": "5320-000158-11", "resolution_number": "2014/11", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto de la suma de $ 8.184.788,18 (pesos uruguayos ocho millones ciento ochenta y cuatro mil setecientos ochenta y ocho con 18/100), a favor de la firma NEBARIL S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6789304972e9d7ef8325789b006440e4?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Acondicionamiento Urbano; RESULTANDO: que en las mismas solicita el pago de un viático de $ 9.139,oo (pesos uruguayos nueve mil ciento treinta y nueve) a favor del funcionario Sr. Mauricio Reyna, quien realizará las tareas contables del Proyecto de Cohesión Social para el Desarrollo de la Cuenca del Arroyo Carrasco con una carga horaria mínima de 15 (quince) horas semanales; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido, a partir del 2 de mayo y hasta el 31 de diciembre de 2011;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Autorizar el pago de un viático nominal mensual de $ 9.139,oo (pesos uruguayos nueve mil ciento treinta y nueve) a favor del funcionario Sr. Mauricio Reyna, C.I. Nº 4.292.591, a partir del 2 de mayo y hasta el 31 de diciembre de 2011, por las tareas contables del Proyecto de Cohesión Social para el Desarrollo de la Cuenca del Arroyo Carrasco que realizará, a las cuales dedicará 15 (quince) horas semanales, que deberá registrar en relojes habilitados a tales efectos.- 2º.-La erogación resultante será atendida con cargo al código de Liquidación de Haberes Nº 104, Participación Proyecto Paga Terceros.- 3º.-Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a los Servicios Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal y de Gestión Presupuestal del Departamento de Acondicionamiento Urbano, que notificará al funcionario; y previa intervención de la Contaduría General, pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/05/04", "file_id": "4001-005265-10", "resolution_number": "2015/11", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de un viático nominal mensual de $ 9.139,oo a favor del funcionario Sr. Mauricio Reyna, del Departamento de Acondicionamiento Urbano, por realizar las tareas contables del Proyecto de Cohesión Social para el Desarrollo de la Cuenca del Arroyo Carrasco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1237271a9fb482b58325789b006440ac?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que en el mes de mayo de 2011 se iniciará el cobro de la 2a. cuota del tributo de Patente de Rodados, correspondiente al ejercicio 2011; RESULTANDO: que corresponde establecer la cronología a la cual deberán ajustarse los contribuyentes del mencionado tributo para hacer efectivo el pago; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Disponer que el cobro del tributo de Patente de Rodados, correspondiente a la 2a. cuota del año 2011, se efectúe de acuerdo al detalle que se indica en los numerales siguientes.- 2o.- La distribución de la factura para los contribuyentes incorporados al sistema de cobranza descentralizada se realizará entre el 5 y el 23 de mayo de 2011 venciendo las mismas entre el 12 y 27 del mismo mes.- 3o.- Los contribuyentes del tributo de Patente de Rodados que aún no han aportado dirección de envío para que les sea remitida la factura correspondiente, deberán proceder a su retiro en el Servicio Gestión de Contribuyentes (Subsuelo - Entrada - calle Soriano), en los puestos de autoconsulta ubicados en los Centros Comunales Zonales o a través de la página web de la Intendencia de Montevideo, del 5 al 9 de mayo de 2011, venciendo las mismas el 9 de mayo de 2011.- 4o.- Los organismos públicos sujetos al pago del tributo de Patente de Rodados tendrán fecha de vencimiento el 28 de mayo de 2011.- 5o.- Comuníquese a las Divisiones de Administración de Ingresos y Comunicación quien efectuará las publicaciones pertinentes, a los Servicios de Tesorería, Ingresos Vehiculares, Gestión Integrada de Cobro y Gestión de Contribuyentes, cumplido pase al Departamento de Recursos Financieros.-", "date": "2011/05/04", "file_id": "8962-000017-11", "resolution_number": "2016/11", "subcategory": "PLAZOS - PATENTE DE RODADOS", "summary": "Se dispone que el cobro del tributo de Patente de Rodados, correspondiente a la 2a. cuota del año 2011, se efectúe de acuerdo al detalle que se indica en los numerales siguientes de la presente Resolución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cef89e54f63367e38325789b00645dd7?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1993/11, de fecha 2 de mayo de 2011; RESULTANDO: 1o.) que por la misma se autorizó a la funcionaria de la Intendencia de Paysandú, en comisión en esta Intendencia Sra. Silvia Nelcis, a realizar horas extras; 2o.) que en el numeral 1º.- del citado acto administrativo se estableció por error que era funcionaria de la Intendencia de Treinta y Tres; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución enmendando el error padecido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º.- de la Resolución Nº 1993/11, de fecha 2 de mayo de 2011, relacionada con la funcionaria de la Intendencia de Paysandú, en comisión en esta Intendencia Sra. Silvia Nelcis, C.I. No. 3.017.233, estableciendo que donde dice \"Intendencia de Treinta y Tres\" debe decir \"Intendencia de Paysandú\".- 2º.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes e Internos del Palacio, que notificará a la funcionaria; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/05/04", "file_id": "5230-000541-11", "resolution_number": "346/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica el numeral 1º.- de la Resolución Nº 1993/11, de fecha 2 de mayo de 2011, relacionada con la funcionaria de la Intendencia de Paysandú, en comisión en esta Intendencia Sra. Silvia Nelcis, C.I. No. 3.017.233, estableciendo que donde dice \"Intendencia de Treinta y Tres\" debe decir \"Intendencia de Paysandú\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03dd25ac26fb980f8325788600601b7f?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de Modificación de Alineaciones dentro del Proyecto del Plan Bahía Capurro - Bella Vista, referida a la necesaria confección de una calle de \"servicio\" anexa a la Rambla Baltasar Brum a los efectos de asegurar el acceso a los predios frentistas a la Bahía, dentro de los límites del C.C.Z. Nº 16; RESULTANDO: 1º) que por Resolución Nº692/10 de fecha 22 de febrero de 2010, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.697 de fecha 31 de marzo de 2011; 2º) que por Resolución Nº1796/11 de fecha 25 de abril de 2011, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Aprobar el \"Proyecto de Modificación de las Alineaciones sobre la costa de la Rambla Baltasar Brum en el tramo comprendido entre la Refinería de ANCAP y la calle San Fructuoso\". Tramo 1: entre la Refinería de ANCAP y Br. Artigas, graficado en el plano Nº 20.651 del Servicio de Regulación Territorial; y Tramo 2: entre Br. Artigas y la calle San Fructuoso, graficado en el plano Nº 20.652 del Servicio de Regulación Territorial, que lucen a fs. 3 y 4 respectivamente del Exp. Nº 6410-003272-08, dentro de los límites del C.C.Z. Nº 16, Municipio C.- 2º. Suprimir la fracción actualmente afectada a la calle San Carlos (actualmente cerrada), sustituyéndola por una fracción similar dentro de la actual manzana Carpeta Catastral Nº 2.350, quedando enfrentada con la calle San Carlos que viene desde la acera norte de la Rambla Baltasar Brum.- 3º. Comuníquese a Secretaría General, a los Departamentos de Movilidad y de Acondicionamiento Urbano; al Municipio C; a las Divisiones de Planificación Territorial y de Tránsito y Transporte; a los Servicios Centro Comunal Zonal Nº16 y de Escribanía; y pase al Servicio de Regulación Territorial a sus efectos.-", "date": "2011/05/04", "file_id": "6410-003272-08", "resolution_number": "55/11/6000", "subcategory": "VIGENCIAS", "summary": "Aprobar el \"Proyecto de Modificación de las Alineaciones sobre la costa de la Rambla Baltasar Brum en el tramo comprendido entre la Refinería de ANCAP y la calle San Fructuoso\". Suprimir la fracción actualmente afectada a la calle San Carlos (actualmente cerrada), sustituyéndola por una fracción similar dentro de la actual manzana Carpeta Catastral Nº 2.350.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cccd484e748934c28325788f0058f328?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble propiedad de esta Intendencia, padrón No. 414.687, ubicado con frente a las calles Pasaje Artigas y Pasaje Lavalleja; RESULTANDO: 1o.) que la Unidad Asesoría señala que en dicho lugar se construyó con fondos públicos (Fondo de Inversión Comunitaria), y mano de obra de los vecinos del barrio, el salón comunal del Barrio \"33 Orientales\", con destino a salón de usos múltiples; 2o.) que según inspección practicada, ocupan dicho bien los Sres. Sebastián Galván, Andrea Pereira, Miguel Angel Bardanca y familiares no individualizados; 3o.) que en tal sentido, se solicita el dictado de resolución para proceder a desalojar a los ocupantes de la referida vivienda a cualquier título; CONSIDERANDO: las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas el inicio de las acciones judiciales pertinentes, tendientes a la desocupación del inmueble propiedad de esta Intendencia, padrón No. 414.687, ubicado con frente a las calles Pasaje Artigas y Pasaje Lavalleja.- 2.- Comuníquese al Servicio Centro Comunal Zonal No. 17, al Municipio A y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2011/05/04", "file_id": "3390-008175-10", "resolution_number": "77/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas el inicio de las acciones judiciales pertinentes, tendientes a la desocupación del inmueble propiedad de esta Intendencia, padrón No. 414.687, ubicado con frente a las calles Pasaje Artigas y Pasaje Lavalleja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3c02d0a5e6838c88325789a0052493e?OpenDocument"}
{"approval_date": "4/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería, propiedad de la empresa Panadería San Pedro S.R.L., R.U.T. 211.635490011, sito en la Avda Ramón Anador No. 3767, cuya responsable legal es la Sra. Julia Aycaguer Cazot, C.I. 1.623.231-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada en el establecimiento de referencia, con fecha 2/05/11, según consta en Acta Nro. 34416 se pudo comprobar diversas irregularidades: a) no hay agua caliente y muy poco flujo de agua; b) la cortadora de fiambres, se encuentra en sector despacho y los fiambres en ese bajo mostrador, temperatura 17º C; c) picadora de relleno sin lavar, con restos y no hay elaboración al momento de la inspección; d) falta protección del sistema lumínico; e) huevos cascados y con materia fecal de gallina linderos a productos prontos para el consumo; f) cámara con total desorden, superficies no aptas y alta probabilidad de ocurrencia de contaminaciones deseadas indeseables; g) falta de higiene; h) freezer horizontal a 2,5º C con alimentos sin rotulación de difícil identificación; f) se utiliza un sector impropio para realizar cocción de productos (rosquillas); j) personal de mostrador con uniforme incompleto y k) se exhiben y se controlan con planilla de trabajo el 100% del personal con carné de salud vigente y carné de manipulación de alimentos; 2o.) que el Servicio de Regulación Alimentaria expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D.896 inc. a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el artículo 894, su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3.092/10 y 3.080/10, de 12/VII/10, la señora Intendenta delegó en la Dirección General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas, y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a panadería, propiedad de la empresa Panadería San Pedro S.R.L. R.U.T. 211.635490011, sito en la Av. Ramón Anador No. 3767, cuya responsable legal es la Sra. Julia Aycaguer Cazot, C.I. 1.623.231-2, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar al infractor una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. D. 896 inc. a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para su comunicación a la Jefatura de Policía de Montevideo, División Salud; Servicio de Inspección General (Unidad de Clausuras)y pase al Servicio de Regulación Alimentaria.-", "date": "2011/05/04", "file_id": "9591-001850-11", "resolution_number": "85/11/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a panadería, propiedad de la empresa Panadería San Pedro S.R.L. R.U.T. 211.635490011, sito en la Av. Ramón Anador No. 3767, por comprobarse diversas irregularidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ab4f626234bd11832578870053727b?OpenDocument"}
