{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "ATENTO: a que se hace necesario contar con los servicios de la funcionaria Sra. Elizabeth Aleksejunas, C.I. Nº 1.831.345-5, en la Secretaría de la Dirección General del Departamento de Cultura;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado autorizando el pase a cumplir funciones en la Secretaría de la Dirección General del Departamento de Cultura-Unidad 8000, de la funcionaria del Servicio Artes y Letras-Unidad 4210, Sra. Elizabeth Aleksejunas, C.I. Nº 1.831.345-5, a partir del 2 de mayo de 2011.- 2.- Comuníquese a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Empleo; y pase -por su orden- a la Oficina Central del Departamento de Cultura, para la notificación a la funcionaria y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/05/05", "file_id": "9055-003869-11", "resolution_number": "118/11/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la Secretaría de la Dirección General del Departamento de Cultura-Unidad 8000, de la funcionaria del Servicio Artes y Letras-Unidad 4210, Sra. Elizabeth Aleksejunas, C.I. Nº 1.831.345-5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39d2995c5e2d48388325788d0050cf64?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la Dirección del Teatro Solís, relacionadas con la donación ofrecida por la firma Moët Hennessy Uruguay S.A. (Bodegas Chandon de Uruguay); RESULTANDO: 1o.) que en nota de fecha 14 de abril de 2011, la citada empresa ofreció en donación 310 botellas de espumante de sus bodegas, por un valor comercial de $ 103.540,oo impuestos incluidos, que se utilizarán en las actividades que realice el citado Teatro; 2o.) que la Dirección del Teatro Solís solicita se acepte la donación de referencia, la cual permitirá continuar brindando un servicio eficiente resguardando los valores patrimoniales y edilicios sin que por ello se proceda a una erogación del erario municipal, en el marco de la campaña de desarrollo de recursos 2011, para el citado Teatro; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución al respecto; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación de la firma Moët Hennessy Uruguay S.A. (Bodegas Chandon de Uruguay), ofrecida al Teatro Solís, consistente en 310 (trescientas diez) botellas de espumante de sus bodegas, por un valor comercial de $ 103.540,oo (pesos uruguayos ciento tres mil quinientos cuarenta), impuestos incluidos.- 2.- Comuníquese a la Secretaría General; a las Divisiones Información y Comunicación y Promoción Cultural; y pase al Teatro Solís para que se sirva cursar la nota de agradecimiento de estilo.-", "date": "2011/05/05", "file_id": "8006-001253-11", "resolution_number": "119/11/8000", "subcategory": "DONACIÓN", "summary": "Se acepta la donación de la firma Moët Hennessy Uruguay S.A. (Bodegas Chandon de Uruguay), ofrecida al Teatro Solís, consistente en 310 botellas de espumante de sus bodegas, por un valor comercial de $ 103.540,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523ff3627a2828ae8325788b005bc4ca?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Manuel Mato Regueira, C.I Nº 1.322.802-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2017, al que está afectado el vehículo empadronado con el Nº 1.032.488, a favor de los Sres. Enrique Núñez de Armas, Guillermo Stratta Temesio y Juan Ignacio Leonardi Hegoburu, C.I. Nos. 1.083.639-2, 4.474.718-5 y 3.760.534-8, respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 23, 25 y 27 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 25/06/77 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Enrique Núñez de Armas, Guillermo Stratta Temesio y Juan Ignacio Leonardi Hegoburu, C.I. Nos. 1.083.639-2, 4.474.718-5 y 3.760.534-8, respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2017, del que el Sr. Manuel Mato Regueira, C.I Nº 1.322.802-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.032.488.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/05", "file_id": "4720-006577-10", "resolution_number": "181/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso de taxi Mat. STX 2017, a favor de los Sres. Enrique Nuñez de Armas, Guillermo Stratta Temesio y Juan Ignacio Leonardi Hegoburu, C.I. Nos. 1.083.639-2, 4.474.718-5 y 3.760.534-8, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5b9df0e029ea8a48325788c004aac26?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de UR 191,05 (unidades reajustables ciento noventa y uno con 05/00), al Banco de Seguros del Estado, correspondientes al juicio \"BSE c/ IMM exp. ficha Nº 2-15300/2009\"; RESULTANDO: que el 26 de abril de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el monto de referencia, por contravenir el Art. 15 (Déficit) del T.O.C.A.F.; CONSIDERANDO: 1º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2º) que por Resolución Nº 3091/11 del 12 de julio de 2011, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad, la calidad de ordenador secundario de gastos, con el monto máximo de la compra directa, de acuerdo a lo dispuesto por los artículos 28º y 29º (literales b y c) del T.O.C.A.F. y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de UR 191,05 (unidades reajustables ciento noventa y uno con 05/00) a favor del Banco de Seguros del Estado, correspondientes al juicio \"BSE c/ IMM exp. ficha Nº 2-15300/2009\". 2.- La imputación realizada para atender el pago que se trata, fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del pago. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a las Unidades Liquidación a Acreedores, Equipo Técnico Contencioso General y pase a Contaduría General.", "date": "2011/05/05", "file_id": "5413-000483-11", "resolution_number": "182/11/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de UR 191,05 a favor del Banco de Seguros del Estado, correspondientes al juicio \"BSE c/ IMM exp. ficha Nº 2-15300/2009\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aea7ac3cda0e25688325788c004aac63?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Mario Isidro Core Hernández, C.I Nº 1.507.431-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0945, al que está afectado el vehículo empadronado con el Nº 1.017.574, a favor de la Sra. Tatiana Micaela Troche Sandin, C.I. Nº 4.478.376-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, la futura titular figura inscripta como permisaria del servicio STX 0638; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 17/07/03 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Tatiana Micaela Troche Sandin, C.I. Nº 4.478.376-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0945, del que el Sr. Mario Isidro Core Hernández, C.I Nº 1.507.431-7, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.017.574.- 2.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/05", "file_id": "4720-000133-11", "resolution_number": "183/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso de taxi Mat. STX 0945, a favor de la Sra. Tatiana Micaela Troche Sandin, C.I. Nº 4.478.376-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2639be182cb5db178325788c004ab84a?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Alberto y Eduardo Villar López, y la Sra. Carmen López Iglesias, C.I. Nos. 1.726.389-9, 1.662.655-1 y 1.003.409-7, respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0840, al que está afectado el vehículo empadronado con el Nº 961.687, a favor del Sr. Juan Yamandú Hernández Peña, C.I. Nº 3.405.009-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 23 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 14/05/02 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Juan Yamandú Hernández Peña, C.I. Nº 3.405.009-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0840, del que los Sres. Alberto y Eduardo Villar López, y la Sra. Carmen López Iglesias, C.I. Nos. 1.726.389-9, 1.662.655-1 y 1.003.409-7, respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 961.687.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/05", "file_id": "4720-000437-11", "resolution_number": "184/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso de taxi Mat. STX 0840, a favor del Sr. Juan Yamandú Hernández Peña, C.I. Nº 3.405.009-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/438753e2580e9ea28325788c004ab89f?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo por parte de la funcionaria Psic. Liliana Lacaze Giusto C.I. Nº 1.832.358, los días 5 y 6 de mayo del presente año; RESULTANDO: que motiva dicha solicitud la asistencia al XII Congreso Internacional de Gestalt, Umbral de la Unidad, a realizarse en Piriápolis, Uruguay, del 5 al 8 de mayo de 2011; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III \"De la Relación Funcional\" del Digesto; 2º) que por Resolución Nº3089/10 del 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 (cinco) días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder 2 (dos) días de licencia extraordinaria, con goce de sueldo, los días 5 y 6 de mayo de 2011, a la funcionaria Lic. Liliana Lacaze Giusto C.I. Nº 1.832.358 para asistir al XII Congreso Internacional de Gestalt, Umbral de la Unidad, a realizarse en Piriápolis, Uruguay, del 5 al 8 de mayo de 2011. 2.- Comuníquese a la División Tránsito y Transporte, a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la Unidad de Salud de Tránsito para notificar al interesado y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2011/05/05", "file_id": "4725-000633-11", "resolution_number": "185/11/1500", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Autorizar 2 días de licencia extraordinaria, con goce de sueldo, a la funcionaria Psic. Liliana Lacaze Giusto C.I. Nº 1.832.358.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47491cb4aa5f4ead8325788c004ab8d6?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión realizada por la funcionaria Dra. Sandra Antes, C.I. 1.119.686, quien se desempeña en la Unidad de Salud de Tránsito, tendiente a que se le conceda licencia extraordinaria con goce de sueldo por el período comprendido entre los días 9 y 12 de mayo del corriente (inclusive); RESULTANDO: 1º) que motiva dicha solicitud, el hecho de que la funcionaria asistirá al curso teórico práctico en oftalmología en el \"Medical Center\", a realizarse en la ciudad de San Pablo, lo cual redundará en beneficio de su formación personal como oftalmóloga del Servicio; 2º) que el Servicio de Contralor de Conductores, se manifiesta de conformidad; 3º) que la División Tránsito y Transporte, expresa su opinión favorable; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III \"De la Relación Funcional\" del Digesto; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 (cinco) días, a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sandra Antes, C.I. 1.119.686, entre los días 9 y 12 de mayo del corriente (inclusive), para concurrir al curso teórico práctico en oftalmología en el \"Medical Center\", a realizarse en la ciudad de San Pablo.- 2.- Comuníquese a la División Tránsito y Transporte, a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la Unidad de Salud de Tránsito para notificar al interesado y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2011/05/05", "file_id": "4725-000628-11", "resolution_number": "186/11/1500", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sandra Antes, desde el 9 al 12 de mayo del corriente, a fin de asistir al curso teórico practico en oftalmología a realizarse en la ciudad de San Pablo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23613bd7039e1ecb8325788c004ab927?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 29807, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 50.000,oo, para atender gastos derivados de servicios de cafetería; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 50.000,oo (PESOS URUGUAYOS CINCUENTA MIL), para atender gastos derivados de servicios de cafetería.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 29807, de 5/5/11.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2011/05/05", "file_id": "1001-008495-11", "resolution_number": "196/11/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 50.000,oo, para atender gastos derivados de servicios de cafetería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0402eb2de79d5cc283257896005443a7?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Sra. Sofía González, C.I. 4.441.535-8, estudiante de odontología, con destino al Policlínico del Cerro; RESULTANDO: 1o.) que la citada donación consiste en un sillón odontológico; 2o.) que el Servicio de Atención a la Salud y la División Salud consideran oportuno aceptar la referida donación y se estima su valor en la suma de U$S 400 aproximadamente, no excediendo entonces el límite de la compra directa; CONSIDERANDO: 1o.) que se estima procedente el dictado de Resolución aceptando la donación de que se trata; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: 1.- Aceptar la donación de un sillón odontológico, ofrecido por la Sra. Sofía González, C.I. 4.441.535-8, estudiante de odontología, con destino al Policlínico del Cerro.- 2.- Comuníquese a los Departamentos de Recursos Financieros; Gestión Humana y Recursos Materiales, División Salud y pase al Servicio de Atención a la Salud para que se sirva cursar nota de agradecimiento a la donante y demás efectos.-", "date": "2011/05/05", "file_id": "4380-001831-11", "resolution_number": "86/11/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Aceptar la donación de un sillón odontológico, ofrecido por la Sra. Sofía González, C.I. 4.441.535-8, estudiante de odontología, con destino al Policlínico del Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81d4a8e283848498832578870064a42e?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Elvira Fernández Bianchi, C.I. 1.718.282, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 26 y 27 de abril de 2011; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a las jornadas de Cirugía Vaginal y Patologías del Piso Pélvico de la Clínica Genecotocológica A y El Cercle Joseph Recamier de Francia, a llevarse a cabo en las instalaciones del Sindicato Médico del Uruguay; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 26 y 27 de abril de 2011, a la funcionaria Dra. María Elvira Fernández Bianchi, C.I. 1.718.282, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2011/05/05", "file_id": "4380-001920-11", "resolution_number": "87/11/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 26 y 27 de abril de 2011, a la funcionaria Dra. María Elvira Fernández Bianchi, C.I. 1.718.282, quien se desempeña en el Servicio de Atención a la Salud, para concurrir a las jornadas de Cirugía Vaginal y Patologías del Piso Pélvico de la Clínica Genecotocológica A y El Cercle Joseph Recamier de Francia, a llevarse a cabo en las instalaciones del Sindicato Médico del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdc58fd9b8c0be44832578870064a438?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Salud eleva estas actuaciones relacionadas con el pago por la suma de $ 88.000, a favor de la Cooperativa Social Ecoclean; RESULTANDO: 1o) que dicho gasto corresponde a las tareas realizadas de prevención del desarrollo de los niveles de infectación por Aedes Aegypti, realizadas en los cementerios de Montevideo, en el mes de abril p.pdo; 2o.) que se efectuó solicitud SEFI No. 137960; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de $ 88.000 (pesos uruguayos ochenta y ocho mil), a favor de la Cooperativa Social Ecoclean, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 137960.- 3.- Comuníquese al Departamento de Recursos Financieros; División Salud; Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/05/05", "file_id": "4300-001149-11", "resolution_number": "88/11/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 88.000 (pesos uruguayos ochenta y ocho mil), a favor de la Cooperativa Social Ecoclean, por las tareas realizadas de prevención del desarrollo de los niveles de infectación por Aedes Aegypti, realizadas en los cementerios de Montevideo, en el mes de abril p.pdo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf688306111d90ad832578870064a43e?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Dra. Graciela Varín Batista, C.I. 1.289.912, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud; RESULTANDO: 1o) que en las mismas solicita su traslado a la Secretaria de la Mujer, por razones de índole personal; 2o.) que Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado; 3o.) que la División Salud conjuntamente con la División Políticas Sociales y la Secretaría de la Mujer se manifiestan de conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Pase a desempeñar funciones en la Secretaría de la Mujer, la funcionaria Dra. Graciela Varín Batista, C.I. 1.289.912, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud.- 2.- Comuníquese a las Divisiones Salud y Políticas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Servicio de Atención a la Salud y pase al Sector Despacho de este Departamento para la notificación correspondiente.-", "date": "2011/05/05", "file_id": "4380-000644-11", "resolution_number": "89/11/5500", "subcategory": "PASES", "summary": "Pase a desempeñar funciones en la Secretaría de la Mujer, la funcionaria Dra. Graciela Varín Batista, C.I. 1.289.912, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3efe574fc8e32b4832578870069a164?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "ATENTO: a que se hace necesario contar con los servicios de la funcionaria Sra. Elizabeth Aleksejunas, C.I. Nº 1.831.345-5, en la Secretaría de la Dirección General del Departamento de Cultura;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado autorizando el pase a cumplir funciones en la Secretaría de la Dirección General del Departamento de Cultura-Unidad 8000, de la funcionaria del Servicio Artes y Letras-Unidad 4210, Sra. Elizabeth Aleksejunas, C.I. Nº 1.831.345-5, a partir del 2 de mayo de 2011.- 2.- Comuníquese a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Empleo; y pase -por su orden- a la Oficina Central del Departamento de Cultura, para la notificación a la funcionaria y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/05/05", "file_id": "9055-003869-11", "resolution_number": "118/11/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la Secretaría de la Dirección General del Departamento de Cultura-Unidad 8000, de la funcionaria del Servicio Artes y Letras-Unidad 4210, Sra. Elizabeth Aleksejunas, C.I. Nº 1.831.345-5.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39d2995c5e2d48388325788d0050cf64?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la Dirección del Teatro Solís, relacionadas con la donación ofrecida por la firma Moët Hennessy Uruguay S.A. (Bodegas Chandon de Uruguay); RESULTANDO: 1o.) que en nota de fecha 14 de abril de 2011, la citada empresa ofreció en donación 310 botellas de espumante de sus bodegas, por un valor comercial de $ 103.540,oo impuestos incluidos, que se utilizarán en las actividades que realice el citado Teatro; 2o.) que la Dirección del Teatro Solís solicita se acepte la donación de referencia, la cual permitirá continuar brindando un servicio eficiente resguardando los valores patrimoniales y edilicios sin que por ello se proceda a una erogación del erario municipal, en el marco de la campaña de desarrollo de recursos 2011, para el citado Teatro; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución al respecto; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Aceptar la donación de la firma Moët Hennessy Uruguay S.A. (Bodegas Chandon de Uruguay), ofrecida al Teatro Solís, consistente en 310 (trescientas diez) botellas de espumante de sus bodegas, por un valor comercial de $ 103.540,oo (pesos uruguayos ciento tres mil quinientos cuarenta), impuestos incluidos.- 2.- Comuníquese a la Secretaría General; a las Divisiones Información y Comunicación y Promoción Cultural; y pase al Teatro Solís para que se sirva cursar la nota de agradecimiento de estilo.-", "date": "2011/05/05", "file_id": "8006-001253-11", "resolution_number": "119/11/8000", "subcategory": "DONACIÓN", "summary": "Se acepta la donación de la firma Moët Hennessy Uruguay S.A. (Bodegas Chandon de Uruguay), ofrecida al Teatro Solís, consistente en 310 botellas de espumante de sus bodegas, por un valor comercial de $ 103.540,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523ff3627a2828ae8325788b005bc4ca?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Manuel Mato Regueira, C.I Nº 1.322.802-5, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2017, al que está afectado el vehículo empadronado con el Nº 1.032.488, a favor de los Sres. Enrique Núñez de Armas, Guillermo Stratta Temesio y Juan Ignacio Leonardi Hegoburu, C.I. Nos. 1.083.639-2, 4.474.718-5 y 3.760.534-8, respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 23, 25 y 27 de estas actuaciones, los futuros titulares no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 25/06/77 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Enrique Núñez de Armas, Guillermo Stratta Temesio y Juan Ignacio Leonardi Hegoburu, C.I. Nos. 1.083.639-2, 4.474.718-5 y 3.760.534-8, respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2017, del que el Sr. Manuel Mato Regueira, C.I Nº 1.322.802-5, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.032.488.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/05", "file_id": "4720-006577-10", "resolution_number": "181/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso de taxi Mat. STX 2017, a favor de los Sres. Enrique Nuñez de Armas, Guillermo Stratta Temesio y Juan Ignacio Leonardi Hegoburu, C.I. Nos. 1.083.639-2, 4.474.718-5 y 3.760.534-8, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5b9df0e029ea8a48325788c004aac26?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de UR 191,05 (unidades reajustables ciento noventa y uno con 05/00), al Banco de Seguros del Estado, correspondientes al juicio \"BSE c/ IMM exp. ficha Nº 2-15300/2009\"; RESULTANDO: que el 26 de abril de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el monto de referencia, por contravenir el Art. 15 (Déficit) del T.O.C.A.F.; CONSIDERANDO: 1º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2º) que por Resolución Nº 3091/11 del 12 de julio de 2011, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad, la calidad de ordenador secundario de gastos, con el monto máximo de la compra directa, de acuerdo a lo dispuesto por los artículos 28º y 29º (literales b y c) del T.O.C.A.F. y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Reiterar el pago de UR 191,05 (unidades reajustables ciento noventa y uno con 05/00) a favor del Banco de Seguros del Estado, correspondientes al juicio \"BSE c/ IMM exp. ficha Nº 2-15300/2009\". 2.- La imputación realizada para atender el pago que se trata, fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual, se dispone la reiteración del pago. 3.- Comuníquese a Secretaría General, al Departamento de Recursos Financieros, a las Unidades Liquidación a Acreedores, Equipo Técnico Contencioso General y pase a Contaduría General.", "date": "2011/05/05", "file_id": "5413-000483-11", "resolution_number": "182/11/1500", "subcategory": "REITERAR GASTO", "summary": "Reiterar el pago de UR 191,05 a favor del Banco de Seguros del Estado, correspondientes al juicio \"BSE c/ IMM exp. ficha Nº 2-15300/2009\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aea7ac3cda0e25688325788c004aac63?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Mario Isidro Core Hernández, C.I Nº 1.507.431-7, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0945, al que está afectado el vehículo empadronado con el Nº 1.017.574, a favor de la Sra. Tatiana Micaela Troche Sandin, C.I. Nº 4.478.376-1; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 19 de estas actuaciones, la futura titular figura inscripta como permisaria del servicio STX 0638; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 17/07/03 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de la Sra. Tatiana Micaela Troche Sandin, C.I. Nº 4.478.376-1, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0945, del que el Sr. Mario Isidro Core Hernández, C.I Nº 1.507.431-7, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.017.574.- 2.-Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/05", "file_id": "4720-000133-11", "resolution_number": "183/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso de taxi Mat. STX 0945, a favor de la Sra. Tatiana Micaela Troche Sandin, C.I. Nº 4.478.376-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2639be182cb5db178325788c004ab84a?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Alberto y Eduardo Villar López, y la Sra. Carmen López Iglesias, C.I. Nos. 1.726.389-9, 1.662.655-1 y 1.003.409-7, respectivamente, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0840, al que está afectado el vehículo empadronado con el Nº 961.687, a favor del Sr. Juan Yamandú Hernández Peña, C.I. Nº 3.405.009-7; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 23 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 14/05/02 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Juan Yamandú Hernández Peña, C.I. Nº 3.405.009-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0840, del que los Sres. Alberto y Eduardo Villar López, y la Sra. Carmen López Iglesias, C.I. Nos. 1.726.389-9, 1.662.655-1 y 1.003.409-7, respectivamente, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 961.687.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.-Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/05", "file_id": "4720-000437-11", "resolution_number": "184/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso de taxi Mat. STX 0840, a favor del Sr. Juan Yamandú Hernández Peña, C.I. Nº 3.405.009-7.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/438753e2580e9ea28325788c004ab89f?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de licencia extraordinaria con goce de sueldo por parte de la funcionaria Psic. Liliana Lacaze Giusto C.I. Nº 1.832.358, los días 5 y 6 de mayo del presente año; RESULTANDO: que motiva dicha solicitud la asistencia al XII Congreso Internacional de Gestalt, Umbral de la Unidad, a realizarse en Piriápolis, Uruguay, del 5 al 8 de mayo de 2011; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III \"De la Relación Funcional\" del Digesto; 2º) que por Resolución Nº3089/10 del 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 (cinco) días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder 2 (dos) días de licencia extraordinaria, con goce de sueldo, los días 5 y 6 de mayo de 2011, a la funcionaria Lic. Liliana Lacaze Giusto C.I. Nº 1.832.358 para asistir al XII Congreso Internacional de Gestalt, Umbral de la Unidad, a realizarse en Piriápolis, Uruguay, del 5 al 8 de mayo de 2011. 2.- Comuníquese a la División Tránsito y Transporte, a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la Unidad de Salud de Tránsito para notificar al interesado y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2011/05/05", "file_id": "4725-000633-11", "resolution_number": "185/11/1500", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Autorizar 2 días de licencia extraordinaria, con goce de sueldo, a la funcionaria Psic. Liliana Lacaze Giusto C.I. Nº 1.832.358.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47491cb4aa5f4ead8325788c004ab8d6?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión realizada por la funcionaria Dra. Sandra Antes, C.I. 1.119.686, quien se desempeña en la Unidad de Salud de Tránsito, tendiente a que se le conceda licencia extraordinaria con goce de sueldo por el período comprendido entre los días 9 y 12 de mayo del corriente (inclusive); RESULTANDO: 1º) que motiva dicha solicitud, el hecho de que la funcionaria asistirá al curso teórico práctico en oftalmología en el \"Medical Center\", a realizarse en la ciudad de San Pablo, lo cual redundará en beneficio de su formación personal como oftalmóloga del Servicio; 2º) que el Servicio de Contralor de Conductores, se manifiesta de conformidad; 3º) que la División Tránsito y Transporte, expresa su opinión favorable; CONSIDERANDO: 1º) que se estima procedente dictar resolución concediendo licencia extraordinaria con goce de sueldo, de conformidad con lo dispuesto en el art. R. 342.1.1. del Volumen III \"De la Relación Funcional\" del Digesto; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 (cinco) días, a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sandra Antes, C.I. 1.119.686, entre los días 9 y 12 de mayo del corriente (inclusive), para concurrir al curso teórico práctico en oftalmología en el \"Medical Center\", a realizarse en la ciudad de San Pablo.- 2.- Comuníquese a la División Tránsito y Transporte, a las Unidades Central de Auditoría Interna, Auditoría de Personal y de Información de Personal; y pase por su orden a la Unidad de Salud de Tránsito para notificar al interesado y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2011/05/05", "file_id": "4725-000628-11", "resolution_number": "186/11/1500", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Dra. Sandra Antes, desde el 9 al 12 de mayo del corriente, a fin de asistir al curso teórico practico en oftalmología a realizarse en la ciudad de San Pablo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23613bd7039e1ecb8325788c004ab927?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 29807, por la cual se expresa la necesidad de contar con una Partida Especial por la suma de $ 50.000,oo, para atender gastos derivados de servicios de cafetería; CONSIDERANDO: que por Resolución Nº 3091/10, de 12/7/10, se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la Secretaría General una Partida Especial por la suma de $ 50.000,oo (PESOS URUGUAYOS CINCUENTA MIL), para atender gastos derivados de servicios de cafetería.- 2.- Establecer que la referida erogación se atienda con cargo a la Solicitud de Partida Especial SEFI Nº 29807, de 5/5/11.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2011/05/05", "file_id": "1001-008495-11", "resolution_number": "196/11/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 50.000,oo, para atender gastos derivados de servicios de cafetería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0402eb2de79d5cc283257896005443a7?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Sra. Sofía González, C.I. 4.441.535-8, estudiante de odontología, con destino al Policlínico del Cerro; RESULTANDO: 1o.) que la citada donación consiste en un sillón odontológico; 2o.) que el Servicio de Atención a la Salud y la División Salud consideran oportuno aceptar la referida donación y se estima su valor en la suma de U$S 400 aproximadamente, no excediendo entonces el límite de la compra directa; CONSIDERANDO: 1o.) que se estima procedente el dictado de Resolución aceptando la donación de que se trata; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: 1.- Aceptar la donación de un sillón odontológico, ofrecido por la Sra. Sofía González, C.I. 4.441.535-8, estudiante de odontología, con destino al Policlínico del Cerro.- 2.- Comuníquese a los Departamentos de Recursos Financieros; Gestión Humana y Recursos Materiales, División Salud y pase al Servicio de Atención a la Salud para que se sirva cursar nota de agradecimiento a la donante y demás efectos.-", "date": "2011/05/05", "file_id": "4380-001831-11", "resolution_number": "86/11/5500", "subcategory": "ACEPTAR DONACIÓN", "summary": "Aceptar la donación de un sillón odontológico, ofrecido por la Sra. Sofía González, C.I. 4.441.535-8, estudiante de odontología, con destino al Policlínico del Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81d4a8e283848498832578870064a42e?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Elvira Fernández Bianchi, C.I. 1.718.282, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 26 y 27 de abril de 2011; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a las jornadas de Cirugía Vaginal y Patologías del Piso Pélvico de la Clínica Genecotocológica A y El Cercle Joseph Recamier de Francia, a llevarse a cabo en las instalaciones del Sindicato Médico del Uruguay; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10, de 12/VII/10 la Sra. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 26 y 27 de abril de 2011, a la funcionaria Dra. María Elvira Fernández Bianchi, C.I. 1.718.282, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2011/05/05", "file_id": "4380-001920-11", "resolution_number": "87/11/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Convalidar como licencia extraordinaria con goce de sueldo los días 26 y 27 de abril de 2011, a la funcionaria Dra. María Elvira Fernández Bianchi, C.I. 1.718.282, quien se desempeña en el Servicio de Atención a la Salud, para concurrir a las jornadas de Cirugía Vaginal y Patologías del Piso Pélvico de la Clínica Genecotocológica A y El Cercle Joseph Recamier de Francia, a llevarse a cabo en las instalaciones del Sindicato Médico del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdc58fd9b8c0be44832578870064a438?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la División Salud eleva estas actuaciones relacionadas con el pago por la suma de $ 88.000, a favor de la Cooperativa Social Ecoclean; RESULTANDO: 1o) que dicho gasto corresponde a las tareas realizadas de prevención del desarrollo de los niveles de infectación por Aedes Aegypti, realizadas en los cementerios de Montevideo, en el mes de abril p.pdo; 2o.) que se efectuó solicitud SEFI No. 137960; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de 12/VII/10, la señora Intendenta de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma de $ 88.000 (pesos uruguayos ochenta y ocho mil), a favor de la Cooperativa Social Ecoclean, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 137960.- 3.- Comuníquese al Departamento de Recursos Financieros; División Salud; Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2011/05/05", "file_id": "4300-001149-11", "resolution_number": "88/11/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado y autorizar el pago por la suma de $ 88.000 (pesos uruguayos ochenta y ocho mil), a favor de la Cooperativa Social Ecoclean, por las tareas realizadas de prevención del desarrollo de los niveles de infectación por Aedes Aegypti, realizadas en los cementerios de Montevideo, en el mes de abril p.pdo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf688306111d90ad832578870064a43e?OpenDocument"}
{"approval_date": "5/5/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Dra. Graciela Varín Batista, C.I. 1.289.912, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud; RESULTANDO: 1o) que en las mismas solicita su traslado a la Secretaria de la Mujer, por razones de índole personal; 2o.) que Servicio de Atención a la Salud, no tiene inconveniente en acceder a lo solicitado; 3o.) que la División Salud conjuntamente con la División Políticas Sociales y la Secretaría de la Mujer se manifiestan de conformidad; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Pase a desempeñar funciones en la Secretaría de la Mujer, la funcionaria Dra. Graciela Varín Batista, C.I. 1.289.912, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud.- 2.- Comuníquese a las Divisiones Salud y Políticas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Servicio de Atención a la Salud y pase al Sector Despacho de este Departamento para la notificación correspondiente.-", "date": "2011/05/05", "file_id": "4380-000644-11", "resolution_number": "89/11/5500", "subcategory": "PASES", "summary": "Pase a desempeñar funciones en la Secretaría de la Mujer, la funcionaria Dra. Graciela Varín Batista, C.I. 1.289.912, quien se desempeña en la Policlínica Yucatán, dependiente del Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3efe574fc8e32b4832578870069a164?OpenDocument"}
