{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con los autos caratulados \"Cabrera, Miguel Angel y otros c/MVOTMA e I.M. - Daños y Perjuicios\", IUE 2-26145/2009, que se tramitan en el Juzgado Letrado de 1a. Instancia en lo Contencioso Administrativo de 2o. Turno; RESULTANDO: 1o.) que el objeto del referido proceso consiste en determinar la existencia o no de responsabilidad por hecho u omisión de la Administración, relacionada con un caso de contaminación por plomo y eventualmente, los daños y perjuicios correspondientes; 2o.) que por Decreto No. 383/2011, de fecha 17 de marzo de 2011, la Sra. Jueza Letrada del citado Tribunal libró la orden de apertura de cuenta y la acreditación del depósito correspondiente, para el pago de la prueba pericial solicitada por la parte actora y a la cual adhiriera esta Intendencia, cuyo valor asciende a 30 U.R.; 3o.) que el Servicio de Actividades Contenciosas remite estas actuaciones solicitando el dictado de resolución autorizando el depósito de 30 U.R. en el BROU, a la orden del mencionado Juzgado y bajo el rubro de los autos señalados; CONSIDERANDO: 1o.) que con fecha 27 de abril de 2011, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental generó la Solicitud SEFI No. 137887, por la suma de $ 15.268,20; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el depósito de $ 15.268,20 (pesos uruguayos quince mil doscientos sesenta y ocho con 20/100) a la orden del Juzgado Letrado de 1a. Instancia en lo Contencioso Administrativo de 2o. Turno, en autos caratulados \"Cabrera, Miguel Angel y otros c/MVOTMA e I.M. - Daños y Perjuicios\", IUE 2-26145/2009. 2o.-Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Actividades Contenciosas.", "date": "2011/05/20", "file_id": "5411-000194-11", "resolution_number": "107/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el depósito de la suma de $ 15.268,20 a la orden del Juzgado Letrado de 1a. Instancia en lo Contencioso Administrativo de 2o. Turno, en autos caratulados \"Cabrera, Miguel Angel y otros c/MVOTMA e I.M. - Daños y Perjuicios\" IUE 2-26145/2009, destinado al pago de los honorarios del perito actuante.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9af5547ad1a2cec832578aa005cc921?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: estas actuaciones promovidas por la Unidad Ejecutora del Plan de Saneamiento, Etapa IV; RESULTANDO: 1o.) que expresa la citada repartición que dispone para el cumplimiento de sus cometidos de una camioneta marca Toyota, Matrícula SIM 1402, Modelo Hilux del año 1992; 2o.) que dicho vehículo, desde el comienzo de las reformas llevadas a cabo en el garaje, se estacionaba en el parking ubicado en la calle Soriano, frente al Edificio Sede; 3o.) que la Unidad actuante continúa expresando que a partir del corriente mes, el rodado se estaciona en las instalaciones del Hotel Four Points; CONSIDERANDO: 1o.) que se ha recibido la factura crédito No. 46901 por el estacionamiento y lavado correspondiente al cuatrimestre enero-abril de 2011, por un monto total de $ 7.200,oo (IVA incluido); 2o.) que correspondiendo su pago, el 10 de mayo de 2011, se ha realizado la imputación preventiva SEFI No. 138186, por el monto antes mencionado; 3o.) que el pago debe ser realizado contra las cuentas generales de la Intendencia de Montevideo; 4o.) que por Resolución No. 3091/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar el gasto y autorizar el pago por la suma de $ 7.200,oo, (pesos uruguayos siete mil doscientos), IVA incluido, a favor de la empresa Letidan S.A., por concepto de estacionamiento y lavado mensual del vehículo individualizado en la parte expositiva de la presente Resolución, correspondiente al período enero-abril de 2011. 2o.-Disponer que el referido pago se hará contra las cuentas generales de esta Intendencia. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2011/05/20", "file_id": "6370-002800-11", "resolution_number": "108/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se convalida el gasto y se autoriza el pago por la suma de $ 7.200,oo, a favor de la empresa Letidan S.A., por concepto de estacionamiento y lavado mensual del vehículo marca Toyota, Matrícula SIM 1402, correspondiente al período enero-abril de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f92c86da73154ca832578aa005cc92c?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Romis S.A., por concepto de recarga de impresoras Samsung y Brother; RESULTANDO: 1o.) que la citada firma solicita el pago de la recarga realizada, por la suma de U$S 195,20, según Factura de Crédito A No. 218905; 2o.) que asimismo, se precisa que esta factura data de agosto de 2010, pero se trata de una refacturación del año 2008 que habían extraviado; CONSIDERANDO: 1o.) que con fecha 4 de mayo de 2011, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 137967, por la suma antes mencionada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la firma Romis S.A., por la suma de U$S 195,20 (dólares norteamericanos ciento noventa y cinco con 20/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2011/05/20", "file_id": "6391-000038-11", "resolution_number": "109/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago de la suma de U$S 195,20 a favor de la empresa Romis S.A., por concepto de recarga de impresoras Samsung y Brother.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6566691fdbee529832578aa005cc937?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el 2o. Congreso Mundial de Ciudades Resilientes, a realizarse en la ciudad de Bonn, Alemania; RESULTANDO: 1o) que la Directora del Servicio Laboratorio de Calidad Ambiental, Quím. Gabriella Feola, C.I. Nº 1.435.441, ha sido invitada por el Banco Interamericano de Desarrollo (BID), para participar en el panel \"Desarrollo de planes de acción de sostenibilidad en ciudades intermedias de América Latina y el Caribe: Una herramienta para la integración de las respuestas intersectoriales al cambio climático\" del referido Congreso, en su calidad de coordinadora del Grupo de Trabajo en Cambio Climático de esta Intendencia; 2o) que asimismo, señala que el BID financiará los costos correspondientes a su participación, destacando que se trata de una excelente oportunidad para compartir e intercambiar experiencias con otras ciudades en materia de adaptación al cambio climático y que, a su vez, facilitará la participación de Montevideo en la nueva plataforma del BID sobre Ciudades Emergentes y Sostenibles; 3o) que en virtud de lo expuesto, la citada funcionaria gestiona el otorgamiento de (5) días de licencia extraordinaria con goce de sueldo, entre el 1o. y el 7 de junio del año en curso; CONSIDERANDO: que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor a cinco días, a los funcionarios con títulos universitarios, técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, a la Directora del Servicio Laboratorio de Calidad Ambiental, Quím. Gabriella Feola, C.I. 1.435.441, a efectos de concurrir al 2o. Congreso Mundial de Ciudades Resilientes, a realizarse en la ciudad de Bonn, Alemania, entre los días 1o. y 7 de junio de 2010. 2o.-Comuníquese a la División de Administración de Personal, a los Servicios Liquidación de Haberes, Laboratorio de Calidad Ambiental y Administración de Gestión Humana, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado Congreso por el período indicado.", "date": "2011/05/20", "file_id": "4372-000567-11", "resolution_number": "110/11/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede cinco días de licencia extraordinaria con goce de sueldo, a la Directora del Servicio Laboratorio de Calidad Ambiental, Quím. Gabriella Feola, en el período comprendido entre el 1o. y el 7 de junio de 2011, para concurrir al 2o. Congreso Mundial de Ciudades Resilientes, a realizarse en la ciudad de Bonn, Alemania.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13412ef5411afe15832578aa005cd291?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras de reacondicionamiento y puesta en funcionamiento de la máquina del Molino de Pérez, ubicada en el Parque Arq. Eugenio Baroffio; RESULTANDO: 1o.) que en el presupuesto participativo votado en el año 2008, una de las propuestas que resultó ganadora fue el restablecimiento del Molino de Pérez, sin perjuicio de lo cual, no ha sido posible dar cumplimiento a dicho objetivo; 2o.) que atento al interés de la ciudadanía en el espacio de referencia, su valor paisajístico y relevancia ambiental, la División Asesoría de Desarrollo Municipal y Participación ha solicitado el apoyo del Departamento de Desarrollo Ambiental para la realización del proyecto y dirección de la obra; CONSIDERANDO: que el Equipo Técnico de Educación Ambiental se encuentra instrumentando el Sistema de Gestión Ambiental en el Parque Baroffio, por lo cual se entiende pertinente designar como encargado del proyecto y las obras en dicho espacio, al Coordinador del citado Equipo Técnico, Ing. Carlos Mikolic;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al Coordinador del Equipo Técnico de Educación Ambiental, Ing. Carlos Mikolic, C.I. No. 1.790.677, como encargado de la elaboración del proyecto y la dirección de las obras, para el acondicionamiento y puesta en funcionamiento del Molino de Pérez, ubicado en el Parque Arq. Eugenio Baroffio. 2o.-Comuníquese al Municipio E, a las Divisiones Saneamiento y Asesoría de Desarrollo Municipal y Participación, a los Servicios Centro Comunal Zonal No. 7 y Administración de Gestión Humana, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales, al Equipo Técnico de Educación Ambiental y pase al Sector Despacho para la notificación correspondiente.", "date": "2011/05/20", "file_id": "6302-001827-11", "resolution_number": "111/11/6300", "subcategory": "DESIGNACION DE FUNCIONES", "summary": "Se designa al Coordinador del Equipo Técnico de Educación Ambiental, Ing. Carlos Mikolic, como encargado de la elaboración del proyecto y la dirección de las obras, para el acondicionamiento y puesta en funcionamiento del Molino de Pérez, ubicado en el Parque Arq. Eugenio Baroffio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92b756ff3450b0ad832578aa005cc46e?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la Resolución No. 4010/05, de fecha 5 de setiembre de 2005, por la cual se establece la política de Seguridad e Higiene en el Trabajo, para el mejoramiento de las condiciones y medio de trabajo de los funcionarios de esta Intendencia y se crean distintos grupos de trabajo con ese cometido; RESULTANDO: que por el numeral 6o. del precitado acto administrativo se creó el Secretariado de Seguridad y Salud, integrado por representantes de los diferentes Departamentos y sus respectivas Divisiones, los cuales deben ser designados por los Directores Generales y de División, cuyo cometido consiste en formar, coordinar, supervisar y controlar el funcionamiento de los Comités de Seguridad Sectoriales en los Servicios y Unidades dependientes del respectivo Departamento, atender y viabilizar la obtención de los recursos necesarios para la solución de las carencias en seguridad e higiene, ser el nexo entre los Comités a su cargo y el Servicio de Salud y Seguridad Ocupacional e implementar programas de seguridad y las campañas preventivas y de capacitación realizadas por el precitado Servicio; CONSIDERANDO: que el Director General del Departamento de Desarrollo Ambiental entiende pertinente designar, en su representación, al funcionario Sr. Oscar Pérez, en el mencionado Secretariado, ante las distintas dependencias del Departamento;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al funcionario Sr. Oscar Pérez, C.I. No. 1.873.802, en representación del suscrito Director General, en el Secretariado de Seguridad y Salud creado por el numeral 6o. de la Resolución No. 4010/05, de fecha 5 de setiembre de 2005. 2o.-Comuníquese a las Divisiones Limpieza y Saneamiento, para conocimiento de sus dependencias, a los Servicios de Instalaciones Mecánicas y Eléctricas y Laboratorio de Calidad Ambiental, a la Unidad de Areas Protegidas, al Equipo Técnico de Educación Ambiental, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, a los Servicios Salud y Seguridad Ocupacional, Administración de Gestión Humana, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales y pase al Sector Despacho para la notificación correspondiente.", "date": "2011/05/20", "file_id": "6302-001811-11", "resolution_number": "112/11/6300", "subcategory": "DESIGNACION DE FUNCIONES", "summary": "Se designa al funcionario Sr. Oscar Pérez, para representar al Sr. Director General del Departamento de Desarrollo Ambiental en el Secretariado de Seguridad y Salud, creado por Resolución No. 4010/05, de fecha 5 de setiembre de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5529db099f88ceb7832578aa005cc479?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Encargada del Programa Piloto de Revitalización del Barrio Goes (Renovar Goes) propicia la aprobación del texto del contrato a suscribirse con la empresa WEG (Proveedor No.81986), para la ejecución de las obras civiles e instalaciones a desarrollarse en el Padrón Nº 118.068, con frente a las calles Dr. José L. Terra y Ramón del Valle Inclán en el marco de la Licitación Abreviada Nº 234859/1 (Guardería \"Inchalá\"); RESULTANDO: 1º) que dicha empresa ha sido adjudicataria en la mencionada licitación, conforme a lo resuelto por el Servicio de Compras con fecha 10/II/11, según consta de fs. 7 a fs. 10 de estas actuaciones; 2º) que el Banco Interamericano de Desarrollo no ha formulado observaciones a la adjudicación propuesta en el marco del Préstamo 2052/OC-UR, según nota del 14/III/11; 3º) que la División Tierras y Hábitat presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 de fecha 17/IX/10, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de “aprobar textos y suscribir contratos con Equipos Técnicos Multidisciplinarios (ETM) y con empresas constructoras;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el texto del siguiente Contrato a celebrarse con la empresa WEG (Proveedor No.81986), para la ejecución de la obra adjudicada mediante Licitación Abreviada Nº 234859/1: CONTRATO.- En la ciudad de Montevideo, República Oriental del Uruguay, el día ….. de…………….. de 2011 comparecen: POR UNA PARTE: La INTENDENCIA DE MONTEVIDEO, representada en éste acto por .......................... con domicilio en la Avenida 18 de Julio Nº 1360, de ésta ciudad, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 211763350018 POR OTRA PARTE: La señora .........................., quien comparece en nombre y representación de la empresa WEG (Proveedor No.81986), con domicilio constituido a estos efectos en Francisco Miranda Nº 4363, de la ciudad de Montevideo, inscripta en el Registro Único de Contribuyentes de la Dirección General Impositiva con el número 212665250017 y en el Banco de Previsión Social con el número 352.8992 y que: CONVIENEN LO SIGUIENTE: PRIMERO.- ANTECEDENTES: I) La Intendencia de Montevideo llamó a Licitación Abreviada Nº 234359/1, para el mejoramiento del barrio Goes, la cual se tramita por expediente No. 1008-000433-10, por Resolución del Servicio de Compras Nº 560 de fecha 28/10/2010; II) El 3 de diciembre de 2010, se procedió a la apertura de las ofertas. III) Por Resolución de fecha 10 de febrero de 2010 se adjudicó la Obra de referencia a la Empresa Alicia Amparo Tejedor Barbat (WEG) Dicha obra forma parte del Programa de Mejoramiento de Barrios, el que es financiado con recursos correspondientes al Contrato de Préstamo BID Nº 2052/OC-UR, lo que dio lugar a los Convenios de Transferencia de Fondos entre el MVOTMA-PIAI a través del Programa de Mejoramiento de Barrios y el Contratante. SEGUNDO.- OBJETO: Con el objeto de llevar a cabo (la ejecución de todas las obras civiles e instalaciones) a desarrollarse en el padrón No.118.068 ubicado en la intersección de las calles Isidoro de María y R.del Valle Inclán del Barrio Goes en la ciudad de Montevideo, consistente la reforma y ampliación del inmueble allí ubicado y en el cual funciona la guardería “Inchalá”, la Intendencia de Montevideo ha aceptado la oferta para la construcción de dichas obras y contrata a la Empresa Alicia Amparo Tejedor Barbat (WEG), quién también acepta y se obliga a ejecutar la obra correspondiente a la reforma y ampliación de dicho inmueble, en un todo de acuerdo con el Pliego de Condiciones Generales respectivo, Pliego de Condiciones Particulares, Especificaciones Técnicas y la oferta presentada, que ambas partes declaran conocer y aceptar en todos sus términos formando parte de este contrato. Los siguientes documentos se consideran parte del presente y serán leídos e interpretados en forma conjunta con el Contrato: a) Condiciones Generales y Especiales del Contrato; b) el Formulario de Oferta donde la Empresa estableció el monto global por el cual se compromete a realizar la totalidad de las obras; c) el Formulario de Declaraciones de Comisiones o Graficaciones; d) la notificación del Contratante al Contratista de que se le ha adjudicado el Contrato; e) las aclaraciones y enmiendas que se realicen a dichos documentos; f) el plan de trabajo y los cronogramas físico y financiero establecidos en la oferta y aprobados por el Contratante; g) la propuesta presentada por la empresa Alicia Amparo Tejedor Barbat (WEG) para la ejecución de los trabajos; h) los planos y demás recaudos entregados al Contratista, los que definen los servicios y las obras cuya ejecución comprende el Contrato; y i) las Ordenes de Servicio que sean impartidas a la Empresa para la realización de la Obra. TERCERO.- PRECIO: El precio de la Obra objeto de este contrato es de $U 1.882.419,00 (es un millón ochocientos ochenta y dos mil cuatrocientos diecinueve con 0/00 pesos uruguayos), que se desglosa: a) $U 1.420.694,00 (un millón cuatrocientos veinte mil seiscientos noventa y cuatro con 0/00 pesos uruguayos) por básico de obra; b) $U 312.552,68 (trescientos doce mil quinientos cincuenta y dos con 68/00 pesos uruguayos) por concepto de IVA. Ambos montos indicados en los numerales a) y b) se ajustarán por la paramétrica establecida en la cláusula 49.4.; c) $U 149.173,00 (ciento cuarenta y nueve mil ciento setenta y tres con 0/00 pesos uruguayos) por concepto de Aportes al BPS, las cuales se ajustarán según los aumentos de jornales (coeficiente trasladable a precio correspondiente al Convenio vigente de la Industria de la Construcción a partir de la fecha de apertura de las ofertas. Dicho precio comprende la totalidad de los trabajos, suministros, impuestos, gravámenes y tributos de cualquier clase, aportes sociales y gastos originados por cualquier concepto requerido. CUARTO.- Como contraprestación a los pagos que realizará el Contratista, de acuerdo a los términos de los Convenios de Transferencia de Fondos supra referidos, en la forma indicada en este Contrato, el contratista se obliga a construir las obras pactadas al contratante y a subsanar los defectos de éstas de conformidad con las disposiciones del contrato. QUINTO.- El Contratante se obliga a pagar a la Empresa Alicia Amparo Tejedor Barbat (WEG) por la construcción de las obras y por la reparación de cualquier defecto del proyecto, si lo hubiese, el precio indicando en el Contrato o las sumas que resulten pagaderas de conformidad con el mismo, dentro del plazo y en la forma prescripta en el presente. SEXTO.- PLAZO: El plazo total previsto para la ejecución del Contrato es de 140 días calendario y plazo previsto para la ejecución de las obra objeto del contrato 120 días calendario. Esos plazos serán contados respectivamente a partir de la firma del Contrato y del Acta de Inicio de las Obras que se deberá labrar dentro de los veinte días corridos a partir de la fecha de firma del Contrato. SÉPTIMO.- FORMA, MONEDA Y LUGAR DE PAGO: El pago del precio se realizará mediante anticipos a cuenta del precio ofertado, en forma mensual y con relación al avance físico de la obra, de acuerdo a los procedimientos establecidos en el Pliego de Condiciones Generales (Cláusula 105). OCTAVO.- RECARGO POR MORA: Se estará a lo establecido en el Pliego de Condiciones Generales (Cláusula 104). NOVENO.- PLAN DE DESARROLLO DE LOS TRABAJOS: Se llevará a cabo de acuerdo a lo previsto en el Pliego (Numeral 10 - Ejecución de los Trabajos) y al Cronograma de Avance e Inversiones presentado por la firma Contratista y oportunamente aprobado, que se anexa a este contrato. DÉCIMO. GARANTÍA.- La empresa constituyó garantía de cumplimiento de contrato según recibo número ................................. de fecha ............................. por la suma de ..........................................expedidos por ......................................- DÉCIMO PRIMERO. CERTIFICADOS: La Empresa presentó: I) certificado número 909/1/2010 expedido por el Registro Nacional de Empresas del Ministerio de Transporte y Obras Públicas el día 12 de julio de 2010, II) Certificado Único número 29041 / 2011 previsto en la Ley N° 16.170 Art. 663 y siguientes, expedido por el Banco de Previsión Social el día 28 de febrero de 2011, III) Certificado Único de la Dirección General Impositiva N° 212665250017 de fecha 2 de agosto de 2010; estos dos últimos vigentes.- DÉCIMO SEGUNDO .- El contratista queda obligado a dar cumplimiento a todas las disposiciones legales y reglamentarias vigentes en materia laboral. Los contratistas de obra pública, deberán incluir en sus relaciones convencionales con los respectivos subcontratistas, la obligación de éstos de cumplir con todas las disposiciones vigentes de derecho laboral. DÉCIMO TERCERO.- INSPECCIÓN DE OBRAS: Funcionarios designados por el Contratante, el MVOTMA, el Programa de Mejoramiento de Barrios y el BID, efectuarán la inspección de las obras y/o de los centros de producción todas las veces que lo estimen conveniente, obligándose el contratista a otorgar las facilidades necesarias para ello. DÉCIMO CUARTO.- SOLUCIÓN DE CONTROVERSIAS Y LITIGIOS: Queda establecido que las diferencias o controversias que puedan surgir entre las partes se resolverán de acuerdo a lo establecido en la Cláusula 89 del Pliego de Condiciones Generales.- DÉCIMO QUINTO.- MORA: Se caerá en mora de pleno derecho por el solo vencimiento de los plazos pactados o por la omisión o realización de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de estipulación judicial o extrajudicial de clase alguna. DÉCIMO SEXTO.- DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales para todos los efectos de este contrato en los establecidos como suyos en el encabezamiento, estableciendo como medio idóneo de notificación las comunicaciones efectuadas mediante telegrama colacionado y fax con acuse de recibo.- DÉCIMO SÉPTIMO.- La Empresa acepta la competencia de los Tribunales del País a todos los efectos que pudiera dar lugar la ejecución de este contrato.- EN TESTIMONIO de lo cual, las partes firman el presente contrato de conformidad con las leyes de la República Oriental del Uruguay, en el día, mes y año antes indicado, en tres ejemplares del mismo tenor.- 2º.- Pase a la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares.-", "date": "2011/05/20", "file_id": "1008-000578-11", "resolution_number": "162/11/4000", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto del siguiente Contrato a celebrarse con la empresa WEG (Proveedor No.81986), para la ejecución de las obras civiles e instalaciones a desarrollarse en el Padrón Nº 118.08 frente a las calles Dr. José L. Terra y Ramón del Valle Inclán en el marco de la Licitación Abreviada Nº 234859/1 (Guardería \"Inchalá\" adjudicada mediante Licitación Abreviada Nº 234859/1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8da568d21189b6d683257896005592c0?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Yañez Pinzón esquina Carlos Ma. Ramírez, otorgado a la Sra. Carmen Romero; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que la permisaria adeuda sus obligaciones desde el mes de setiembre de 2006, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Yañez Pinzón esquina Carlos Ma. Ramírez, otorgado a favor de la Sra. CARMEN ROMERO, C.I. Nº 1.810.130. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-011731-04", "resolution_number": "203/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SRA. CARMEN ROMERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49f80c00db527d62832578960053a5c7?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la inquietud de los vecinos de la zona de Mariano Moreno y Gral. Urquiza por la falta de señalización; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se concurrió al lugar constatándose que se trata de un cruce de mediana complejidad; 2º) dicho Servicio sugiere, a pesar de las mejoras que se realizaron reordenando la circulación por Mariano Moreno, Gral. Urquiza y Joanicó, establecer prohibición de estacionar en: a) la calle Joanicó, acera Noroeste, a partir del radio de giro con la calle Gral. Urquiza, hacia el Este, en una longitud de 25 (veinticinco) metros, para mejorar la visibilidad; b) la calle Gral. Urquiza, acera Sureste, a partir del radio de giro con Mariano Moreno, hacia el Oeste, en una longitud de 10 (diez) metros, para mejorar la circulación; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en : - la calle Joanicó, acera Noroeste, a partir del radio de giro con la calle Gral. Urquiza, hacia el Este, en una longitud de 25 (veinticinco) metros; - la calle Gral. Urquiza, acera Sureste, a partir del radio de giro con Mariano Moreno, hacia el Oeste, en una longitud de 10 (diez) metros. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio CH, a los Servicios de Vigilancia, Prensa y Comunicación y pase -por su orden- al Servicio de Ingeniería de Tránsito y al Servicio de Servicios Internos del Palacio para la notificación correspondiente.", "date": "2011/05/20", "file_id": "5231-007097-11", "resolution_number": "204/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la calle Joanicó, acera Noroeste, en una longitud de 25 metros, hacia el Este y en la calle Gral. Urquiza, acera Sureste, en una longitud de 10 metros, hacia el Oeste.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3d50f35afdbbc098325789a005e640f?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Mercedes frente al Nº 1049, otorgado al Sr. William Mariño; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de enero de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Mercedes frente al Nº 1049, otorgado a favor del Sr. WILLIAM MARIÑO, C.I. Nº 1.013.600. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-023398-06", "resolution_number": "204/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. WILLIAM MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8129134484fa76b832578960053a5cc?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por A.N.E.P. Escuela Nº 174 Canadá, tendiente a obtener reserva de espacio en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet, en una longitud de 11 metros, para su uso de Lunes a Viernes de 07:00 a 18:00 horas, estando exonerada del pago de las tarifas previstas; 2º) que de acuerdo con lo dispuesto en el Art.424.122, literal c, del Volumen V \"Tránsito y Trasporte\" del Digesto, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a A.N.E.P. Escuela Nº 174 Canadá, en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet, en una longitud de 11 (once) metros, para su uso de Lunes a Viernes de 07:00 a 18:00 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso, estando exonerada de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio A, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/05/20", "file_id": "4711-001740-11", "resolution_number": "205/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a A.N.E.P. Escuela Nº 174 Canadá, en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d3d25de149b2e5c8325789a005e644b?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle José Ma. Montero frente al Nº 2691, otorgado al Sr.Miguel Pascale; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de diciembre de 2006, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle José Ma. Montero frente al Nº 2691, otorgado a favor del Sr. MIGUEL PASCALE, C.I. Nº 1.725.237. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-015814-07", "resolution_number": "205/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. MIGUEL PASCALE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5345f55255db490d832578960053a5d2?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por CERNY S.A., tendiente a obtener reserva de espacio para carga y descarga de mercadería, en la calle Hocquart Nº 1671; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Hocquart Nº 1671, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 9:00 a 17:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables), siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables); 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 7 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a CERNY S.A., en la calle Hocquart Nº 1671, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 9:00 a 17:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/05/20", "file_id": "4711-000878-11", "resolution_number": "206/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a CERNY S.A., en la calle Hocquart Nº 1671, en una longitud de 7 metros, para su uso de Lunes a Viernes de 9:00 a 17:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b292906859265de08325789a005e6488?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. 18 de Julio esquina Vázquez, otorgado a la Sra. Graciela González; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que la permisaria adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. 18 de Julio esquina Vázquez, otorgado a favor de la Sra. GRACIELA GONZALEZ, C.I. Nº 1.781.992. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "3230-002077-08", "resolution_number": "206/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SRA. GRACIELA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81fca7bed20d8cae832578960053a5d8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Banco de la Nación Argentina, tendiente a obtener reserva de espacio en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires, en una longitud de 9 metros, para su uso de Lunes a Viernes de 10:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10.29 U.R., siendo la tarifa mensual de 14.40 U.R.; 2º) que el interesado prestó conformidad con la tarifa dispuesta, según surge a fs. 12 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Banco de la Nación Argentina, en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires, en una longitud de 9 (nueve) metros, para su uso de Lunes a Viernes de 10:00 a 20:00 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará a carga y descarga, siendo la tarifa mensual de 14.40 U.R. (catorce con cuarenta Unidades Reajustables), debiéndose abonar por tarifa de señalamiento y previo al mismo la suma de 10.29 U.R. (diez con veintinueve Unidades Reajustables). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/05/20", "file_id": "4711-000600-11", "resolution_number": "207/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Banco de la Nación Argentina, en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e7334a975e487958325789a005e64c4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Juan Paullier esquina Canelones, otorgado al Sr.Américo Castro; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2010, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Juan Paullier esquina Canelones, otorgado a favor del Sr. AMERICO CASTRO, C.I. Nº1.221.290. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "4701-008286-00", "resolution_number": "207/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. AMERICO CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a580899ec78db3bb832578960053a5dd?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio de Ingeniería de Tránsito, tendiente a establecer una prohibición de estacionar en el cruce peatonal de la Avda. Gral. San Martín y la calle Enrique Martínez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito, informa que ante reiteradas solicitudes por parte de los vecinos y con el fin de mejor la visual de dicho cruce peatonal, se considera oportuna, establecer prohibición de estacionar en la acera Oeste de la Avda. Gral. San Martín, en una longitud de 25 metros a partir del radio de giro con la calle Gral. Enrique Martínez hacia el Norte; 2º) que la División Tránsito y Transporte, comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar zonas de prohibición de estacionar vehículos en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Oeste de la Avda. Gral. San Martín, en una longitud de 25 metros a partir del radio de giro con la calle Gral. Enrique Martínez hacia el Norte. 2.- Comuníquese a Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Prensa y Comunicación y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/05/20", "file_id": "4711-002372-11", "resolution_number": "208/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Oeste de la Avda. Gral. San Martín, en una longitud de 25 metros a partir del radio de giro con la calle Gral. Enrique Martínez hacia el Norte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8314677e7db0da7e8325789a005e650b?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Duvimioso Terra esquina Goes, otorgado al Sr. Javier Piccini; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de octubre de 2006, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Duvimioso Terra esquina Goes, otorgado a favor del Sr. JAVIER PICCINI, C.I. Nº 1.945.391. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-006710-04", "resolution_number": "208/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. JAVIER PICCINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/438174e3ce80024e832578960053a5e2?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte, tendiente a establecer prohibición de estacionar en la calle Reconquista entre las calles Zabala y Colón; RESULTANDO: 1º) que el Departamento de Desarrollo Económico e Integración Regional, informa del cambio de la feria, que se instalará los martes y viernes de 5:00 a 15:00 horas en Reconquista desde Zabala hasta Colón; 2º) que en tal sentido, la División de Tránsito y Transporte entiende conveniente establecer prohibición de estacionar en el lugar, días y horario mencionados; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la calle Reconquista entre las calles Zabala y Colón, los martes y viernes de 5:00 a 15:00 horas, por la realización de la feria. 2.- Establecer que el Servicio de Ingeniería de Tránsito realice les señalizaciones verticales correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/05/20", "file_id": "4701-004836-11", "resolution_number": "209/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la calle Reconquista entre las calles Zabala y Colón, los martes y viernes de 5:00 a 15:00 horas, por la realización de la feria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f8a2ba801f7d4538325789a005e6547?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. Uruguay esquina Yí, otorgado al Sr. Luis Denino; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. Uruguay esquina Yí, otorgado a favor del Sr.LUIS DENINO, C.I. Nº 663.032. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-023843-06", "resolution_number": "209/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR SR. LUIS DENINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/861c6dae25491c7e832578960053a5e8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la reserva de espacio concedida al Colegio y Liceo Mariano y la implementación del Carril Preferencial en la Avda. Millán; RESULTANDO: 1º) que por Resolución Nº 480/02/4000 del 2 de mayo de 2002, se concedió reserva de espacio para ascenso y descenso de alumnos, al Colegio y Liceo Mariano, ubicado en Avda. Millán 4181; 2º) que a fs. 1 se informa que ante la puesta en funcionamiento del Carril Preferencial en la Avda. Millán se estableció prohibición de estacionar en ambas aceras de dicha Avda. y eliminar las reservas de espacio que allí se ubican; 3º) en tal sentido, se sugiere dejar sin efecto la Resolución mencionada precedentemente; 4º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: 1º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercadería;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 480/02/4000, del 2 de mayo de 2002, por la cual se le concedió reserva de espacio para asecenso y descenso de alumnos, al Colegio y Liceo Mariano, por la implementación del Carril Preferencial en la Avda. Millán. 2.- Comuníquese al Municipio G, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito, a sus efectos.", "date": "2011/05/20", "file_id": "4711-002388-11", "resolution_number": "210/11/1500", "subcategory": "DEJAR SIN EFECTO RESOLUCIÓN", "summary": "Dejar sin efecto la Resolución Nº 480/02/4000, del 2 de mayo de 2002, por la implementación del Carril Preferencial de la Avda. Millán.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d8df581fca276258325789a005e6583?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle 21 de Setiembre esquina Luis de la Torre, otorgado al Sr.Alcides González; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle 21 de Setiembre esquina Luis de la Torre, otorgado a favor del Sr.ALCIDES GONZALEZ, C.I. Nº 1.229.289. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-023183-06", "resolution_number": "210/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. ALCIDES GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c6d6c2a575483b8832578960053a5ee?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. Italia frente al Nº 3450, otorgado al Sr. Nicandro García; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. Italia frente al Nº 3450, otorgado a favor del Sr. NICANDRO GARCIA, C.I. Nº 1.314.224. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-004163-04", "resolution_number": "211/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR.NICANDRO GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbeaf17f2fb9fbf6832578960053a5f6?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 11.124, de la Junta Departamental de Montevideo, de 28 de abril de 2011, por la cual pone en conocimiento de esta Intendencia la voluntad del Cuerpo, de otorgar al Sr. José Alanis, conocido artísticamente como \"Pepe Veneno\", la distinción de \"Ciudadano Ilustre de Montevideo\"; RESULTANDO: 1o.) que el 10/5/11, el Director General del Departamento de Cultura, expresa su conformidad con otorgar la distinción mencionada al Sr. José Alanis; 2o.) que el 16/5/11, la División Información y Comunicación manifiesta que entiende pertinente conceder la declaración de ciudadano ilustre de la Ciudad de Montevideo de que se trata; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar Ciudadano Ilustre de la Ciudad de Montevideo, al Sr. José Alanis, conocido artísticamente como \"Pepe Veneno\".- 2.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Cultura, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2011/05/20", "file_id": "1001-008060-11", "resolution_number": "2251/11", "subcategory": "CIUDADANO/A ILUSTRE", "summary": "Se declara Ciudadano Ilustre de la Ciudad de Montevideo, al Sr. José Alanis, conocido artísticamente como \"Pepe Veneno\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f627588ade74e7ff832578b00058c3bb?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública No. 408/2011, para la \"Concesión del uso del edificio del Parque Winston Churchill - Playa Pocitos, para su explotación comercial de tipo gastronómico, turístico y/o recreativo, remodelación, acondicionamiento o sustitución del edificio existente\"; RESULTANDO: que la Gerencia de Compras eleva las actuaciones adjuntando el texto del Pliego Particular de Condiciones, Anexo y además contenidos en medio digital, que regirán dicha convocatoria, propiciando su remisión a la Junta Departamental de Montevideo para obtener la aprobación correspondiente; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en el sentido solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1o.- Apruébase el texto del Pliego Particular de Condiciones y Anexo, que regirá el llamado a Licitación Pública No.408/2011, para la \"Concesión del uso del edificio del Parque Winston Churchill - Playa Pocitos, para su explotación comercial de tipo gastronómico, turístico y/o recreativo, remodelación, acondicionamiento o sustitución del edificio existente\", que lucen de fs. 1 a 33, y el contenido en medio digital, que luce a fs. 34.- Artículo 2o.- Comuníquese.- 2º.- Comuníquese a la Gerencia de Compras y pase, sin más trámite a la Secretaría General, para su remisión a la Junta Departamental de Montevideo.-", "date": "2011/05/20", "file_id": "5320-001717-11", "resolution_number": "2252/11", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo un PROYECTO DE DECRETO, solicitando la aprobación del texto del Pliego Particular de Condiciones que regirá el llamado a Licitación Pública No.408/2011, para la \"Concesión del uso del edificio del Parque Winston Churchill - Playa Pocitos, para su explotación comercial de tipo gastronómico, turístico y/o recreativo, remodelación, acondicionamiento o sustitución del edificio existente\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cb3a696ed6f086a832578b00058996d?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.720 de 14 de abril de 2011, promulgado por Resolución No. 1935/11 de 2 de mayo de 2011, por el cual de conformidad con la Resolución No. 866/11 de 28 de febrero de 2011, se faculta a este Ejecutivo para exonerar a la Asociación Civil \"Guardería del Cantegril Juan XXIII\", del pago de la Tasa General ( cta. cte. 3595242) que grava al inmueble padrón No. 66.821, ubicado en la calle Menorca No. 2107, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 3.360,00 (pesos uruguayos tres mil trescientos sesenta); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil \"Guardería del Cantegril Juan XXIII\", del pago de la Tasa General ( cta. cte. 3595242) que grava al inmueble padrón No. 66.821, ubicado en la calle Menorca No. 2107, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 3.360,00 (pesos uruguayos tres mil trescientos sesenta).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-000664-10", "resolution_number": "285/11/2000", "subcategory": "EXONERACIONES - TRIBUTOS", "summary": "Se exonera a la Asociación Civil \"Guardería del Cantegril Juan XXIII\", del pago de la Tasa General ( cta. cte. 3595242) que grava al inmueble padrón No. 66.821, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 3.360,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa58bdc16240f928832578ae004ee48e?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 33.715 sancionado por la Junta Departamental de Montevideo el 14 de abril de 2011, promulgado por Resolución Nº 1923/11 de 2 de mayo de 2011, por el cual, de conformidad con la Resolución Nº 5522/10, de 29/11/10, se faculta a este Ejecutivo para exonerar al Sr. Pablo Marcelo Turielle Verdier (Centro de Escalada Deportiva \"La Muralla\"), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1.164.168, matrícula SBJ 4215, por el ejercicio 2010, por lo que la Intendencia dejará de percibir la suma aproximada de $ 22.252,00 (pesos uruguayos veintidos mil doscientos cincuenta y dos); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Sr. Pablo Marcelo Turielle Verdier (Centro de Escalada Deportiva \"La Muralla\"), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1.164.168, matrícula SBJ 4215, por el ejercicio 2010, por lo que la Intendencia dejará de percibir la suma aproximada de $ 22.252,00 (pesos uruguayos veintidos mil doscientos cincuenta y dos).- 2o.- Pasa al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2011/05/20", "file_id": "2220-001511-10", "resolution_number": "286/11/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Sr. Pablo Marcelo Turielle Verdier (Centro de Escalada Deportiva \"La Muralla\"), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1.164.168, matrícula SBJ 4215, por el ejercicio 2010, por lo que la Intendencia dejará de percibir la suma aproximada de $ 22.252,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8eee163388d44cd2832578ae004edd4c?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Alicia Cardozo Roberto Berro 2461/101, block J/10 Euskal Erria C.H. 92 410754/101/J 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio Central de Inspección General la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2011/05/20", "file_id": "7573-000330-10", "resolution_number": "287/11/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente Sra. Alicia Cardozo, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c973c95a477ae848325789c00667ca3?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 171/11/2000 de 18/02/2011 se convalidó la promoción realizada por la firma HENDERSON Y CIA S.A., entre el 12/12/2010 y el 6/01/2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó certificación notarial donde se acredita la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con los Nos. 812295 y 812357; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA S.A., entre el 12/12/2010 y el 6/01/2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma HENDERSON Y CIA S.A., depositada en el Servicio de Tesorería con los Nos. 812295 y 812357.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2011/05/20", "file_id": "2240-013694-10", "resolution_number": "288/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA S.A., entre el 12/12/2010 y el 6/01/2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con los Nos. 812295 y 812357.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/268451bdb8c20e9f832578ae004e8bc2?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 33.718 sancionado por la Junta Departamental de Montevideo el 14 de abril de 2011, promulgado por Resolución Nº 1930/11 de 2 de mayo de 2011, por el cual, de conformidad con la Resolución Nº 669/11, de 14/02/11, se faculta a este Ejecutivo para dar de baja a la deuda por tributo de Patente de Rodados del vehículo padrón No. 983.348, matrícula SAE 9302, propiedad del Sr. Mauricio Fernando Gasco, por el período comprendido entre el 9 de agosto de 2005 hasta mayo de 2010; CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar de baja a la deuda por tributo de Patente de Rodados del vehículo padrón No. 983.348, matrícula SAE 9302, propiedad del Sr. Mauricio Fernando Gasco, por el período comprendido entre el 9 de agosto de 2005 hasta mayo de 2010.- 2o.- Pasa al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2011/05/20", "file_id": "7411-006170-09", "resolution_number": "289/11/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Dar de baja a la deuda por tributo de Patente de Rodados del vehículo padrón No. 983.348, matrícula SAE 9302, propiedad del Sr. Mauricio Fernando Gasco, por el período comprendido entre el 9 de agosto de 2005 hasta mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2187324bd6c3710b832578ae004edd50?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PANIFICADORA BIMBO DEL URUGUAY S.A., solicitando autorización por la promoción realizada entre el 21 de febrero y el 21 de marzo de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de $ 125.965,00; 2o.) que el Servicio de Ingresos Comerciales expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.298,00, según recibo No. 6226907, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 25.193,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 812558; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A., entre el 21 de febrero y el 21 de marzo de 2011.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SEIS MIL DOSCIENTOS NOVENTA Y OCHO ($ 6.298,00), según recibo No. 6226907.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS VEINTICINCO MIL CIENTO NOVENTA Y TRES ($ 25.193,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812558.- 4o.- Pase al Servicio de Ingresos Comerciales", "date": "2011/05/20", "file_id": "2240-001110-11", "resolution_number": "290/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A., entre el 21 de febrero y el 21 de marzo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edc2110b4091c1dd832578ae004f0c9f?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma NESTLE DEL URUGUAY S.A., solicitando autorización por la promoción realizada entre el 7 de marzo y el 25 de abril de 2011 y el sorteo final de fecha 2 de mayo de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de $ 180.000,00; 2o.) que el Servicio de Ingresos Comerciales expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 9.000,00, según recibo No. 6240154, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 36.000,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 812590; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma NESTLE DEL URUGUAY S.A., entre el 7 de marzo y el 25 de abril de 2011 y el sorteo final de fecha 2 de mayo de 2011.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS NUEVE MIL ($ 9.000,00), según recibo No. 6240154.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS TREINTA Y SEIS MIL ($ 36.000,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812590.- 4o.- Pase al Servicio de Ingresos Comerciales", "date": "2011/05/20", "file_id": "2240-003626-11", "resolution_number": "291/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma NESTLE DEL URUGUAY S.A., entre el 7 de marzo y el 25 de abril de 2011 y el sorteo final de fecha 2 de mayo de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20b584c8e2d04093832578ae004f0ca6?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.717 del 14 de abril de 2011, promulgado por Resolución No. 1934/11 del 2 de mayo de 2011, por el cual de conformidad con la Resolución No. 668/11 de 14 de febrero de 2011, se faculta a este Ejecutivo para exonerar a la Asociación Civil \"Asociación Paysandú\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.047, ubicado en la calle Eduardo Acevedo No. 1120, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 5.025,00 (pesos uruguayos cinco mil veinticinco); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerara a la Asociación Civil \"Asociación Paysandú\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.047, ubicado en la calle Eduardo Acevedo No. 1120, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 5.025,00 (pesos uruguayos cinco mil veinticinco).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-042203-10", "resolution_number": "292/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Civil \"Asociación Paysandú\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.047, ubicado en la calle Eduardo Acevedo No. 1120, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 5.025,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0df5614c4a28905b832578ae004ea8ce?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ENFA S.R.L., solicitando autorización por la promoción realizada entre el 15 de noviembre y el 20 de diciembre de 2010 y el sorteo final de fecha 7 de enero de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de U$S 7.800; 2o.) que el Servicio de Ingresos Comerciales expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.803,00, según recibo No. 6127827, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.560,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 812362; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma ENFA S.R.L., entre el el 15 de noviembre y el 20 de diciembre de 2010 y el sorteo final de fecha 7 de enero de 2011.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SIETE MIL OCHOCIENTOS TRES ($ 7.803,00), según recibo No. 6127827.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DOLARES AMERICANOS MIL QUINIENTOS SESENTA (U$S 1.560,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812362.- 4o.- Pase al Servicio de Ingresos Comerciales", "date": "2011/05/20", "file_id": "2240-013846-10", "resolution_number": "293/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma ENFA S.R.L., entre el el 15 de noviembre y el 20 de diciembre de 2010 y el sorteo final de fecha 7 de enero de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c7fad83ac72969d832578ae004f0caa?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.721 del 14 de abril de 2011, promulgado por Resolución No. 1920/11 del 2 de mayo de 2011, por el cual de conformidad con la Resolución No. 863/11 de 28 de febrero de 2011, se faculta a este Ejecutivo para exonerar a la Asociación Civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP\", del pago del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan al inmueble de su propiedad padrón No. 1345, ubicado en la calle Salto No. 1262, por el ejercicio 2010, dejando de percibir esta Intendencia la suma aproximada de $ 20.178,00 (pesos uruguayos veinte mil ciento setenta y ocho); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP\", del pago del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan al inmueble de su propiedad padrón No. 1345, ubicado en la calle Salto No. 1262, por el ejercicio 2010, dejando de percibir esta Intendencia la suma aproximada de $ 20.178,00 (pesos uruguayos veinte mil ciento setenta y ocho).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-042067-10", "resolution_number": "294/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP\", del pago del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan al inmueble de su propiedad padrón No. 1345, ubicado en la calle Salto No. 1262, por el ejercicio 2010, dejando de percibir esta Intendencia la suma aproximada de $ 20.178,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29d73e7da2ccf02a832578ae004ea8d4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Sociedad Uruguaya de Enseñanza José Pedro Varela, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 735, 738, 739, 740, 741 y 742; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por el ejercicio 2009, según Resolución No. 542/09/2000 de 22 de octubre de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014 inclusive, estableciendo que por dicha exoneración esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 163.126,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 735, 738, 739, 740, 741 y 742, por el período 2010 a 2014 inclusive.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia por la exoneración que se otorga la suma total aproximada de $ 83.797,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-071602-10", "resolution_number": "295/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 735, 738, 739, 740, 741 y 742, por el período 2010 a 2014 inclusive, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia la suma total aproximada de $ 83.797,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8bd4c04abe2b2c7832578ae004ea8d9?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Sociedad Uruguaya de Enseñanza José Pedro Varela, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.392, ubicado en la Avda. 18 de Julio Nos. 2205/15; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2007 a 2009 inclusive, según Resolución No. 541/09/2000 de 22 de octubre de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014 inclusive, estableciendo que por dicha exoneración esta Intendencia dejará de percibir anualmente la suma aproximada de $ 57.333,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 21.392, ubicado en la Avda. 18 de Julio Nos. 2205/15, por el período 2010 a 2014 inclusive.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia por la exoneración que se otorga la suma aproximada de $ 57.333,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-071712-10", "resolution_number": "296/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 21.392, por el período 2010 a 2014 inclusive, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 57.333,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d5129214f85f8a4832578ae004ea8df?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Beatriz Regueira Alvarez, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 60.301/001, asiento del Instituto de Inglés \"ALIANZA SAYAGO\"; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2008 a 2009 inclusive, según Resolución No. 426/09/2000 de 17/08/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 1.887,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la señora Beatriz Regueira Alvarez, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 60.301/001, asiento del Instituto de Inglés \"ALIANZA SAYAGO\".- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 1.887,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-042245-10", "resolution_number": "297/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la señora Beatriz Regueira Alvarez, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 60.301/001, asiento del Instituto de Inglés \"ALIANZA SAYAGO\", al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 1.887,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ef987428c47027d832578ae004ea8e4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Centro Cooperativo de Enseñanza (C.C.E.) - Colegio San Francisco de Asis, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.165, ubicado en la calle José LLupes No. 4607; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por el ejercicio 2009, según Resolución No. 4692/09 de 3/11/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma aproximada de $ 6.432,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Cooperativo de Enseñanza (C.C.E.) - Colegio San Francisco de Asis, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 40.165, ubicado en la calle José LLupes No. 4607.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 6.432,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-035431-10", "resolution_number": "298/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Cooperativo de Enseñanza (C.C.E.) - Colegio San Francisco de Asis, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 40.165, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 6.432,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c4290a23305c8c832578ae004ea8ea?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Instituto Cultural Casa Bertolt Brecht, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6032/101, ubicado en la calle Andes No. 1274; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por los ejercicios 2008 y 2009, según Resolución No. 264/09/2000 de 15/06/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2010 a 2014 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 10.450,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto Cultural Casa Bertolt Brecht, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 6032/101, ubicado en la calle Andes No. 1274.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 10.450,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-081841-10", "resolution_number": "299/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto Cultural Casa Bertolt Brecht, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 6032/101, al amparo del Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 10.450,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5750f354fe45ff18832578ae004ea8ee?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil \"Pedagogía de la Esperanza\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 33.025, ubicado en la calle Dr. Juan Paullier No. 1319; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2007 y 2008, según Resolución No. 1610/08/2000 de 28/07/2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2009 a 2013 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 2.906,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Pedagogía de la Esperanza\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 33.025, ubicado en la calle Dr. Juan Paullier No. 1319.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2009 a 2013 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.906,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-066775-10", "resolution_number": "300/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Pedagogía de la Esperanza\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 33.025, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2009 a 2013 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.906,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32550a33728e4b9e832578ae004ea8f6?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Corporación del Presidente de la Iglesia de Jesucristo de los Santos de los Últimos Días, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 111.732, 422.090, 420.101, 419.934, 417.640, 191.334 y 34.635; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionado padrones una exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 560.004,00; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Corporación del Presidente de la Iglesia de Jesucristo de los Santos de los Últimos Días, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 111.732, 422.090, 420.101, 419.934, 417.640, 191.334 y 34.635.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 560.004,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-073971-10", "resolution_number": "301/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Corporación del Presidente de la Iglesia de Jesucristo de los Santos de los Últimos Días, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 111.732, 422.090, 420.101, 419.934, 417.640, 191.334 y 34.635, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 560.004,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6107669d1dde9753832578ae004ea8fb?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Martín Suárez, quien se desempeña en el Servicio de Catastro y Avalúos; RESULTANDO: 1º.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el período comprendido entre el 25 de julio y el 30 de noviembre de 2011, inclusive, por motivos particulares; 2º.) que el mencionado Servicio y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo, al funcionario Sr. Martín Suárez, C.I. Nº 4.563.260, por el período comprendido entre el 25 de julio y el 30 de noviembre de 2011, inclusive.- 2º.-Comuníquese al Departamento de Planificación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Catastro y Avalúos, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/05/20", "file_id": "2250-020495-11", "resolution_number": "380/11/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. Martín Suárez, del Servicio de Catastro y Avalúos, por el período comprendido entre el 25 de julio y el 30 de noviembre de 2011, inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4719a1a826dd448783257896004f39c8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de construcción de un edificio con destino vivienda, en el bien inmueble empadronado con el Nº419.642, ubicado en la calle Motivo de Proteo Nº 1374, dentro de los límites del C.C.Z. Nº 7 y el Municipio E; RESULTANDO: 1º) que por Resolución Nº5630/10, de fecha 6 de diciembre de 2010, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.699 de fecha 31 de marzo de 2011; 2º) que por Resolución Nº1640/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), las excepciones solicitadas para la construcción de un edificio con destino vivienda, en el bien inmueble empadronado con el Nº419.642, ubicado en la calle Motivos de Proteo Nº 1374, dentro de los límites del C.C.Z. Nº 7 y el Municipio E, de acuerdo a los gráficos adjuntos en el expediente Nº4005-003267-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $19.600.000 (pesos uruguayos diecinueve millones seiscientos mil), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Catastro y Avalúos y Centro Comunal Zonal Nº 7; a la Unidad de Patrimonio; y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/05/20", "file_id": "4005-003267-09", "resolution_number": "65/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, las excepciones solicitadas para la construcción de un edificio con destino vivienda, en el bien inmueble empadronado con el Nº 419.642, ubicado en la calle Motivo de Proteo Nº 1374, dentro de los límites del C.C.Z. Nº 7 y el Municipio E, de acuerdo a los gráficos adjuntos en el expediente Nº 4005-003267-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14a2705f9ed5a05c832578e0004781d4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia por ocupación del retiro lateral, exceder la altura reglamentaria y superar el número de niveles habitables en el bien inmueble empadronado con el Nº 64076, ubicado con frente a la calle Gabriel Otero Nº6402, entre la calle Saez y la Avenida A. Arocena, dentro de los límites del C.C.Z. Nº 8, Municipio E; RESULTANDO: 1º) que por Resolución Nº698/11 de fecha 14 de febrero de 2011, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.713 de fecha 14 de abril de 2011; 2º) que por Resolución Nº1.932/11 de fecha 2 de mayo de 2011, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, desde el punto de vista urbanístico ocupar el retiro lateral, exceder la altura reglamentaria hasta los 11,32 metros promedialmente, y superar el número de niveles habitables hasta cuatro, en el bien inmueble empadronado con el Nº 64076, ubicado con frente a la calle Gabriel Otero Nº6402, entre la calle Saez y la Avenida A. Arocena, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al Exp. Nº4005-000735-10.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $39:605.000 (pesos uruguayos treinta y nueve millones seiscientos cinco mil), realizándose el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 8, de Escribanía, de Catastro y Avalúo y de Regulación Territorial; a la Unidad del Patrimonio y pase a la Oficina Central del Departamneto de Planificación a sus efectos.-", "date": "2011/05/20", "file_id": "4005-000735-10", "resolution_number": "66/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico ocupar el retiro lateral, exceder la altura reglamentaria hasta los 11,32 metros promedialmente, y superar el número de niveles habitables hasta cuatro, en el bien inmueble empadronado con el Nº 64076. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $ 39:605.000 (pesos uruguayos treinta y nueve millones seiscientos cinco mil), realizándose el pago del 10 % de la suma indicada, por concepto de precio compensatorio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/555b37a7914c97b7832578e0004781ec?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por no cumplir con el retiro lateral mínimo y superar la cantidad de unidades de vivienda, en el edificio a constuirse en el bien inmueble empadronado con el Nº 59912, ubicado con frente a la calle 26 de Marzo Nº 999, entre las calles Cavia y Ellauri, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: 1º) que por Resolución Nº697/11, de fecha 14 de febrero de 2011, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.702 de fecha 31 de marzo de 2011; 2º) que por Resolución Nº1642/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar la construcción de un edificio de viviendas en el bien inmueble empadronado con el Nº 59912, ubicado con frente a la calle 26 de Marzo Nº 999, entre las calles Cavia y Ellauri (dentro de los límites del C.C.Z. Nº 5, Municipio CH), de acuerdo a lo dispuesto por el Art. D.8 (Modificación cualificada), del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulo I del Digesto, según gráficos aprobados por la Comisión Especial Permanente Consejo Auxiliar de los Pocitos, adjuntos al expediente Nº 4004-000368-10, con las excepciones que se detallan a continuación: a) superar la cantidad de unidades de vivienda limitadas por el Art. D.483.28 del Volumen IV del Digesto; b) no cumplir con el retiro lateral mínimo de 3 metros por encima de la altura de acordamiento, respecto a la medianera noroeste en un tramo que enfrenta al padrón Nº 121705; c) realizar el acordamiento en planta, en sector de retiro frontal, con el padrón mencionado en el literal b).- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 5; a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/05/20", "file_id": "4004-000368-10", "resolution_number": "67/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar la construcción de un edificio de viviendas en el bien inmueble empadronado con el Nº 59912, ubicado con frente a la calle 26 de Marzo Nº 999, entre las calles Cavia y Ellauri (dentro de los límites del C.C.Z. Nº 5, Municipio CH), con las siguientes excepciones: superar la cantidad de unidades de vivienda limitadas por el Art. D.483.28 del Volumen IV del Digesto, no cumplir con el retiro lateral mínimo de 3 metros por encima de la altura de acordamiento, respecto a la medianera noroeste en un tramo que enfrenta al padrón Nº 121705 y realizar el acordamiento en planta, en sector de retiro frontal, con el padrón mencionado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/428fb74ab5821c3a832578e0004781f8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de acordamiento en altura para el edificio a construir en el bien inmueble empadronado con el Nº 161813, ubicado con frente a la calle Dr. Alejandro Gallinal Nº 1374, entre la Rambla O´Higgins y la calle Orinoco, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que por Resolución Nº448/11, de fecha 31 de enero de 2011, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.701 de fecha 31 de marzo de 2011; 2º) que por Resolución Nº1643/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), el aumento de altura en 0,80 m. por encima de la vigente, en el bien inmueble empadronado con el Nº 161.813, ubicado con frente a la calle Dr. Alejandro Gallinal Nº 1374, entre la Rambla O´Higgins y la calle Orinoco, dentro de los límites del C.C.Z. Nº 7, Municipio E.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $1:292.500 (pesos uruguayos un millón doscientos noventa y dos mil quinientos), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Catastro y Avalúos y Centro Comunal Zonal Nº 7; y pase al Servicio de Regulación Territorial.-", "date": "2011/05/20", "file_id": "6410-000597-10", "resolution_number": "68/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, el aumento de altura en 0,80 m. por encima de la vigente, en el bien inmueble empadronado con el Nº 161.813, ubicado con frente a la calle Dr. Alejandro Gallinal Nº 1374, entre la Rambla O´Higgins y la calle Orinoco, dentro de los límites del C.C.Z. Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1b640bfa0578c15832578e0004781c8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la implantación y construcción del establecimiento con destino fábrica de pinturas, deposito y distribución, en el predio padrón Nº 46.840, ubicado con frente a Camino Carlos A. López Nº 6526, entre Camino Coronel Raíz y Camino Al Paso de la Cruz, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 13, \"Parque de Actividades del Oeste\", donde se está desarrollando un Programa de Actuación Urbanística, con Uso Preferente Mixto de Nueva Incorporación; b) hasta tanto no se modifique la calificación de suelo mediante el Programa de Actuación Urbanística y no se apruebe la Unidad de Actuación que comprenda al mencionado predio, el mismo estará sometido a las determinaciones establecidas para el Suelo Rural según Decreto Nº 32.926 del 7 de mayo de 2009; c) se propone un F.O.S. de 7,51% (2.687 m2 en P.B.) y un F.I.S. de 18,11% (6.480 m2), este último supera lo fijado por la norma de 13 % - máx. 5.800 m2; d) de acuerdo al informe del Servicio de Regulación Territorial, el predio está afectado por ensanche a 20 metros del Camino Carlos A. López, que se determina con una paralela a 20 metros de la alineación suroeste; e) podría autorizarse la presente gestión con carácter temporal (plazo indeterminado - revocable), con los siguientes índices: Destino: Fábrica de pinturas, depósito y distribución Retiro Frontal: 15 metros (libre de ensanche) Retiros Perimetral: 10 metros F.O.S.: 10 % - máx. 4.500 m2 F.I.S.: 18,2 % - máx. 6.500 m2 Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios) f) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Establecer que la presente autorización opere sujeta al cumplimiento de las cargas y beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística.- 2º. Autorizar los parámetros que se indican a continuación con carácter temporal (plazo indeterminado - revocable) para el predio empadronado con el Nº46.840, ubicado con frente a Camino Carlos A. López Nº 6526, entre Camino Coronel Raíz y Camino Al Paso de la Cruz, dentro de los límites del C.C.Z. Nº12, Municipio G, de acuerdo con los gráficos adjuntos al expediente Nº6410-003540-10: Destino: Fábrica de pinturas, depósito y distribución Retiro Frontal: 15 metros (libre de ensanche) Retiros Perimetral: 10 metros F.O.S.: 10 % - máx. 4.500 m2 F.I.S.: 18,2 % - máx. 6.500 m2 Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios).- 3º. Condicionar la presente autorización a: a) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; c) que se obtenga el certificado de la Dirección Nacional de Bomberos; d) que no se produzcan en el futuro ampliaciones de ningún tipo en el establecimiento de acuerdo a lo que se detalla en formularios y planos adjuntos, sin la autorización previa municipal; e) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación, para la gestión ante el Sector de Locales Industriales; f) que se deberá presentar Autorización Ambiental Previa aprobada por la Dirección Nacional de Medio Ambiente (D.I.N.A.M.A.); g) que se deberá presentar el Estudio de Impacto Territorial Restringido en lo Ambiental (Impactos sobre el medio físico y biótico), con énfasis en el manejo de residuos sólidos, efluentes industriales y amortiguación de aguas pluviales, previo a la presentación del Permiso de Construcción (en el predio existe cañada o Aº Peñarol, poner énfasis en su estudio y no contaminación y la amortiguación de caudales pluviales); h) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 que reglamentan la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión.- 5º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio G; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 12; a la Unidad del Plan de Ordenamiento Territorial; y pase al Servicio de Regulación Territorial.-", "date": "2011/05/20", "file_id": "6410-003540-10", "resolution_number": "69/11/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos con carácter temporal (plazo indeterminado - revocable) para el predio empadronado con el Nº 46.840, ubicado con frente a Camino Carlos A. López Nº 6526, entre Camino Coronel Raíz y Camino Al Paso de la Cruz, dentro de los límites del C.C.Z. Nº 12, Municipio G, de acuerdo con los gráficos adjuntos al expediente Nº 6410-003540-10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff629634a563b8ee832578e00047c051?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de adquisición por parte del propietario del predio empadronado con el Nº 41440, de la fracción que se indica como \"A\", según el plano de mensura del Ing. Agrim. Américo L. Perea de noviembre de 1934, inscripto en la Dirección Nacional de Catastro con el Nº 32979 el 10 de mayo de 1935, ubicado con frente a la Avenida Agraciada Nº 4140, entre las calles Francisco Piria y Mariano Sagasta, dentro de los límites del C.C.Z. Nº 14, Municipio A; RESULTANDO: 1º) que por Resolución Nº153/11, de fecha 10 de enero de 2011, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.694 de fecha 24 de marzo de 2011; 2º) que por Resolución Nº1634/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Desafectar como espacio libre la fracción que se indica como \"A\" del predio empadronado con el Nº 41440, según el plano de mensura del Ing. Agrim. Américo L. Perea de noviembre de 1934, inscripto en la Dirección Nacional de Catastro con el Nº 32979 el 10 de mayo de 1935, ubicado con frente a la Avenida Agraciada Nº 4140, entre las calles Francisco Piria y Mariano Sagasta, dentro de los límites del C.C.Z. Nº 14, Municipio A.- 2º. Enajenar la fracción mencionada en el artículo anterior, al propietario del predio empadronado con el Nº 41440, de acuerdo a la tasación efectuada por el Servicio de Catastro y Avalúos, y que dicho propietario acepta según consta a fs. 24 del Exp. Nº 6410-002840-10.- 3º. Aprobar el \"Proyecto de Modificación de Alineaciones de la Avenida Agraciada entre las calles Mariano Sagasta y Francisco Piria, padrón Nº41440\", graficado en el plano Nº 20725 del Servicio de Regulación Territorial, que luce adjunto a expediente Nº 6410-003100-10.- 4º. Establecer que el presente Proyecto de Decreto deberá entrar en vigencia a partir del día 13 de junio de 2011.- 5º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio A; a la División Planificación Territorial; a los Servicios Estudios y Proyectos Viales, Estudios y Proyectos Saneamiento, Ingeniería de Tránsito, Catastro y Avalúos y Centro Comunal Zonal Nº 14; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2011/05/20", "file_id": "6410-003100-10", "resolution_number": "70/11/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar como espacio libre la fracción que se indica como \"A\" del predio empadronado con el Nº 41440, según el plano de mensura del Ing. Agrim. Américo L. Perea de noviembre de 1934, inscripto en la Dirección Nacional de Catastro con el Nº 32979 el 10 de mayo de 1935, ubicado con frente a la Avenida Agraciada Nº 4140, entre las calles Francisco Piria y Mariano Sagasta, dentro de los límites del C.C.Z. Nº 14, Municipio A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d44012dc9aec183832578e0004781de?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa RÁPIDO INTERNACIONAL COOPERATIVO (RA.IN.COOP.), RUT 21 0721250017; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor del BANCO DE LA REPÚBLICA ORIENTAL DEL URUGUAY, RUT 21 0465260012, con relación a los derechos de cobro del saldo del subsidio disponible o no afectado, hasta la suma de U$S 5.700.000,oo, con más $ 11.000.000,oo, que corresponderán a los subsidios por la venta de boletos de estudiantes y jubilados y demás que correspondan, según contrato de Cesión de Créditos de 5 de mayo de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa RÁPIDO INTERNACIONAL COOPERATIVO (RA.IN.COOP.), RUT 21 0721250017 a favor del BANCO DE LA REPÚBLICA ORIENTAL DEL URUGUAY, RUT 21 0465260012, con relación a los derechos de cobro del saldo del subsidio disponible o no afectado, hasta la suma de U$S 5.700.000,oo, con más $ 11.000.000,oo, que corresponderán a los subsidios por la venta de boletos de estudiantes y jubilados y demás que correspondan, según contrato de Cesión de Créditos de 5 de mayo de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/05/20", "file_id": "1001-007093-11", "resolution_number": "86/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa RÁPIDO INTERNACIONAL COOPERATIVO (RA.IN.COOP.), a favor del BANCO DE LA REPÚBLICA ORIENTAL DEL URUGUAY, con relación a los derechos de cobro del saldo del subsidio disponible o no afectado, hasta la suma de U$S 5.700.000,oo, con más $ 11.000.000,oo, que corresponderán a los subsidios por la venta de boletos de estudiantes y jubilados y demás que correspondan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffcd10bd84fbc38a832578a90054c0df?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa MEDINA Y POSSAMAI LTDA., RUT 21 0930780019; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de NUEVO BANCO COMERCIAL S.A., RUT 21 4765780014, con relación al crédito emergente de la facturación emitida y a emitirse en el futuro, por concepto de obras realizadas y a realizarse dentro del marco normativo de la Licitación Pública (adjudicada) No. 197953/1 y posterior ampliación concedida por la Intendencia, según contrato de Cesión de Créditos de 18 de marzo de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa MEDINA Y POSSAMAI LTDA., RUT 21 0930780019, a favor de NUEVO BANCO COMERCIAL S.A., RUT 21 4765780014, con relación al crédito emergente de la facturación emitida y a emitirse en el futuro, por concepto de obras realizadas y a realizarse dentro del marco normativo de la Licitación Pública (adjudicada) No. 197953/1 y posterior ampliación concedida por la Intendencia, según contrato de Cesión de Créditos de 18 de marzo 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/05/20", "file_id": "1001-005363-11", "resolution_number": "87/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa MEDINA Y POSSAMAI LTDA., a favor de NUEVO BANCO COMERCIAL S.A., con relación al crédito emergente de la facturación emitida y a emitirse en el futuro, por concepto de obras realizadas y a realizarse dentro del marco normativo de la Licitación Pública (adjudicada) No. 197953/1 y posterior ampliación concedida por la Intendencia, según contrato de Cesión de Créditos de 18 de marzo 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7a54f547f46bdae832578a90054c0d9?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con los autos caratulados \"Cabrera, Miguel Angel y otros c/MVOTMA e I.M. - Daños y Perjuicios\", IUE 2-26145/2009, que se tramitan en el Juzgado Letrado de 1a. Instancia en lo Contencioso Administrativo de 2o. Turno; RESULTANDO: 1o.) que el objeto del referido proceso consiste en determinar la existencia o no de responsabilidad por hecho u omisión de la Administración, relacionada con un caso de contaminación por plomo y eventualmente, los daños y perjuicios correspondientes; 2o.) que por Decreto No. 383/2011, de fecha 17 de marzo de 2011, la Sra. Jueza Letrada del citado Tribunal libró la orden de apertura de cuenta y la acreditación del depósito correspondiente, para el pago de la prueba pericial solicitada por la parte actora y a la cual adhiriera esta Intendencia, cuyo valor asciende a 30 U.R.; 3o.) que el Servicio de Actividades Contenciosas remite estas actuaciones solicitando el dictado de resolución autorizando el depósito de 30 U.R. en el BROU, a la orden del mencionado Juzgado y bajo el rubro de los autos señalados; CONSIDERANDO: 1o.) que con fecha 27 de abril de 2011, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental generó la Solicitud SEFI No. 137887, por la suma de $ 15.268,20; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el depósito de $ 15.268,20 (pesos uruguayos quince mil doscientos sesenta y ocho con 20/100) a la orden del Juzgado Letrado de 1a. Instancia en lo Contencioso Administrativo de 2o. Turno, en autos caratulados \"Cabrera, Miguel Angel y otros c/MVOTMA e I.M. - Daños y Perjuicios\", IUE 2-26145/2009. 2o.-Comuníquese al Departamento de Recursos Financieros y pase por su orden a la Contaduría General y al Servicio de Actividades Contenciosas.", "date": "2011/05/20", "file_id": "5411-000194-11", "resolution_number": "107/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el depósito de la suma de $ 15.268,20 a la orden del Juzgado Letrado de 1a. Instancia en lo Contencioso Administrativo de 2o. Turno, en autos caratulados \"Cabrera, Miguel Angel y otros c/MVOTMA e I.M. - Daños y Perjuicios\" IUE 2-26145/2009, destinado al pago de los honorarios del perito actuante.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c9af5547ad1a2cec832578aa005cc921?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: estas actuaciones promovidas por la Unidad Ejecutora del Plan de Saneamiento, Etapa IV; RESULTANDO: 1o.) que expresa la citada repartición que dispone para el cumplimiento de sus cometidos de una camioneta marca Toyota, Matrícula SIM 1402, Modelo Hilux del año 1992; 2o.) que dicho vehículo, desde el comienzo de las reformas llevadas a cabo en el garaje, se estacionaba en el parking ubicado en la calle Soriano, frente al Edificio Sede; 3o.) que la Unidad actuante continúa expresando que a partir del corriente mes, el rodado se estaciona en las instalaciones del Hotel Four Points; CONSIDERANDO: 1o.) que se ha recibido la factura crédito No. 46901 por el estacionamiento y lavado correspondiente al cuatrimestre enero-abril de 2011, por un monto total de $ 7.200,oo (IVA incluido); 2o.) que correspondiendo su pago, el 10 de mayo de 2011, se ha realizado la imputación preventiva SEFI No. 138186, por el monto antes mencionado; 3o.) que el pago debe ser realizado contra las cuentas generales de la Intendencia de Montevideo; 4o.) que por Resolución No. 3091/10 de fecha 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Convalidar el gasto y autorizar el pago por la suma de $ 7.200,oo, (pesos uruguayos siete mil doscientos), IVA incluido, a favor de la empresa Letidan S.A., por concepto de estacionamiento y lavado mensual del vehículo individualizado en la parte expositiva de la presente Resolución, correspondiente al período enero-abril de 2011. 2o.-Disponer que el referido pago se hará contra las cuentas generales de esta Intendencia. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a la Contaduría General a sus efectos.", "date": "2011/05/20", "file_id": "6370-002800-11", "resolution_number": "108/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se convalida el gasto y se autoriza el pago por la suma de $ 7.200,oo, a favor de la empresa Letidan S.A., por concepto de estacionamiento y lavado mensual del vehículo marca Toyota, Matrícula SIM 1402, correspondiente al período enero-abril de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f92c86da73154ca832578aa005cc92c?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Romis S.A., por concepto de recarga de impresoras Samsung y Brother; RESULTANDO: 1o.) que la citada firma solicita el pago de la recarga realizada, por la suma de U$S 195,20, según Factura de Crédito A No. 218905; 2o.) que asimismo, se precisa que esta factura data de agosto de 2010, pero se trata de una refacturación del año 2008 que habían extraviado; CONSIDERANDO: 1o.) que con fecha 4 de mayo de 2011, la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 137967, por la suma antes mencionada; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la firma Romis S.A., por la suma de U$S 195,20 (dólares norteamericanos ciento noventa y cinco con 20/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2011/05/20", "file_id": "6391-000038-11", "resolution_number": "109/11/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago de la suma de U$S 195,20 a favor de la empresa Romis S.A., por concepto de recarga de impresoras Samsung y Brother.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6566691fdbee529832578aa005cc937?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el 2o. Congreso Mundial de Ciudades Resilientes, a realizarse en la ciudad de Bonn, Alemania; RESULTANDO: 1o) que la Directora del Servicio Laboratorio de Calidad Ambiental, Quím. Gabriella Feola, C.I. Nº 1.435.441, ha sido invitada por el Banco Interamericano de Desarrollo (BID), para participar en el panel \"Desarrollo de planes de acción de sostenibilidad en ciudades intermedias de América Latina y el Caribe: Una herramienta para la integración de las respuestas intersectoriales al cambio climático\" del referido Congreso, en su calidad de coordinadora del Grupo de Trabajo en Cambio Climático de esta Intendencia; 2o) que asimismo, señala que el BID financiará los costos correspondientes a su participación, destacando que se trata de una excelente oportunidad para compartir e intercambiar experiencias con otras ciudades en materia de adaptación al cambio climático y que, a su vez, facilitará la participación de Montevideo en la nueva plataforma del BID sobre Ciudades Emergentes y Sostenibles; 3o) que en virtud de lo expuesto, la citada funcionaria gestiona el otorgamiento de (5) días de licencia extraordinaria con goce de sueldo, entre el 1o. y el 7 de junio del año en curso; CONSIDERANDO: que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor a cinco días, a los funcionarios con títulos universitarios, técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, a la Directora del Servicio Laboratorio de Calidad Ambiental, Quím. Gabriella Feola, C.I. 1.435.441, a efectos de concurrir al 2o. Congreso Mundial de Ciudades Resilientes, a realizarse en la ciudad de Bonn, Alemania, entre los días 1o. y 7 de junio de 2010. 2o.-Comuníquese a la División de Administración de Personal, a los Servicios Liquidación de Haberes, Laboratorio de Calidad Ambiental y Administración de Gestión Humana, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales; cumplido, pase al Sector Despacho para la notificación de la funcionaria involucrada, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado Congreso por el período indicado.", "date": "2011/05/20", "file_id": "4372-000567-11", "resolution_number": "110/11/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede cinco días de licencia extraordinaria con goce de sueldo, a la Directora del Servicio Laboratorio de Calidad Ambiental, Quím. Gabriella Feola, en el período comprendido entre el 1o. y el 7 de junio de 2011, para concurrir al 2o. Congreso Mundial de Ciudades Resilientes, a realizarse en la ciudad de Bonn, Alemania.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13412ef5411afe15832578aa005cd291?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con las obras de reacondicionamiento y puesta en funcionamiento de la máquina del Molino de Pérez, ubicada en el Parque Arq. Eugenio Baroffio; RESULTANDO: 1o.) que en el presupuesto participativo votado en el año 2008, una de las propuestas que resultó ganadora fue el restablecimiento del Molino de Pérez, sin perjuicio de lo cual, no ha sido posible dar cumplimiento a dicho objetivo; 2o.) que atento al interés de la ciudadanía en el espacio de referencia, su valor paisajístico y relevancia ambiental, la División Asesoría de Desarrollo Municipal y Participación ha solicitado el apoyo del Departamento de Desarrollo Ambiental para la realización del proyecto y dirección de la obra; CONSIDERANDO: que el Equipo Técnico de Educación Ambiental se encuentra instrumentando el Sistema de Gestión Ambiental en el Parque Baroffio, por lo cual se entiende pertinente designar como encargado del proyecto y las obras en dicho espacio, al Coordinador del citado Equipo Técnico, Ing. Carlos Mikolic;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al Coordinador del Equipo Técnico de Educación Ambiental, Ing. Carlos Mikolic, C.I. No. 1.790.677, como encargado de la elaboración del proyecto y la dirección de las obras, para el acondicionamiento y puesta en funcionamiento del Molino de Pérez, ubicado en el Parque Arq. Eugenio Baroffio. 2o.-Comuníquese al Municipio E, a las Divisiones Saneamiento y Asesoría de Desarrollo Municipal y Participación, a los Servicios Centro Comunal Zonal No. 7 y Administración de Gestión Humana, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales, al Equipo Técnico de Educación Ambiental y pase al Sector Despacho para la notificación correspondiente.", "date": "2011/05/20", "file_id": "6302-001827-11", "resolution_number": "111/11/6300", "subcategory": "DESIGNACION DE FUNCIONES", "summary": "Se designa al Coordinador del Equipo Técnico de Educación Ambiental, Ing. Carlos Mikolic, como encargado de la elaboración del proyecto y la dirección de las obras, para el acondicionamiento y puesta en funcionamiento del Molino de Pérez, ubicado en el Parque Arq. Eugenio Baroffio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92b756ff3450b0ad832578aa005cc46e?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la Resolución No. 4010/05, de fecha 5 de setiembre de 2005, por la cual se establece la política de Seguridad e Higiene en el Trabajo, para el mejoramiento de las condiciones y medio de trabajo de los funcionarios de esta Intendencia y se crean distintos grupos de trabajo con ese cometido; RESULTANDO: que por el numeral 6o. del precitado acto administrativo se creó el Secretariado de Seguridad y Salud, integrado por representantes de los diferentes Departamentos y sus respectivas Divisiones, los cuales deben ser designados por los Directores Generales y de División, cuyo cometido consiste en formar, coordinar, supervisar y controlar el funcionamiento de los Comités de Seguridad Sectoriales en los Servicios y Unidades dependientes del respectivo Departamento, atender y viabilizar la obtención de los recursos necesarios para la solución de las carencias en seguridad e higiene, ser el nexo entre los Comités a su cargo y el Servicio de Salud y Seguridad Ocupacional e implementar programas de seguridad y las campañas preventivas y de capacitación realizadas por el precitado Servicio; CONSIDERANDO: que el Director General del Departamento de Desarrollo Ambiental entiende pertinente designar, en su representación, al funcionario Sr. Oscar Pérez, en el mencionado Secretariado, ante las distintas dependencias del Departamento;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al funcionario Sr. Oscar Pérez, C.I. No. 1.873.802, en representación del suscrito Director General, en el Secretariado de Seguridad y Salud creado por el numeral 6o. de la Resolución No. 4010/05, de fecha 5 de setiembre de 2005. 2o.-Comuníquese a las Divisiones Limpieza y Saneamiento, para conocimiento de sus dependencias, a los Servicios de Instalaciones Mecánicas y Eléctricas y Laboratorio de Calidad Ambiental, a la Unidad de Areas Protegidas, al Equipo Técnico de Educación Ambiental, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, a los Servicios Salud y Seguridad Ocupacional, Administración de Gestión Humana, a las Unidades Información de Personal, Selección y Carrera Funcional y Cuentas Personales y pase al Sector Despacho para la notificación correspondiente.", "date": "2011/05/20", "file_id": "6302-001811-11", "resolution_number": "112/11/6300", "subcategory": "DESIGNACION DE FUNCIONES", "summary": "Se designa al funcionario Sr. Oscar Pérez, para representar al Sr. Director General del Departamento de Desarrollo Ambiental en el Secretariado de Seguridad y Salud, creado por Resolución No. 4010/05, de fecha 5 de setiembre de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5529db099f88ceb7832578aa005cc479?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Encargada del Programa Piloto de Revitalización del Barrio Goes (Renovar Goes) propicia la aprobación del texto del contrato a suscribirse con la empresa WEG (Proveedor No.81986), para la ejecución de las obras civiles e instalaciones a desarrollarse en el Padrón Nº 118.068, con frente a las calles Dr. José L. Terra y Ramón del Valle Inclán en el marco de la Licitación Abreviada Nº 234859/1 (Guardería \"Inchalá\"); RESULTANDO: 1º) que dicha empresa ha sido adjudicataria en la mencionada licitación, conforme a lo resuelto por el Servicio de Compras con fecha 10/II/11, según consta de fs. 7 a fs. 10 de estas actuaciones; 2º) que el Banco Interamericano de Desarrollo no ha formulado observaciones a la adjudicación propuesta en el marco del Préstamo 2052/OC-UR, según nota del 14/III/11; 3º) que la División Tierras y Hábitat presta su conformidad; CONSIDERANDO: que por Resolución Nº 4272/10 de fecha 17/IX/10, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de “aprobar textos y suscribir contratos con Equipos Técnicos Multidisciplinarios (ETM) y con empresas constructoras;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aprobar el texto del siguiente Contrato a celebrarse con la empresa WEG (Proveedor No.81986), para la ejecución de la obra adjudicada mediante Licitación Abreviada Nº 234859/1: CONTRATO.- En la ciudad de Montevideo, República Oriental del Uruguay, el día ….. de…………….. de 2011 comparecen: POR UNA PARTE: La INTENDENCIA DE MONTEVIDEO, representada en éste acto por .......................... con domicilio en la Avenida 18 de Julio Nº 1360, de ésta ciudad, inscripta en el Registro Único Tributario de la Dirección General Impositiva con el número 211763350018 POR OTRA PARTE: La señora .........................., quien comparece en nombre y representación de la empresa WEG (Proveedor No.81986), con domicilio constituido a estos efectos en Francisco Miranda Nº 4363, de la ciudad de Montevideo, inscripta en el Registro Único de Contribuyentes de la Dirección General Impositiva con el número 212665250017 y en el Banco de Previsión Social con el número 352.8992 y que: CONVIENEN LO SIGUIENTE: PRIMERO.- ANTECEDENTES: I) La Intendencia de Montevideo llamó a Licitación Abreviada Nº 234359/1, para el mejoramiento del barrio Goes, la cual se tramita por expediente No. 1008-000433-10, por Resolución del Servicio de Compras Nº 560 de fecha 28/10/2010; II) El 3 de diciembre de 2010, se procedió a la apertura de las ofertas. III) Por Resolución de fecha 10 de febrero de 2010 se adjudicó la Obra de referencia a la Empresa Alicia Amparo Tejedor Barbat (WEG) Dicha obra forma parte del Programa de Mejoramiento de Barrios, el que es financiado con recursos correspondientes al Contrato de Préstamo BID Nº 2052/OC-UR, lo que dio lugar a los Convenios de Transferencia de Fondos entre el MVOTMA-PIAI a través del Programa de Mejoramiento de Barrios y el Contratante. SEGUNDO.- OBJETO: Con el objeto de llevar a cabo (la ejecución de todas las obras civiles e instalaciones) a desarrollarse en el padrón No.118.068 ubicado en la intersección de las calles Isidoro de María y R.del Valle Inclán del Barrio Goes en la ciudad de Montevideo, consistente la reforma y ampliación del inmueble allí ubicado y en el cual funciona la guardería “Inchalá”, la Intendencia de Montevideo ha aceptado la oferta para la construcción de dichas obras y contrata a la Empresa Alicia Amparo Tejedor Barbat (WEG), quién también acepta y se obliga a ejecutar la obra correspondiente a la reforma y ampliación de dicho inmueble, en un todo de acuerdo con el Pliego de Condiciones Generales respectivo, Pliego de Condiciones Particulares, Especificaciones Técnicas y la oferta presentada, que ambas partes declaran conocer y aceptar en todos sus términos formando parte de este contrato. Los siguientes documentos se consideran parte del presente y serán leídos e interpretados en forma conjunta con el Contrato: a) Condiciones Generales y Especiales del Contrato; b) el Formulario de Oferta donde la Empresa estableció el monto global por el cual se compromete a realizar la totalidad de las obras; c) el Formulario de Declaraciones de Comisiones o Graficaciones; d) la notificación del Contratante al Contratista de que se le ha adjudicado el Contrato; e) las aclaraciones y enmiendas que se realicen a dichos documentos; f) el plan de trabajo y los cronogramas físico y financiero establecidos en la oferta y aprobados por el Contratante; g) la propuesta presentada por la empresa Alicia Amparo Tejedor Barbat (WEG) para la ejecución de los trabajos; h) los planos y demás recaudos entregados al Contratista, los que definen los servicios y las obras cuya ejecución comprende el Contrato; y i) las Ordenes de Servicio que sean impartidas a la Empresa para la realización de la Obra. TERCERO.- PRECIO: El precio de la Obra objeto de este contrato es de $U 1.882.419,00 (es un millón ochocientos ochenta y dos mil cuatrocientos diecinueve con 0/00 pesos uruguayos), que se desglosa: a) $U 1.420.694,00 (un millón cuatrocientos veinte mil seiscientos noventa y cuatro con 0/00 pesos uruguayos) por básico de obra; b) $U 312.552,68 (trescientos doce mil quinientos cincuenta y dos con 68/00 pesos uruguayos) por concepto de IVA. Ambos montos indicados en los numerales a) y b) se ajustarán por la paramétrica establecida en la cláusula 49.4.; c) $U 149.173,00 (ciento cuarenta y nueve mil ciento setenta y tres con 0/00 pesos uruguayos) por concepto de Aportes al BPS, las cuales se ajustarán según los aumentos de jornales (coeficiente trasladable a precio correspondiente al Convenio vigente de la Industria de la Construcción a partir de la fecha de apertura de las ofertas. Dicho precio comprende la totalidad de los trabajos, suministros, impuestos, gravámenes y tributos de cualquier clase, aportes sociales y gastos originados por cualquier concepto requerido. CUARTO.- Como contraprestación a los pagos que realizará el Contratista, de acuerdo a los términos de los Convenios de Transferencia de Fondos supra referidos, en la forma indicada en este Contrato, el contratista se obliga a construir las obras pactadas al contratante y a subsanar los defectos de éstas de conformidad con las disposiciones del contrato. QUINTO.- El Contratante se obliga a pagar a la Empresa Alicia Amparo Tejedor Barbat (WEG) por la construcción de las obras y por la reparación de cualquier defecto del proyecto, si lo hubiese, el precio indicando en el Contrato o las sumas que resulten pagaderas de conformidad con el mismo, dentro del plazo y en la forma prescripta en el presente. SEXTO.- PLAZO: El plazo total previsto para la ejecución del Contrato es de 140 días calendario y plazo previsto para la ejecución de las obra objeto del contrato 120 días calendario. Esos plazos serán contados respectivamente a partir de la firma del Contrato y del Acta de Inicio de las Obras que se deberá labrar dentro de los veinte días corridos a partir de la fecha de firma del Contrato. SÉPTIMO.- FORMA, MONEDA Y LUGAR DE PAGO: El pago del precio se realizará mediante anticipos a cuenta del precio ofertado, en forma mensual y con relación al avance físico de la obra, de acuerdo a los procedimientos establecidos en el Pliego de Condiciones Generales (Cláusula 105). OCTAVO.- RECARGO POR MORA: Se estará a lo establecido en el Pliego de Condiciones Generales (Cláusula 104). NOVENO.- PLAN DE DESARROLLO DE LOS TRABAJOS: Se llevará a cabo de acuerdo a lo previsto en el Pliego (Numeral 10 - Ejecución de los Trabajos) y al Cronograma de Avance e Inversiones presentado por la firma Contratista y oportunamente aprobado, que se anexa a este contrato. DÉCIMO. GARANTÍA.- La empresa constituyó garantía de cumplimiento de contrato según recibo número ................................. de fecha ............................. por la suma de ..........................................expedidos por ......................................- DÉCIMO PRIMERO. CERTIFICADOS: La Empresa presentó: I) certificado número 909/1/2010 expedido por el Registro Nacional de Empresas del Ministerio de Transporte y Obras Públicas el día 12 de julio de 2010, II) Certificado Único número 29041 / 2011 previsto en la Ley N° 16.170 Art. 663 y siguientes, expedido por el Banco de Previsión Social el día 28 de febrero de 2011, III) Certificado Único de la Dirección General Impositiva N° 212665250017 de fecha 2 de agosto de 2010; estos dos últimos vigentes.- DÉCIMO SEGUNDO .- El contratista queda obligado a dar cumplimiento a todas las disposiciones legales y reglamentarias vigentes en materia laboral. Los contratistas de obra pública, deberán incluir en sus relaciones convencionales con los respectivos subcontratistas, la obligación de éstos de cumplir con todas las disposiciones vigentes de derecho laboral. DÉCIMO TERCERO.- INSPECCIÓN DE OBRAS: Funcionarios designados por el Contratante, el MVOTMA, el Programa de Mejoramiento de Barrios y el BID, efectuarán la inspección de las obras y/o de los centros de producción todas las veces que lo estimen conveniente, obligándose el contratista a otorgar las facilidades necesarias para ello. DÉCIMO CUARTO.- SOLUCIÓN DE CONTROVERSIAS Y LITIGIOS: Queda establecido que las diferencias o controversias que puedan surgir entre las partes se resolverán de acuerdo a lo establecido en la Cláusula 89 del Pliego de Condiciones Generales.- DÉCIMO QUINTO.- MORA: Se caerá en mora de pleno derecho por el solo vencimiento de los plazos pactados o por la omisión o realización de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado, sin necesidad de estipulación judicial o extrajudicial de clase alguna. DÉCIMO SEXTO.- DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales para todos los efectos de este contrato en los establecidos como suyos en el encabezamiento, estableciendo como medio idóneo de notificación las comunicaciones efectuadas mediante telegrama colacionado y fax con acuse de recibo.- DÉCIMO SÉPTIMO.- La Empresa acepta la competencia de los Tribunales del País a todos los efectos que pudiera dar lugar la ejecución de este contrato.- EN TESTIMONIO de lo cual, las partes firman el presente contrato de conformidad con las leyes de la República Oriental del Uruguay, en el día, mes y año antes indicado, en tres ejemplares del mismo tenor.- 2º.- Pase a la Comisión Especial Ejecutora de Atención al Programa de Integración de Asentamientos Irregulares.-", "date": "2011/05/20", "file_id": "1008-000578-11", "resolution_number": "162/11/4000", "subcategory": "CONVENIO-CONTRATO", "summary": "Aprobar el texto del siguiente Contrato a celebrarse con la empresa WEG (Proveedor No.81986), para la ejecución de las obras civiles e instalaciones a desarrollarse en el Padrón Nº 118.08 frente a las calles Dr. José L. Terra y Ramón del Valle Inclán en el marco de la Licitación Abreviada Nº 234859/1 (Guardería \"Inchalá\" adjudicada mediante Licitación Abreviada Nº 234859/1", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8da568d21189b6d683257896005592c0?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Yañez Pinzón esquina Carlos Ma. Ramírez, otorgado a la Sra. Carmen Romero; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que la permisaria adeuda sus obligaciones desde el mes de setiembre de 2006, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Yañez Pinzón esquina Carlos Ma. Ramírez, otorgado a favor de la Sra. CARMEN ROMERO, C.I. Nº 1.810.130. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-011731-04", "resolution_number": "203/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SRA. CARMEN ROMERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49f80c00db527d62832578960053a5c7?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la inquietud de los vecinos de la zona de Mariano Moreno y Gral. Urquiza por la falta de señalización; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se concurrió al lugar constatándose que se trata de un cruce de mediana complejidad; 2º) dicho Servicio sugiere, a pesar de las mejoras que se realizaron reordenando la circulación por Mariano Moreno, Gral. Urquiza y Joanicó, establecer prohibición de estacionar en: a) la calle Joanicó, acera Noroeste, a partir del radio de giro con la calle Gral. Urquiza, hacia el Este, en una longitud de 25 (veinticinco) metros, para mejorar la visibilidad; b) la calle Gral. Urquiza, acera Sureste, a partir del radio de giro con Mariano Moreno, hacia el Oeste, en una longitud de 10 (diez) metros, para mejorar la circulación; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en : - la calle Joanicó, acera Noroeste, a partir del radio de giro con la calle Gral. Urquiza, hacia el Este, en una longitud de 25 (veinticinco) metros; - la calle Gral. Urquiza, acera Sureste, a partir del radio de giro con Mariano Moreno, hacia el Oeste, en una longitud de 10 (diez) metros. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones verticales y horizontales correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio CH, a los Servicios de Vigilancia, Prensa y Comunicación y pase -por su orden- al Servicio de Ingeniería de Tránsito y al Servicio de Servicios Internos del Palacio para la notificación correspondiente.", "date": "2011/05/20", "file_id": "5231-007097-11", "resolution_number": "204/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la calle Joanicó, acera Noroeste, en una longitud de 25 metros, hacia el Este y en la calle Gral. Urquiza, acera Sureste, en una longitud de 10 metros, hacia el Oeste.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c3d50f35afdbbc098325789a005e640f?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Mercedes frente al Nº 1049, otorgado al Sr. William Mariño; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de enero de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Mercedes frente al Nº 1049, otorgado a favor del Sr. WILLIAM MARIÑO, C.I. Nº 1.013.600. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-023398-06", "resolution_number": "204/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. WILLIAM MARIÑO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a8129134484fa76b832578960053a5cc?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por A.N.E.P. Escuela Nº 174 Canadá, tendiente a obtener reserva de espacio en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet, en una longitud de 11 metros, para su uso de Lunes a Viernes de 07:00 a 18:00 horas, estando exonerada del pago de las tarifas previstas; 2º) que de acuerdo con lo dispuesto en el Art.424.122, literal c, del Volumen V \"Tránsito y Trasporte\" del Digesto, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a A.N.E.P. Escuela Nº 174 Canadá, en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet, en una longitud de 11 (once) metros, para su uso de Lunes a Viernes de 07:00 a 18:00 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso, estando exonerada de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio A, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/05/20", "file_id": "4711-001740-11", "resolution_number": "205/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a A.N.E.P. Escuela Nº 174 Canadá, en la calle Pedro Celestino Bauzá Nº 4178 entre las calles Baltasar Montero Vidaurreta y Benito Riquet.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d3d25de149b2e5c8325789a005e644b?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle José Ma. Montero frente al Nº 2691, otorgado al Sr.Miguel Pascale; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de diciembre de 2006, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle José Ma. Montero frente al Nº 2691, otorgado a favor del Sr. MIGUEL PASCALE, C.I. Nº 1.725.237. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-015814-07", "resolution_number": "205/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. MIGUEL PASCALE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5345f55255db490d832578960053a5d2?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por CERNY S.A., tendiente a obtener reserva de espacio para carga y descarga de mercadería, en la calle Hocquart Nº 1671; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Hocquart Nº 1671, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 9:00 a 17:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables), siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables); 2º) que la interesada prestó conformidad con la tarifa dispuesta según surge a fs. 7 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 6) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a CERNY S.A., en la calle Hocquart Nº 1671, en una longitud de 7 (siete) metros, para su uso de Lunes a Viernes de 9:00 a 17:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para carga y descarga, siendo la tarifa mensual de 11,20 UR (once con veinte unidades reajustables), debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 UR (diez unidades reajustables). 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/05/20", "file_id": "4711-000878-11", "resolution_number": "206/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a CERNY S.A., en la calle Hocquart Nº 1671, en una longitud de 7 metros, para su uso de Lunes a Viernes de 9:00 a 17:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b292906859265de08325789a005e6488?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. 18 de Julio esquina Vázquez, otorgado a la Sra. Graciela González; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que la permisaria adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. 18 de Julio esquina Vázquez, otorgado a favor de la Sra. GRACIELA GONZALEZ, C.I. Nº 1.781.992. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "3230-002077-08", "resolution_number": "206/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SRA. GRACIELA GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81fca7bed20d8cae832578960053a5d8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por Banco de la Nación Argentina, tendiente a obtener reserva de espacio en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires, en una longitud de 9 metros, para su uso de Lunes a Viernes de 10:00 a 20:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10.29 U.R., siendo la tarifa mensual de 14.40 U.R.; 2º) que el interesado prestó conformidad con la tarifa dispuesta, según surge a fs. 12 de éstas actuaciones; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 4, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio al Banco de la Nación Argentina, en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires, en una longitud de 9 (nueve) metros, para su uso de Lunes a Viernes de 10:00 a 20:00 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará a carga y descarga, siendo la tarifa mensual de 14.40 U.R. (catorce con cuarenta Unidades Reajustables), debiéndose abonar por tarifa de señalamiento y previo al mismo la suma de 10.29 U.R. (diez con veintinueve Unidades Reajustables). 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/05/20", "file_id": "4711-000600-11", "resolution_number": "207/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio al Banco de la Nación Argentina, en la calle Juan Carlos Gómez Nº 1272 entre las calles Reconquista y Buenos Aires.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e7334a975e487958325789a005e64c4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Juan Paullier esquina Canelones, otorgado al Sr.Américo Castro; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2010, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Juan Paullier esquina Canelones, otorgado a favor del Sr. AMERICO CASTRO, C.I. Nº1.221.290. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "4701-008286-00", "resolution_number": "207/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. AMERICO CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a580899ec78db3bb832578960053a5dd?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Servicio de Ingeniería de Tránsito, tendiente a establecer una prohibición de estacionar en el cruce peatonal de la Avda. Gral. San Martín y la calle Enrique Martínez; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito, informa que ante reiteradas solicitudes por parte de los vecinos y con el fin de mejor la visual de dicho cruce peatonal, se considera oportuna, establecer prohibición de estacionar en la acera Oeste de la Avda. Gral. San Martín, en una longitud de 25 metros a partir del radio de giro con la calle Gral. Enrique Martínez hacia el Norte; 2º) que la División Tránsito y Transporte, comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar zonas de prohibición de estacionar vehículos en la vía pública; LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Oeste de la Avda. Gral. San Martín, en una longitud de 25 metros a partir del radio de giro con la calle Gral. Enrique Martínez hacia el Norte. 2.- Comuníquese a Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Prensa y Comunicación y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/05/20", "file_id": "4711-002372-11", "resolution_number": "208/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Oeste de la Avda. Gral. San Martín, en una longitud de 25 metros a partir del radio de giro con la calle Gral. Enrique Martínez hacia el Norte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8314677e7db0da7e8325789a005e650b?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Duvimioso Terra esquina Goes, otorgado al Sr. Javier Piccini; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de octubre de 2006, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Duvimioso Terra esquina Goes, otorgado a favor del Sr. JAVIER PICCINI, C.I. Nº 1.945.391. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-006710-04", "resolution_number": "208/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. JAVIER PICCINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/438174e3ce80024e832578960053a5e2?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la División Tránsito y Transporte, tendiente a establecer prohibición de estacionar en la calle Reconquista entre las calles Zabala y Colón; RESULTANDO: 1º) que el Departamento de Desarrollo Económico e Integración Regional, informa del cambio de la feria, que se instalará los martes y viernes de 5:00 a 15:00 horas en Reconquista desde Zabala hasta Colón; 2º) que en tal sentido, la División de Tránsito y Transporte entiende conveniente establecer prohibición de estacionar en el lugar, días y horario mencionados; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la calle Reconquista entre las calles Zabala y Colón, los martes y viernes de 5:00 a 15:00 horas, por la realización de la feria. 2.- Establecer que el Servicio de Ingeniería de Tránsito realice les señalizaciones verticales correspondientes. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Banco de Seguros del Estado, al Municipio B, a la División Tránsito y Transporte, a los Servicios de Prensa y Comunicación, Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/05/20", "file_id": "4701-004836-11", "resolution_number": "209/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la calle Reconquista entre las calles Zabala y Colón, los martes y viernes de 5:00 a 15:00 horas, por la realización de la feria.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f8a2ba801f7d4538325789a005e6547?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. Uruguay esquina Yí, otorgado al Sr. Luis Denino; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. Uruguay esquina Yí, otorgado a favor del Sr.LUIS DENINO, C.I. Nº 663.032. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-023843-06", "resolution_number": "209/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR SR. LUIS DENINO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/861c6dae25491c7e832578960053a5e8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Directora General (I) del Departamento de Movilidad", "name": "ROXANA MATTOS"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con la reserva de espacio concedida al Colegio y Liceo Mariano y la implementación del Carril Preferencial en la Avda. Millán; RESULTANDO: 1º) que por Resolución Nº 480/02/4000 del 2 de mayo de 2002, se concedió reserva de espacio para ascenso y descenso de alumnos, al Colegio y Liceo Mariano, ubicado en Avda. Millán 4181; 2º) que a fs. 1 se informa que ante la puesta en funcionamiento del Carril Preferencial en la Avda. Millán se estableció prohibición de estacionar en ambas aceras de dicha Avda. y eliminar las reservas de espacio que allí se ubican; 3º) en tal sentido, se sugiere dejar sin efecto la Resolución mencionada precedentemente; 4º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: 1º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercadería;LA DIRECTORA GENERAL (I) DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 480/02/4000, del 2 de mayo de 2002, por la cual se le concedió reserva de espacio para asecenso y descenso de alumnos, al Colegio y Liceo Mariano, por la implementación del Carril Preferencial en la Avda. Millán. 2.- Comuníquese al Municipio G, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito, a sus efectos.", "date": "2011/05/20", "file_id": "4711-002388-11", "resolution_number": "210/11/1500", "subcategory": "DEJAR SIN EFECTO RESOLUCIÓN", "summary": "Dejar sin efecto la Resolución Nº 480/02/4000, del 2 de mayo de 2002, por la implementación del Carril Preferencial de la Avda. Millán.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d8df581fca276258325789a005e6583?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle 21 de Setiembre esquina Luis de la Torre, otorgado al Sr.Alcides González; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle 21 de Setiembre esquina Luis de la Torre, otorgado a favor del Sr.ALCIDES GONZALEZ, C.I. Nº 1.229.289. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-023183-06", "resolution_number": "210/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR. ALCIDES GONZALEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c6d6c2a575483b8832578960053a5ee?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un escaparate, ubicado en la calle Av. Italia frente al Nº 3450, otorgado al Sr. Nicandro García; RESULTANDO: que la Unidad Gestión Comercial solicita la baja del permiso en virtud de que el permisario adeuda sus obligaciones desde el mes de abril de 2002, y habiendo sido notificado no se ha presentado a regularizar tal situación; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando proceder en la forma aconsejada; 2o.) las facultades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del escaparate ubicado en la calle Av. Italia frente al Nº 3450, otorgado a favor del Sr. NICANDRO GARCIA, C.I. Nº 1.314.224. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia de Montevideo procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase para su notificación a la Unidad Gestión Comercial.", "date": "2011/05/20", "file_id": "7300-004163-04", "resolution_number": "211/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REVOCAR PERMISO SR.NICANDRO GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbeaf17f2fb9fbf6832578960053a5f6?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 11.124, de la Junta Departamental de Montevideo, de 28 de abril de 2011, por la cual pone en conocimiento de esta Intendencia la voluntad del Cuerpo, de otorgar al Sr. José Alanis, conocido artísticamente como \"Pepe Veneno\", la distinción de \"Ciudadano Ilustre de Montevideo\"; RESULTANDO: 1o.) que el 10/5/11, el Director General del Departamento de Cultura, expresa su conformidad con otorgar la distinción mencionada al Sr. José Alanis; 2o.) que el 16/5/11, la División Información y Comunicación manifiesta que entiende pertinente conceder la declaración de ciudadano ilustre de la Ciudad de Montevideo de que se trata; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Declarar Ciudadano Ilustre de la Ciudad de Montevideo, al Sr. José Alanis, conocido artísticamente como \"Pepe Veneno\".- 2.- Comuníquese a la Junta Departamental de Montevideo, al Departamento de Cultura, al Servicio de Relaciones Públicas y pase a la División Información y Comunicación a sus efectos.-", "date": "2011/05/20", "file_id": "1001-008060-11", "resolution_number": "2251/11", "subcategory": "CIUDADANO/A ILUSTRE", "summary": "Se declara Ciudadano Ilustre de la Ciudad de Montevideo, al Sr. José Alanis, conocido artísticamente como \"Pepe Veneno\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f627588ade74e7ff832578b00058c3bb?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública No. 408/2011, para la \"Concesión del uso del edificio del Parque Winston Churchill - Playa Pocitos, para su explotación comercial de tipo gastronómico, turístico y/o recreativo, remodelación, acondicionamiento o sustitución del edificio existente\"; RESULTANDO: que la Gerencia de Compras eleva las actuaciones adjuntando el texto del Pliego Particular de Condiciones, Anexo y además contenidos en medio digital, que regirán dicha convocatoria, propiciando su remisión a la Junta Departamental de Montevideo para obtener la aprobación correspondiente; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución en el sentido solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1o.- Apruébase el texto del Pliego Particular de Condiciones y Anexo, que regirá el llamado a Licitación Pública No.408/2011, para la \"Concesión del uso del edificio del Parque Winston Churchill - Playa Pocitos, para su explotación comercial de tipo gastronómico, turístico y/o recreativo, remodelación, acondicionamiento o sustitución del edificio existente\", que lucen de fs. 1 a 33, y el contenido en medio digital, que luce a fs. 34.- Artículo 2o.- Comuníquese.- 2º.- Comuníquese a la Gerencia de Compras y pase, sin más trámite a la Secretaría General, para su remisión a la Junta Departamental de Montevideo.-", "date": "2011/05/20", "file_id": "5320-001717-11", "resolution_number": "2252/11", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo un PROYECTO DE DECRETO, solicitando la aprobación del texto del Pliego Particular de Condiciones que regirá el llamado a Licitación Pública No.408/2011, para la \"Concesión del uso del edificio del Parque Winston Churchill - Playa Pocitos, para su explotación comercial de tipo gastronómico, turístico y/o recreativo, remodelación, acondicionamiento o sustitución del edificio existente\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0cb3a696ed6f086a832578b00058996d?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.720 de 14 de abril de 2011, promulgado por Resolución No. 1935/11 de 2 de mayo de 2011, por el cual de conformidad con la Resolución No. 866/11 de 28 de febrero de 2011, se faculta a este Ejecutivo para exonerar a la Asociación Civil \"Guardería del Cantegril Juan XXIII\", del pago de la Tasa General ( cta. cte. 3595242) que grava al inmueble padrón No. 66.821, ubicado en la calle Menorca No. 2107, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 3.360,00 (pesos uruguayos tres mil trescientos sesenta); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil \"Guardería del Cantegril Juan XXIII\", del pago de la Tasa General ( cta. cte. 3595242) que grava al inmueble padrón No. 66.821, ubicado en la calle Menorca No. 2107, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 3.360,00 (pesos uruguayos tres mil trescientos sesenta).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-000664-10", "resolution_number": "285/11/2000", "subcategory": "EXONERACIONES - TRIBUTOS", "summary": "Se exonera a la Asociación Civil \"Guardería del Cantegril Juan XXIII\", del pago de la Tasa General ( cta. cte. 3595242) que grava al inmueble padrón No. 66.821, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir la suma anual aproximada de $ 3.360,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa58bdc16240f928832578ae004ee48e?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 33.715 sancionado por la Junta Departamental de Montevideo el 14 de abril de 2011, promulgado por Resolución Nº 1923/11 de 2 de mayo de 2011, por el cual, de conformidad con la Resolución Nº 5522/10, de 29/11/10, se faculta a este Ejecutivo para exonerar al Sr. Pablo Marcelo Turielle Verdier (Centro de Escalada Deportiva \"La Muralla\"), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1.164.168, matrícula SBJ 4215, por el ejercicio 2010, por lo que la Intendencia dejará de percibir la suma aproximada de $ 22.252,00 (pesos uruguayos veintidos mil doscientos cincuenta y dos); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar al Sr. Pablo Marcelo Turielle Verdier (Centro de Escalada Deportiva \"La Muralla\"), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1.164.168, matrícula SBJ 4215, por el ejercicio 2010, por lo que la Intendencia dejará de percibir la suma aproximada de $ 22.252,00 (pesos uruguayos veintidos mil doscientos cincuenta y dos).- 2o.- Pasa al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2011/05/20", "file_id": "2220-001511-10", "resolution_number": "286/11/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera al Sr. Pablo Marcelo Turielle Verdier (Centro de Escalada Deportiva \"La Muralla\"), del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad padrón No. 1.164.168, matrícula SBJ 4215, por el ejercicio 2010, por lo que la Intendencia dejará de percibir la suma aproximada de $ 22.252,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8eee163388d44cd2832578ae004edd4c?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto No. 30.044 de 22 de agosto de 2002, promulgado por Resolución No. 3420/02 de 2 de setiembre de 2002 y su reglamentación aprobada por Resolución No. 2042/03 del 30 de mayo de 2003 y sus modificativas; RESULTANDO: que el Tribunal de Quitas y Esperas expresa que la situación planteada en estas actuaciones no cumple con los requisitos establecidos en el artículo 3o. de la citada reglamentación; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las resoluciones denegatorias de las solicitudes presentadas por los contribuyentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- No hacer lugar a lo solicitado por la contribuyente que a continuación se detalla, por no ajustarse a derecho: Nombre Dirección Padrón Alicia Cardozo Roberto Berro 2461/101, block J/10 Euskal Erria C.H. 92 410754/101/J 2o.- Comuníquese a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios y Administración de Saneamiento, al Equipo de Desarrollo 1 y pase por su orden al Sector Despacho del Departamento de Recursos Financieros para realizar a través del Servicio Central de Inspección General la notificación a los interesados y al Tribunal de Quitas y Esperas.-", "date": "2011/05/20", "file_id": "7573-000330-10", "resolution_number": "287/11/2000", "subcategory": "FALLO-TRIBUNAL DE QUITAS ESPERAS", "summary": "No se hace lugar a lo solicitado por la contribuyente Sra. Alicia Cardozo, por no ajustarse a derecho.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c973c95a477ae848325789c00667ca3?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: por Resolución No. 171/11/2000 de 18/02/2011 se convalidó la promoción realizada por la firma HENDERSON Y CIA S.A., entre el 12/12/2010 y el 6/01/2011; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó certificación notarial donde se acredita la realización de la promoción, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con los Nos. 812295 y 812357; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA S.A., entre el 12/12/2010 y el 6/01/2011.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma HENDERSON Y CIA S.A., depositada en el Servicio de Tesorería con los Nos. 812295 y 812357.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2011/05/20", "file_id": "2240-013694-10", "resolution_number": "288/11/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes a la promoción realizada por la firma HENDERSON Y CIA S.A., entre el 12/12/2010 y el 6/01/2011 y se le autoriza la devolución de la garantía de fiel cumplimiento de obligaciones, depositada en el Servicio de Tesorería con los Nos. 812295 y 812357.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/268451bdb8c20e9f832578ae004e8bc2?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto por el Decreto Nº 33.718 sancionado por la Junta Departamental de Montevideo el 14 de abril de 2011, promulgado por Resolución Nº 1930/11 de 2 de mayo de 2011, por el cual, de conformidad con la Resolución Nº 669/11, de 14/02/11, se faculta a este Ejecutivo para dar de baja a la deuda por tributo de Patente de Rodados del vehículo padrón No. 983.348, matrícula SAE 9302, propiedad del Sr. Mauricio Fernando Gasco, por el período comprendido entre el 9 de agosto de 2005 hasta mayo de 2010; CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar de baja a la deuda por tributo de Patente de Rodados del vehículo padrón No. 983.348, matrícula SAE 9302, propiedad del Sr. Mauricio Fernando Gasco, por el período comprendido entre el 9 de agosto de 2005 hasta mayo de 2010.- 2o.- Pasa al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2011/05/20", "file_id": "7411-006170-09", "resolution_number": "289/11/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Dar de baja a la deuda por tributo de Patente de Rodados del vehículo padrón No. 983.348, matrícula SAE 9302, propiedad del Sr. Mauricio Fernando Gasco, por el período comprendido entre el 9 de agosto de 2005 hasta mayo de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2187324bd6c3710b832578ae004edd50?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma PANIFICADORA BIMBO DEL URUGUAY S.A., solicitando autorización por la promoción realizada entre el 21 de febrero y el 21 de marzo de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de $ 125.965,00; 2o.) que el Servicio de Ingresos Comerciales expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 6.298,00, según recibo No. 6226907, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 25.193,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 812558; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A., entre el 21 de febrero y el 21 de marzo de 2011.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SEIS MIL DOSCIENTOS NOVENTA Y OCHO ($ 6.298,00), según recibo No. 6226907.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS VEINTICINCO MIL CIENTO NOVENTA Y TRES ($ 25.193,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812558.- 4o.- Pase al Servicio de Ingresos Comerciales", "date": "2011/05/20", "file_id": "2240-001110-11", "resolution_number": "290/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma PANIFICADORA BIMBO DEL URUGUAY S.A., entre el 21 de febrero y el 21 de marzo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edc2110b4091c1dd832578ae004f0c9f?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma NESTLE DEL URUGUAY S.A., solicitando autorización por la promoción realizada entre el 7 de marzo y el 25 de abril de 2011 y el sorteo final de fecha 2 de mayo de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de $ 180.000,00; 2o.) que el Servicio de Ingresos Comerciales expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 9.000,00, según recibo No. 6240154, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 36.000,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 812590; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma NESTLE DEL URUGUAY S.A., entre el 7 de marzo y el 25 de abril de 2011 y el sorteo final de fecha 2 de mayo de 2011.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS NUEVE MIL ($ 9.000,00), según recibo No. 6240154.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de PESOS URUGUAYOS TREINTA Y SEIS MIL ($ 36.000,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812590.- 4o.- Pase al Servicio de Ingresos Comerciales", "date": "2011/05/20", "file_id": "2240-003626-11", "resolution_number": "291/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma NESTLE DEL URUGUAY S.A., entre el 7 de marzo y el 25 de abril de 2011 y el sorteo final de fecha 2 de mayo de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20b584c8e2d04093832578ae004f0ca6?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.717 del 14 de abril de 2011, promulgado por Resolución No. 1934/11 del 2 de mayo de 2011, por el cual de conformidad con la Resolución No. 668/11 de 14 de febrero de 2011, se faculta a este Ejecutivo para exonerar a la Asociación Civil \"Asociación Paysandú\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.047, ubicado en la calle Eduardo Acevedo No. 1120, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 5.025,00 (pesos uruguayos cinco mil veinticinco); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerara a la Asociación Civil \"Asociación Paysandú\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.047, ubicado en la calle Eduardo Acevedo No. 1120, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 5.025,00 (pesos uruguayos cinco mil veinticinco).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-042203-10", "resolution_number": "292/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Civil \"Asociación Paysandú\", del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 16.047, ubicado en la calle Eduardo Acevedo No. 1120, por el ejercicio 2010, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 5.025,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0df5614c4a28905b832578ae004ea8ce?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma ENFA S.R.L., solicitando autorización por la promoción realizada entre el 15 de noviembre y el 20 de diciembre de 2010 y el sorteo final de fecha 7 de enero de 2011; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total ascendió a la suma de U$S 7.800; 2o.) que el Servicio de Ingresos Comerciales expresa que, la promoción proyectada se ajusta en su totalidad a la normativa vigente en materia de sorteos comerciales gratuitos (Digesto - Tomo XIV - Capítulo II), pudiéndose convalidar la misma en la forma y condiciones explicitadas, habiéndose abonado por parte de la gestionante por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 7.803,00, según recibo No. 6127827, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.560,00, importe que corresponde al 20% del valor del premio según comprobante de garantía No. 812362; 3o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma ENFA S.R.L., entre el el 15 de noviembre y el 20 de diciembre de 2010 y el sorteo final de fecha 7 de enero de 2011.- 2o.- La interesada abonó por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS SIETE MIL OCHOCIENTOS TRES ($ 7.803,00), según recibo No. 6127827.- 3o.- Aceptar el depósito de garantía de fiel cumplimiento de obligaciones realizado por la suma de DOLARES AMERICANOS MIL QUINIENTOS SESENTA (U$S 1.560,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 812362.- 4o.- Pase al Servicio de Ingresos Comerciales", "date": "2011/05/20", "file_id": "2240-013846-10", "resolution_number": "293/11/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma ENFA S.R.L., entre el el 15 de noviembre y el 20 de diciembre de 2010 y el sorteo final de fecha 7 de enero de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c7fad83ac72969d832578ae004f0caa?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.721 del 14 de abril de 2011, promulgado por Resolución No. 1920/11 del 2 de mayo de 2011, por el cual de conformidad con la Resolución No. 863/11 de 28 de febrero de 2011, se faculta a este Ejecutivo para exonerar a la Asociación Civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP\", del pago del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan al inmueble de su propiedad padrón No. 1345, ubicado en la calle Salto No. 1262, por el ejercicio 2010, dejando de percibir esta Intendencia la suma aproximada de $ 20.178,00 (pesos uruguayos veinte mil ciento setenta y ocho); CONSIDERANDO: que por Resolución No. 3089/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP\", del pago del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan al inmueble de su propiedad padrón No. 1345, ubicado en la calle Salto No. 1262, por el ejercicio 2010, dejando de percibir esta Intendencia la suma aproximada de $ 20.178,00 (pesos uruguayos veinte mil ciento setenta y ocho).- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-042067-10", "resolution_number": "294/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Civil Instituto Secular Sociedad del Magisterio y del Apostolado Parroquial \"SMAP\", del pago del impuesto de Contribución Inmobiliaria y sus adicionales, que gravan al inmueble de su propiedad padrón No. 1345, ubicado en la calle Salto No. 1262, por el ejercicio 2010, dejando de percibir esta Intendencia la suma aproximada de $ 20.178,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29d73e7da2ccf02a832578ae004ea8d4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Sociedad Uruguaya de Enseñanza José Pedro Varela, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 735, 738, 739, 740, 741 y 742; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por el ejercicio 2009, según Resolución No. 542/09/2000 de 22 de octubre de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014 inclusive, estableciendo que por dicha exoneración esta Intendencia dejará de percibir anualmente la suma total aproximada de $ 163.126,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 735, 738, 739, 740, 741 y 742, por el período 2010 a 2014 inclusive.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia por la exoneración que se otorga la suma total aproximada de $ 83.797,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-071602-10", "resolution_number": "295/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 735, 738, 739, 740, 741 y 742, por el período 2010 a 2014 inclusive, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia la suma total aproximada de $ 83.797,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8bd4c04abe2b2c7832578ae004ea8d9?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Sociedad Uruguaya de Enseñanza José Pedro Varela, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 21.392, ubicado en la Avda. 18 de Julio Nos. 2205/15; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2007 a 2009 inclusive, según Resolución No. 541/09/2000 de 22 de octubre de 2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014 inclusive, estableciendo que por dicha exoneración esta Intendencia dejará de percibir anualmente la suma aproximada de $ 57.333,00; 3o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 21.392, ubicado en la Avda. 18 de Julio Nos. 2205/15, por el período 2010 a 2014 inclusive.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia por la exoneración que se otorga la suma aproximada de $ 57.333,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-071712-10", "resolution_number": "296/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Sociedad Uruguaya de Enseñanza José Pedro Varela, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que grava al inmueble de su propiedad padrón No. 21.392, por el período 2010 a 2014 inclusive, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, dejando de percibir anualmente esta Intendencia la suma aproximada de $ 57.333,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d5129214f85f8a4832578ae004ea8df?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la señora Beatriz Regueira Alvarez, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 60.301/001, asiento del Instituto de Inglés \"ALIANZA SAYAGO\"; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2008 a 2009 inclusive, según Resolución No. 426/09/2000 de 17/08/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto y sus adicionales, por el período 2010 a 2014 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 1.887,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la señora Beatriz Regueira Alvarez, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 60.301/001, asiento del Instituto de Inglés \"ALIANZA SAYAGO\".- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 1.887,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-042245-10", "resolution_number": "297/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la señora Beatriz Regueira Alvarez, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 60.301/001, asiento del Instituto de Inglés \"ALIANZA SAYAGO\", al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 1.887,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ef987428c47027d832578ae004ea8e4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Centro Cooperativo de Enseñanza (C.C.E.) - Colegio San Francisco de Asis, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 40.165, ubicado en la calle José LLupes No. 4607; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por el ejercicio 2009, según Resolución No. 4692/09 de 3/11/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2010 a 2014, dejando de percibir la Intendencia anualmente la suma aproximada de $ 6.432,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Centro Cooperativo de Enseñanza (C.C.E.) - Colegio San Francisco de Asis, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 40.165, ubicado en la calle José LLupes No. 4607.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 6.432,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-035431-10", "resolution_number": "298/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Centro Cooperativo de Enseñanza (C.C.E.) - Colegio San Francisco de Asis, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 40.165, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 6.432,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4c4290a23305c8c832578ae004ea8ea?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión del Instituto Cultural Casa Bertolt Brecht, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 6032/101, ubicado en la calle Andes No. 1274; RESULTANDO: 1o.) que el gestionante fue beneficiado con la franquicia fiscal en anterior oportunidad, por los ejercicios 2008 y 2009, según Resolución No. 264/09/2000 de 15/06/2009; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2010 a 2014 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 10.450,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerado al Instituto Cultural Casa Bertolt Brecht, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 6032/101, ubicado en la calle Andes No. 1274.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2010 a 2014 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 10.450,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-081841-10", "resolution_number": "299/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerado al Instituto Cultural Casa Bertolt Brecht, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 6032/101, al amparo del Art. 69o. de la Constitución de la República, por el período 2010 a 2014, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 10.450,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5750f354fe45ff18832578ae004ea8ee?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación Civil \"Pedagogía de la Esperanza\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 33.025, ubicado en la calle Dr. Juan Paullier No. 1319; RESULTANDO: 1o.) que la gestionante fue beneficiada con la franquicia fiscal en anterior oportunidad, por los ejercicios 2007 y 2008, según Resolución No. 1610/08/2000 de 28/07/2008; 2o.) que el Servicio de Ingresos Inmobiliarios informa que la gestionante cumple con los requisitos exigidos por el Art. 69o. de la Constitución de la República, por lo que corresponde otorgar la exención del 100% del referido impuesto, por el período 2009 a 2013 inclusive, dejando de percibir la Intendencia anualmente la suma aproximada de $ 2.906,00; CONSIDERANDO: 1o.) que la División Administración de Ingresos comparte lo informado por el Servicio de Ingresos Inmobiliarios; 2o.) que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a instituciones culturales y de enseñanza privada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación Civil \"Pedagogía de la Esperanza\", del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 33.025, ubicado en la calle Dr. Juan Paullier No. 1319.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2009 a 2013 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.906,00.- 3o.- En caso de modificarse cualquiera de las condiciones que dan mérito a la exoneración que se otorga, es obligación del beneficiario, informar a la Intendencia de dichas modificaciones.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-066775-10", "resolution_number": "300/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación Civil \"Pedagogía de la Esperanza\", del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan al inmueble de su propiedad padrón No. 33.025, al amparo de lo previsto en el Art. 69o. de la Constitución de la República, por el período 2009 a 2013 inclusive, por lo que esta Intendencia dejará de percibir anualmente la suma aproximada de $ 2.906,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/32550a33728e4b9e832578ae004ea8f6?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Ec. ARTURO ECHEVARRÍA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Corporación del Presidente de la Iglesia de Jesucristo de los Santos de los Últimos Días, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava a los inmuebles de su propiedad padrones Nos. 111.732, 422.090, 420.101, 419.934, 417.640, 191.334 y 34.635; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde a los mencionado padrones una exoneración del 100% del impuesto de Contribución Inmobiliaria y sus adicionales, al amparo de lo establecido en el Art. 5o. de la Constitución de la República, por el período 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 560.004,00; 2o.) que la División Administración de Ingresos comparte lo informado precedentemente; CONSIDERANDO: que por Resolución No. 3079/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones tributarias a templos religiosos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Corporación del Presidente de la Iglesia de Jesucristo de los Santos de los Últimos Días, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 111.732, 422.090, 420.101, 419.934, 417.640, 191.334 y 34.635.- 2o.- Dicha exención se concede al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 560.004,00.- 3o.- En caso de modificarse alguna de las condiciones que permiten el otorgamiento de la exoneración, inmediatamente cesará el beneficio fiscal, estando obligado el beneficiario a comunicarlo a esta Intendencia.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2011/05/20", "file_id": "2230-073971-10", "resolution_number": "301/11/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Corporación del Presidente de la Iglesia de Jesucristo de los Santos de los Últimos Días, del pago del 100% del impuesto de Contribución Inmobiliaria y sus adicionales que gravan a los inmuebles de su propiedad padrones Nos. 111.732, 422.090, 420.101, 419.934, 417.640, 191.334 y 34.635, al amparo de lo previsto en el Art. 5o. de la Constitución de la República, por los ejercicios 2010 a 2014 inclusive, por lo que la Intendencia dejará de percibir anualmente la suma total aproximada de $ 560.004,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6107669d1dde9753832578ae004ea8fb?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Martín Suárez, quien se desempeña en el Servicio de Catastro y Avalúos; RESULTANDO: 1º.) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el período comprendido entre el 25 de julio y el 30 de noviembre de 2011, inclusive, por motivos particulares; 2º.) que el mencionado Servicio y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Conceder licencia extraordinaria sin goce de sueldo, al funcionario Sr. Martín Suárez, C.I. Nº 4.563.260, por el período comprendido entre el 25 de julio y el 30 de noviembre de 2011, inclusive.- 2º.-Comuníquese al Departamento de Planificación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Catastro y Avalúos, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/05/20", "file_id": "2250-020495-11", "resolution_number": "380/11/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. Martín Suárez, del Servicio de Catastro y Avalúos, por el período comprendido entre el 25 de julio y el 30 de noviembre de 2011, inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4719a1a826dd448783257896004f39c8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de construcción de un edificio con destino vivienda, en el bien inmueble empadronado con el Nº419.642, ubicado en la calle Motivo de Proteo Nº 1374, dentro de los límites del C.C.Z. Nº 7 y el Municipio E; RESULTANDO: 1º) que por Resolución Nº5630/10, de fecha 6 de diciembre de 2010, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.699 de fecha 31 de marzo de 2011; 2º) que por Resolución Nº1640/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), las excepciones solicitadas para la construcción de un edificio con destino vivienda, en el bien inmueble empadronado con el Nº419.642, ubicado en la calle Motivos de Proteo Nº 1374, dentro de los límites del C.C.Z. Nº 7 y el Municipio E, de acuerdo a los gráficos adjuntos en el expediente Nº4005-003267-09.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $19.600.000 (pesos uruguayos diecinueve millones seiscientos mil), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Catastro y Avalúos y Centro Comunal Zonal Nº 7; a la Unidad de Patrimonio; y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/05/20", "file_id": "4005-003267-09", "resolution_number": "65/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, las excepciones solicitadas para la construcción de un edificio con destino vivienda, en el bien inmueble empadronado con el Nº 419.642, ubicado en la calle Motivo de Proteo Nº 1374, dentro de los límites del C.C.Z. Nº 7 y el Municipio E, de acuerdo a los gráficos adjuntos en el expediente Nº 4005-003267-09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14a2705f9ed5a05c832578e0004781d4?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite relacionado con la solicitud de tolerancia por ocupación del retiro lateral, exceder la altura reglamentaria y superar el número de niveles habitables en el bien inmueble empadronado con el Nº 64076, ubicado con frente a la calle Gabriel Otero Nº6402, entre la calle Saez y la Avenida A. Arocena, dentro de los límites del C.C.Z. Nº 8, Municipio E; RESULTANDO: 1º) que por Resolución Nº698/11 de fecha 14 de febrero de 2011, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.713 de fecha 14 de abril de 2011; 2º) que por Resolución Nº1.932/11 de fecha 2 de mayo de 2011, se promulgó el Decreto antedicho pasándose estas actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar, de acuerdo a lo dispuesto por los Arts. D.8 (modificación cualificada), y D.40 del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulos I y IV respectivamente del Digesto, desde el punto de vista urbanístico ocupar el retiro lateral, exceder la altura reglamentaria hasta los 11,32 metros promedialmente, y superar el número de niveles habitables hasta cuatro, en el bien inmueble empadronado con el Nº 64076, ubicado con frente a la calle Gabriel Otero Nº6402, entre la calle Saez y la Avenida A. Arocena, dentro de los límites del C.C.Z. Nº 8, Municipio E, según gráficos aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda, adjuntos al Exp. Nº4005-000735-10.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $39:605.000 (pesos uruguayos treinta y nueve millones seiscientos cinco mil), realizándose el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios Centro Comunal Zonal Nº 8, de Escribanía, de Catastro y Avalúo y de Regulación Territorial; a la Unidad del Patrimonio y pase a la Oficina Central del Departamneto de Planificación a sus efectos.-", "date": "2011/05/20", "file_id": "4005-000735-10", "resolution_number": "66/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico ocupar el retiro lateral, exceder la altura reglamentaria hasta los 11,32 metros promedialmente, y superar el número de niveles habitables hasta cuatro, en el bien inmueble empadronado con el Nº 64076. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación correspondiendo la aplicación de mayor aprovechamiento por la suma de $ 39:605.000 (pesos uruguayos treinta y nueve millones seiscientos cinco mil), realizándose el pago del 10 % de la suma indicada, por concepto de precio compensatorio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/555b37a7914c97b7832578e0004781ec?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de tolerancia por no cumplir con el retiro lateral mínimo y superar la cantidad de unidades de vivienda, en el edificio a constuirse en el bien inmueble empadronado con el Nº 59912, ubicado con frente a la calle 26 de Marzo Nº 999, entre las calles Cavia y Ellauri, dentro de los límites del C.C.Z. Nº 5, Municipio CH; RESULTANDO: 1º) que por Resolución Nº697/11, de fecha 14 de febrero de 2011, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 33.702 de fecha 31 de marzo de 2011; 2º) que por Resolución Nº1642/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar la construcción de un edificio de viviendas en el bien inmueble empadronado con el Nº 59912, ubicado con frente a la calle 26 de Marzo Nº 999, entre las calles Cavia y Ellauri (dentro de los límites del C.C.Z. Nº 5, Municipio CH), de acuerdo a lo dispuesto por el Art. D.8 (Modificación cualificada), del Volumen IV, Urbanismo, Plan Montevideo (POT), Título I, Capítulo I del Digesto, según gráficos aprobados por la Comisión Especial Permanente Consejo Auxiliar de los Pocitos, adjuntos al expediente Nº 4004-000368-10, con las excepciones que se detallan a continuación: a) superar la cantidad de unidades de vivienda limitadas por el Art. D.483.28 del Volumen IV del Digesto; b) no cumplir con el retiro lateral mínimo de 3 metros por encima de la altura de acordamiento, respecto a la medianera noroeste en un tramo que enfrenta al padrón Nº 121705; c) realizar el acordamiento en planta, en sector de retiro frontal, con el padrón mencionado en el literal b).- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio CH; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 5; a la Unidad del Patrimonio y pase a la Oficina Central del Departamento de Planificación.-", "date": "2011/05/20", "file_id": "4004-000368-10", "resolution_number": "67/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar la construcción de un edificio de viviendas en el bien inmueble empadronado con el Nº 59912, ubicado con frente a la calle 26 de Marzo Nº 999, entre las calles Cavia y Ellauri (dentro de los límites del C.C.Z. Nº 5, Municipio CH), con las siguientes excepciones: superar la cantidad de unidades de vivienda limitadas por el Art. D.483.28 del Volumen IV del Digesto, no cumplir con el retiro lateral mínimo de 3 metros por encima de la altura de acordamiento, respecto a la medianera noroeste en un tramo que enfrenta al padrón Nº 121705 y realizar el acordamiento en planta, en sector de retiro frontal, con el padrón mencionado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/428fb74ab5821c3a832578e0004781f8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en consulta relacionado con la solicitud de acordamiento en altura para el edificio a construir en el bien inmueble empadronado con el Nº 161813, ubicado con frente a la calle Dr. Alejandro Gallinal Nº 1374, entre la Rambla O´Higgins y la calle Orinoco, dentro de los límites del C.C.Z. Nº 7, Municipio E; RESULTANDO: 1º) que por Resolución Nº448/11, de fecha 31 de enero de 2011, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.701 de fecha 31 de marzo de 2011; 2º) que por Resolución Nº1643/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto (POT), el aumento de altura en 0,80 m. por encima de la vigente, en el bien inmueble empadronado con el Nº 161.813, ubicado con frente a la calle Dr. Alejandro Gallinal Nº 1374, entre la Rambla O´Higgins y la calle Orinoco, dentro de los límites del C.C.Z. Nº 7, Municipio E.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $1:292.500 (pesos uruguayos un millón doscientos noventa y dos mil quinientos), debiéndose efectuar el pago del 10 % de la suma indicada, por concepto de precio compensatorio, según las modalidades establecidas en la Resolución Nº1066/07 de fecha 26 de marzo de 2007.- 3º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio E; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Catastro y Avalúos y Centro Comunal Zonal Nº 7; y pase al Servicio de Regulación Territorial.-", "date": "2011/05/20", "file_id": "6410-000597-10", "resolution_number": "68/11/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar desde el punto de vista urbanístico, de acuerdo a lo dispuesto por los Arts. D.8 y D.40 del Volumen IV, Título I, Capítulos I y IV respectivamente del Digesto, el aumento de altura en 0,80 m. por encima de la vigente, en el bien inmueble empadronado con el Nº 161.813, ubicado con frente a la calle Dr. Alejandro Gallinal Nº 1374, entre la Rambla O´Higgins y la calle Orinoco, dentro de los límites del C.C.Z. Nº 7, Municipio E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1b640bfa0578c15832578e0004781c8?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la implantación y construcción del establecimiento con destino fábrica de pinturas, deposito y distribución, en el predio padrón Nº 46.840, ubicado con frente a Camino Carlos A. López Nº 6526, entre Camino Coronel Raíz y Camino Al Paso de la Cruz, dentro de los límites del C.C.Z. Nº 12, Municipio G; RESULTANDO: que la Unidad del Plan de Ordenamiento Territorial informa que: a) el predio se ubica en Suelo Suburbano o Potencialmente Urbanizable, Sector 13, \"Parque de Actividades del Oeste\", donde se está desarrollando un Programa de Actuación Urbanística, con Uso Preferente Mixto de Nueva Incorporación; b) hasta tanto no se modifique la calificación de suelo mediante el Programa de Actuación Urbanística y no se apruebe la Unidad de Actuación que comprenda al mencionado predio, el mismo estará sometido a las determinaciones establecidas para el Suelo Rural según Decreto Nº 32.926 del 7 de mayo de 2009; c) se propone un F.O.S. de 7,51% (2.687 m2 en P.B.) y un F.I.S. de 18,11% (6.480 m2), este último supera lo fijado por la norma de 13 % - máx. 5.800 m2; d) de acuerdo al informe del Servicio de Regulación Territorial, el predio está afectado por ensanche a 20 metros del Camino Carlos A. López, que se determina con una paralela a 20 metros de la alineación suroeste; e) podría autorizarse la presente gestión con carácter temporal (plazo indeterminado - revocable), con los siguientes índices: Destino: Fábrica de pinturas, depósito y distribución Retiro Frontal: 15 metros (libre de ensanche) Retiros Perimetral: 10 metros F.O.S.: 10 % - máx. 4.500 m2 F.I.S.: 18,2 % - máx. 6.500 m2 Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios) f) su autorización debería condicionarse al cumplimiento en todos sus extremos de lo especificado en el informe de esta Unidad; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo a lo informado; 2º) que por Resolución Nº3084/10 del 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Establecer que la presente autorización opere sujeta al cumplimiento de las cargas y beneficios que le pudieran corresponder al padrón en el marco del desarrollo de una eventual Unidad de Actuación que lo incluyera en el Programa de Actuación Urbanística.- 2º. Autorizar los parámetros que se indican a continuación con carácter temporal (plazo indeterminado - revocable) para el predio empadronado con el Nº46.840, ubicado con frente a Camino Carlos A. López Nº 6526, entre Camino Coronel Raíz y Camino Al Paso de la Cruz, dentro de los límites del C.C.Z. Nº12, Municipio G, de acuerdo con los gráficos adjuntos al expediente Nº6410-003540-10: Destino: Fábrica de pinturas, depósito y distribución Retiro Frontal: 15 metros (libre de ensanche) Retiros Perimetral: 10 metros F.O.S.: 10 % - máx. 4.500 m2 F.I.S.: 18,2 % - máx. 6.500 m2 Altura máxima de las construcciones: 7 metros (admitiéndose 12 metros para instalaciones agropecuarias, industriales o de servicios).- 3º. Condicionar la presente autorización a: a) que las cenizas, polvos, olores, ruidos, gases, materiales de desecho, vibraciones, etc., provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) que todas las operaciones del establecimiento y la carga y descarga de mercaderías deberán realizarse dentro del predio, sin perturbar el tránsito vehicular ni peatonal; c) que se obtenga el certificado de la Dirección Nacional de Bomberos; d) que no se produzcan en el futuro ampliaciones de ningún tipo en el establecimiento de acuerdo a lo que se detalla en formularios y planos adjuntos, sin la autorización previa municipal; e) que la validez de esta gestión es de 2 (dos) años a partir de la fecha de su aprobación, para la gestión ante el Sector de Locales Industriales; f) que se deberá presentar Autorización Ambiental Previa aprobada por la Dirección Nacional de Medio Ambiente (D.I.N.A.M.A.); g) que se deberá presentar el Estudio de Impacto Territorial Restringido en lo Ambiental (Impactos sobre el medio físico y biótico), con énfasis en el manejo de residuos sólidos, efluentes industriales y amortiguación de aguas pluviales, previo a la presentación del Permiso de Construcción (en el predio existe cañada o Aº Peñarol, poner énfasis en su estudio y no contaminación y la amortiguación de caudales pluviales); h) que se deberá ajustar a lo dispuesto por Resoluciones Nº 1260/08 del 31 de marzo de 2008 y Nº 2488/09 del 22 de junio de 2009 que reglamentan la circulación de transporte de carga en el Departamento, en el marco del Plan de Movilidad.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción ante el Servicio de Contralor de la Edificación, en un plazo de 150 (ciento cincuenta) días de aprobada la presente gestión.- 5º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio G; a la División de Planificación Territorial; al Servicio C.C.Z. Nº 12; a la Unidad del Plan de Ordenamiento Territorial; y pase al Servicio de Regulación Territorial.-", "date": "2011/05/20", "file_id": "6410-003540-10", "resolution_number": "69/11/6000", "subcategory": "SOLICITUD DE INFORMACION \"I\" SUELO RURAL", "summary": "Autorizar los parámetros urbanísticos con carácter temporal (plazo indeterminado - revocable) para el predio empadronado con el Nº 46.840, ubicado con frente a Camino Carlos A. López Nº 6526, entre Camino Coronel Raíz y Camino Al Paso de la Cruz, dentro de los límites del C.C.Z. Nº 12, Municipio G, de acuerdo con los gráficos adjuntos al expediente Nº 6410-003540-10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff629634a563b8ee832578e00047c051?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de adquisición por parte del propietario del predio empadronado con el Nº 41440, de la fracción que se indica como \"A\", según el plano de mensura del Ing. Agrim. Américo L. Perea de noviembre de 1934, inscripto en la Dirección Nacional de Catastro con el Nº 32979 el 10 de mayo de 1935, ubicado con frente a la Avenida Agraciada Nº 4140, entre las calles Francisco Piria y Mariano Sagasta, dentro de los límites del C.C.Z. Nº 14, Municipio A; RESULTANDO: 1º) que por Resolución Nº153/11, de fecha 10 de enero de 2011, se solicitó anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº33.694 de fecha 24 de marzo de 2011; 2º) que por Resolución Nº1634/11 de fecha 12 de abril de 2011, la Intendenta de Montevideo promulgó el Decreto antedicho, remitiendo las actuaciones al Departamento de Planificación; CONSIDERANDO: 1º) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2º) que por Resolución Nº3089/10 de fecha 12 de julio de 2010, se delegó en el Director General del Departamento de Planificación la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Desafectar como espacio libre la fracción que se indica como \"A\" del predio empadronado con el Nº 41440, según el plano de mensura del Ing. Agrim. Américo L. Perea de noviembre de 1934, inscripto en la Dirección Nacional de Catastro con el Nº 32979 el 10 de mayo de 1935, ubicado con frente a la Avenida Agraciada Nº 4140, entre las calles Francisco Piria y Mariano Sagasta, dentro de los límites del C.C.Z. Nº 14, Municipio A.- 2º. Enajenar la fracción mencionada en el artículo anterior, al propietario del predio empadronado con el Nº 41440, de acuerdo a la tasación efectuada por el Servicio de Catastro y Avalúos, y que dicho propietario acepta según consta a fs. 24 del Exp. Nº 6410-002840-10.- 3º. Aprobar el \"Proyecto de Modificación de Alineaciones de la Avenida Agraciada entre las calles Mariano Sagasta y Francisco Piria, padrón Nº41440\", graficado en el plano Nº 20725 del Servicio de Regulación Territorial, que luce adjunto a expediente Nº 6410-003100-10.- 4º. Establecer que el presente Proyecto de Decreto deberá entrar en vigencia a partir del día 13 de junio de 2011.- 5º. Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio A; a la División Planificación Territorial; a los Servicios Estudios y Proyectos Viales, Estudios y Proyectos Saneamiento, Ingeniería de Tránsito, Catastro y Avalúos y Centro Comunal Zonal Nº 14; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2011/05/20", "file_id": "6410-003100-10", "resolution_number": "70/11/6000", "subcategory": "VIGENCIAS", "summary": "Desafectar como espacio libre la fracción que se indica como \"A\" del predio empadronado con el Nº 41440, según el plano de mensura del Ing. Agrim. Américo L. Perea de noviembre de 1934, inscripto en la Dirección Nacional de Catastro con el Nº 32979 el 10 de mayo de 1935, ubicado con frente a la Avenida Agraciada Nº 4140, entre las calles Francisco Piria y Mariano Sagasta, dentro de los límites del C.C.Z. Nº 14, Municipio A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d44012dc9aec183832578e0004781de?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa RÁPIDO INTERNACIONAL COOPERATIVO (RA.IN.COOP.), RUT 21 0721250017; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor del BANCO DE LA REPÚBLICA ORIENTAL DEL URUGUAY, RUT 21 0465260012, con relación a los derechos de cobro del saldo del subsidio disponible o no afectado, hasta la suma de U$S 5.700.000,oo, con más $ 11.000.000,oo, que corresponderán a los subsidios por la venta de boletos de estudiantes y jubilados y demás que correspondan, según contrato de Cesión de Créditos de 5 de mayo de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa RÁPIDO INTERNACIONAL COOPERATIVO (RA.IN.COOP.), RUT 21 0721250017 a favor del BANCO DE LA REPÚBLICA ORIENTAL DEL URUGUAY, RUT 21 0465260012, con relación a los derechos de cobro del saldo del subsidio disponible o no afectado, hasta la suma de U$S 5.700.000,oo, con más $ 11.000.000,oo, que corresponderán a los subsidios por la venta de boletos de estudiantes y jubilados y demás que correspondan, según contrato de Cesión de Créditos de 5 de mayo de 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/05/20", "file_id": "1001-007093-11", "resolution_number": "86/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa RÁPIDO INTERNACIONAL COOPERATIVO (RA.IN.COOP.), a favor del BANCO DE LA REPÚBLICA ORIENTAL DEL URUGUAY, con relación a los derechos de cobro del saldo del subsidio disponible o no afectado, hasta la suma de U$S 5.700.000,oo, con más $ 11.000.000,oo, que corresponderán a los subsidios por la venta de boletos de estudiantes y jubilados y demás que correspondan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ffcd10bd84fbc38a832578a90054c0df?OpenDocument"}
{"approval_date": "20/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa MEDINA Y POSSAMAI LTDA., RUT 21 0930780019; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de NUEVO BANCO COMERCIAL S.A., RUT 21 4765780014, con relación al crédito emergente de la facturación emitida y a emitirse en el futuro, por concepto de obras realizadas y a realizarse dentro del marco normativo de la Licitación Pública (adjudicada) No. 197953/1 y posterior ampliación concedida por la Intendencia, según contrato de Cesión de Créditos de 18 de marzo de 2011, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa MEDINA Y POSSAMAI LTDA., RUT 21 0930780019, a favor de NUEVO BANCO COMERCIAL S.A., RUT 21 4765780014, con relación al crédito emergente de la facturación emitida y a emitirse en el futuro, por concepto de obras realizadas y a realizarse dentro del marco normativo de la Licitación Pública (adjudicada) No. 197953/1 y posterior ampliación concedida por la Intendencia, según contrato de Cesión de Créditos de 18 de marzo 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2011/05/20", "file_id": "1001-005363-11", "resolution_number": "87/11/5400", "subcategory": "CESION DE CREDITOS", "summary": "Aprobar la cesión de Derechos de Crédito de la empresa MEDINA Y POSSAMAI LTDA., a favor de NUEVO BANCO COMERCIAL S.A., con relación al crédito emergente de la facturación emitida y a emitirse en el futuro, por concepto de obras realizadas y a realizarse dentro del marco normativo de la Licitación Pública (adjudicada) No. 197953/1 y posterior ampliación concedida por la Intendencia, según contrato de Cesión de Créditos de 18 de marzo 2011, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c7a54f547f46bdae832578a90054c0d9?OpenDocument"}
