{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la concurrencia del suscrito Director General, al Departamento de Maldonado, el día 26 de mayo de 2011; RESULTANDO: que se solicitó locomoción para el traslado de referencia, por lo que a efectos de cubrir los gastos del chofer, Sr. Juan Rojel, es necesaria la asignación de una Partida Especial de $ 500,00; CONSIDERANDO: 1o) que con fecha 25 de mayo de 2011, la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 29908, por la citada suma; 2o) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 500,00 (pesos uruguayos quinientos), sujeta a rendición de cuentas, a favor del Sr. Juan Canessa, C.I. 1.700.225, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, a la Unidad Información de Personal y pase a Contaduría General para la intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2011/05/26", "file_id": "6302-001900-11", "resolution_number": "115/11/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se asigna una partida especial por la suma de $ 500,00, para cubrir los gastos del chofer encargado del traslado del Director General del Departamento, el día 26 de mayo de 2011, al Departamento de Maldonado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ef9621bdfa061e4832578aa005cdcc9?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de varios espacios públicos realizada por la productora \"Oriental Films\", para la filmación de un comercial de la firma \"Visa\" (Brasil); RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 7), manifiesta su conformidad, condicionando el uso de los espacios públicos solicitados, para los días 27 y 28 de febrero de 2011; 2o.) que la Oficina de Locaciones Montevideanas eleva nota de los espacios utilizados, la cual se adjunta a fs.6; CONSIDERANDO: que por Resolución Nº 3081/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y asesoramiento de la División Espacios Públicos y Edificaciones, de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Oriental Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial de la firma \"Visa\" (Brasil), los días 27 y 28 de febrero de 2011: Día 26 de febrero: - Calle Rondeau, entre Avda. 18 de Julio y Colonia (de 08:00 a 18:00 hs.) - Calle Reconquista, vereda del Teatro Solís - Calle Rincón, esquina Treinta y Tres - Calle 1ro. de Mayo y Circunvalación Durango - Calle Rincón, esquina Bartolomé Mitre - Calle Rincón, esquina Misiones Día 27 de febrero: - Avda. del Libertador, entre Nueva York y Pozos del Rey (de 08:00 a 16:00 hs.) 2o.-Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la Intendencia y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, césped, plantas y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el tránsito y estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General y Vigilancia de la División Tránsito y Transporte; al Municipio \"B\" y Centro Comunal Zonal correspondiente.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos y Edificaciones; al Municipio B, a los Servicios Central de Inspección General y Vigilancia; Centros Comunales Zonales 1 y 2; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2011/05/26", "file_id": "8010-000602-11", "resolution_number": "136/11/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado y autorizar el uso de los espacios públicos solicitados por la productora \"Oriental Films\", para la filmación de un comercial de la firma Visa (Brasil).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29cddd4504ee13b68325789c004498b7?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la necesidad de contar con una partida especial por la suma de $ 5.225,00, promovida por la Dirección (I) de la Gerencia de Eventos; RESULTANDO: 1o.) que la misma será destinada a complementar el pago de IRPF del personal de campo actuante durante la Semana Criolla 2011; 2o.) que asimismo expresa, que el resto del pago del impuesto citado en el resultando precedente, se efectivizará con el sobrante del fondo Nro. 7034; 3o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 29.878; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 5.225,00 (pesos uruguayos cinco mil doscientos veinticinco), de la que se rendirá cuentas en la forma de estilo, con destino a la Gerencia de Eventos, por los motivos mencionados en la parte expositiva de la presente resolución, .- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 29.878.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Gerencia de Eventos; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría; y pase a la Contaduría General.-", "date": "2011/05/26", "file_id": "4610-002441-11", "resolution_number": "137/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Aprobar la partida especial solicitada por la Gerencia de Eventos, Solicitud SEFI Nro. 29.878 en la suma de $ 5.225,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77e5ec037bb171738325789c0047f843?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el \"Concurso de Jineteada y Tropilla de la Semana Criolla 2011\"; RESULTANDO: que la Gerencia de Eventos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado Concurso, correspondería homologar el mismo, según Actas que lucen agregadas de fs. 1 a 4 vta de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en los \"Concursos de Jineteada y Tropilla\" que se realizaron en el marco de los festejos de la \"Semana Criolla 2011\", en un todo de acuerdo al las Actas que lucen agregadas de fs. 1 a 4 vta de estas actuaciones, según el siguiente detalle: COMPETENCIA EN BASTO Premios, sin mención especial Nombre Cédula Primer Premio ABILIO ANTÚNEZ MACIEL BARCELOS 4.782.874-6 Segundo Premio RUBEN EDUARDO ESPINOSA GARCÍA 4.348.041-1 Tercer Premio MARIO DANIEL AMADO DERIGO 4.464.565-2 Cuarto Premio ANDRES DANIEL CIOLI CALO4.543.444-2 Quinto Premio CARLOS EDUARDO MARTÍNEZ GIMÉNEZ3.847.666-3 Premios Especiales, sin mención especial NºNombre Cédula 1RAMIRO MARTINIENA MORALES 4.210.455-7 2GUILLERMO HUGO FARÑA MENA4.580.162-1 3 DIEGO FEDERICO VOLPI FLORES4.953.136-1 4RAÚL ALBERTO ADAMI MARRA3.827.945-1 5MÍLTON EDARDO SILVA LÓPEZ 3.886.947-2 COMPETENCIA EN PELO Premios, sin mención especial Nombre Cédula Primer Premio DIEGO GUEDES CUADRO 4.498.005-8 Segundo Premio EDUARD DANIEL MAUTONE FERREIRA 4.157.139-3 Tercer Premio WILLIAM ABAYUBA PEREIRA CASAS4.914.960-3 Cuarto Premio PATRICIO JAVIER HERNÁNDEZ GUADALUPE4.766.286-9 Quinto Premio WASHINGTON JAVIER CARBALLO HUNGARY 4.826.048-8 Premios Especiales, sin mención especial NºNombre Cédula 1LEANDRO MATIAS CHAVES JONTOR 4.669.524-5 2LUIS MATIAS PAEZ PEREZ 4.266.592-9 3 ÁLVARO CUITIÑO MARTÍNEZ 3.135.579-9 4VÍCTOR JULIÁN HERNÁNDEZ ITURRIA 4.809.518-2 5LAVALLEJA RODRÍGUEZ DOMÍNGUEZ 4.507.862-4 COMPETENCIA EN INTERNACIONAL EN PELO Premios Nombre Documento Primer Premio EMILIO AGUSTÍN ERRASQUÍN DE LOS SANTOS4.413.981-5 Segundo Premio DIEGO ALBERTO CASAS PEREIRA 3.685.512-0 Tercer Premio JULIANO DA FONSECA ROCHA 1069618071 Cuarto Premio JUAN MARTÍN GONZÁLEZ IRIARTE 4.746.562-9 Quinto Premio RICARDO FELIPE PUCHETA 26699282 COMPETENCIA BASTO ARGENTINO Premios Nombre Documento Primer Premio LUIS MARIA BIGNOLI SANTANA 5.488.214-3 Segundo Premio MIGUEL ÁNGEL DÍAZ 29973778 Tercer Premio FRANCO RENE FONTANESSI 29288231 Cuarto Premio RUBEN ALBERTO SÁNCHEZ ZAPATA 22091874 Quinto Premio HÉCTOR FABIÁN CISNEROS 21884559 MENCIONES ESPECIALES 46 Menciones Especiales, a los siguientes Jinetes Uruguayos: Premios Especiales, sin mención especial NºNombre Cédula 1JOSÉ IGNACIO URSE CASTELLINI4.138.057-0 2NELMAR DORNEL FERNÁNDEZ 4.168.733-6 3 JOSÉ MARÍA ESPINO ANTÚNEZ 5.069.030-0 4LUIS ALBERTO COR LAMADRID 4.225.453-2 5DERBY WALDYR ARBIZA CAMACHO 4.059.534-4 6ALBERTO FEDERICO RODRÍGUEZ FIGUEROA 3.653.776-2 7FREDDY ALBERTO ITURBURUA LÓPEZ 4.148.405-1 8RODOLFO ALEJANDRO MARTÍNEZ CARDOZO 4.935.185-2 9GUZMÁN EUSEBIO FERNÁNDEZ CURTI 4.080.385-6 10CÉSAR HORACIO VÁLDEZ MARMIÓN 4.212.962-2 11ISMAEL BORGES 3.368.106-3 12URUGUAY ALCIDES MOTTA SOSA 4.591.844-2 13EDGARD GASTÓN TRUJILLO 3.092.089-8 14FABRIZIO LIDEMAR FOLGAR NOYA3.846.370-9 15GONZALO SILVERA FREIRE 3.860.933-9 16FEDERICO RICCETTO BENTANCOR 3.623.072-4 17MAURILLO MARÍA RIVAS GONZÁLEZ3.689.770-0 18LUIS ALBERTO HUELMO SERRÓN 3.688.785-4 19RUBEN DANIEL GONZÁLEZ MONTAÑO 4.441.426-3 20ROQUE JAVIER VILLAR CABALLERO 4.280.519-1 21JOSE LUIS MARINHO PINTOS 4.556.108-7 22CÉSAR ALEJANDRO MENA MARTÍNEZ 4.794.886-3 23HÉCTOR LEONARDO FERNÁNDEZ MARTÍNEZ 5.053.363-1 24ADOLFO FERNANDO BARBOZA BENTANCOR 4.360.076-2 25JONHATAN CORREA RODRÍGUEZ 4.820.962-4 26ROBERT ANDRÉS RODRÍGUEZ NOGUEIRA 4.426.757-3 27ROBERT JOSÉ SILVA ALMADA 4.124.263-7 28JULIO OLIVERA DA SILVA 4.371.561-0 29ALEX DAMIÁN MACHADO MARTÍNEZ 4.711.008-2 30HÉCTOR FABIÁN RODRÍGUEZ 4.570.732-2 31FERNANDO ANDRÉS MOROSINI DUPY 4.218.404-0 32ROBERT NICO OLIVERA RUIZ 4.466.259-3 33ANDRÉS ALBERTO MACHADO TÉLIZ 4.770.260-3 34HENRY LIDEMAR FUENTES ALFARO 4.489.240-5 35MARCELO HERNANDO DA LUZ CONDE 4.546.045-1 36ALBERTO FABIÁN SANNER SILVERA 3.915.885-8 37VÍCTOR HUGO RODRÍGUEZ CABALLERO 4.314.074-2 38HUGO DARWIN DA COSTA RODRÍGUEZ 4.268.364-8 39CARLOS MARÍA ACOSTA ALBERRO 4.283.961-3 40HUGO DANIEL GONZÁLEZ MARTIRENA 4.591.207-8 41JOSÉ SEBASTIÁN MORENO RAMOS 4.254.992-7 42OSCAR ANTONIO LÓPEZ LIMA 4.578.155-4 43JOSÉ EDGARDO BRIÓN SOSA 4.516.148-7 44HUGO FRANCO NÚÑEZ TORRES 4.481.784-3 45MIGUEL RAMÓN VIGLIANTE PARODI 2.797.158-9 46JESÚS MARÍA RIVAS GONZÁLEZ3.406.234-9 12 Menciones Especiales, a los siguientes Jinetes Extranjeros: Premios Especiales, sin mención especial NºNombre Documento 1FERNANDO RIEFEL GUIMARAES 9055629341 2PABLO MARTÍN SOMMER 29505386 3 LUIS ANTONIO PRÁTULA 34171098 4DOMINGO DAVID BENÍTEZ 27396520 5RENO FREIRE VIJAGRAN JUNIOR 6062066003 6RICARDO DANIEL FIORAMONTI 21567160 7GERCISON PINHEIRO MACHADO 2059478517 8MIGUEL NAZARENO ACOSTA 274448985 9ROBERTO CÉZAR QUINHONES 9089901285 10FERNANDO CERESER MAGALHAES 9082024648 11JUAN EDUARDO COLOMBA 25244185 12JOSÉ LUIS DÍAZ 32488222 CONCURSO DE TROPILLAS Premios Nombre Cédula Primer Premio ($ 93.000)FREDY OMAR ABASCAL RECOBA 3.584.384-9 Segundo Premio ($ 82.000)ÁLVARO JAVIER MÉNDEZ SILVA 3.404.008-8 Tercer Premio ($ 66.000)RICHAR WILLAN SOSA ÁLVAREZ 4.012.936-3 Cuarto Premio ($ 63.000)DANILO FERREIRA 3.533.049-6 Quinto Premio ($ 57.000) ELBIO MANUEL RIVERO FIGOLI2.522.947-7 6 menciones Especiales ( $ 50.000 c/u) NºNombre Cédula 1JOSÉ LUIS GONZÁLEZ 2.800.112-7 2OSCAR DANIEL PUCHALVERT MADEIRO3.665.767-9 3MARCELO ROCHA REBHAN 4.307.626-0 4CARLOS RICHARD ALBA CHAPE 2.968.326-3 5JOSÉ ABEL UDAQUIOLA SILVEIRA 3.872.877-5 6LUIS ABEL JORGE 2.585.237-3 9 menciones Especiales ( $ 47.000 c/u) NºNombre Cédula 1NELSON RICCA SCHENCK2.658.075-5 2INCA ITARAUAN DAMBORIARENA DA ROSA 4.797.675-1 3JORGE Y RICARDO CORREA OYARZO3.146.131-2 y 3.147.007-6 4HÉCTOR DOMINGO FERNÁNDEZ CURTI 2.796.917-1 5WALTER GUILLERMO PEÑA IRIARTE 2.712.244-1 6OMAR MATIAS ITURBURUA DELGADO 2.820.273-3 7EDAGR GASTÓN TRUJILLO ACOSTA 3.092.089-8 8RODOLFO ARTURO GUEDE PÉREZ 2.963.774-7 9CARLOS JULIO DIAZ RIVERO 3.647.862-5 2.- Comuníquese a la Secretaría General; a la Gerencia de Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "2011/05/26", "file_id": "4610-002310-11", "resolution_number": "138/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que intervino en los \"Concursos de Jineteada y Tropilla\" que se realizaron en el marco de los festejos de la \"Semana Criolla 2011\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/712f9389a1c3f8ee832578a1004cac6a?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el VIII Encuentro Nacional de Danzas Folclóricas Campesinas realizado en la Criolla del Prado 2011; RESULTANDO: que la Gerencia de Eventos informa que habiéndose producido el fallo del jurado que dictaminó en el mencionado Encuentro, correspondería homologar el mismo, según Acta que luce agregada a fs. 1 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de homologar fallos de los distintos jurados;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del Jurado que intervino en el VII Encuentro Nacional de Danzas Folclóricas Campesinas realizado en la Criolla del Prado 2011, en un todo de acuerdo al Acta que luce agregada de fs. 1 de estas actuaciones, según el siguiente detalle: CATEGORIA TRADICIONAL Premios Nombre Puntaje Primer Premio UNIÓN CRIOLLA 183 Segundo Premio TIMBÓ 182 Tercer Premio IBIRAPITÁ171 Cuarto Premio ALMA DE CARDO170 Quinto Premio ESTAMPAS CRIOLLAS166 CATEGORIA ESTILIZADO Premios Nombre Puntaje Primer Premio ÑANGA PIRÉ 227 Segundo Premio EL HORNERO207 Tercer Premio KAVURET 195 Cuarto Premio (compartido)EL POTRO CRUDO 189 Cuarto Premio (compartido)EL OMBÚ 189 MENCIONES ESPECIALES Mejor Bailarín: Sr. Gonzalo Moreira Mejor Bailarína: Sra. Larisa Pacheco 2.- Comuníquese a la Secretaría General; a la Gerencia de Eventos y pase a la Unidad Festejos y Espectáculos.-", "date": "2011/05/26", "file_id": "4610-002310-11", "resolution_number": "139/11/8000", "subcategory": "HOMOLOGAR", "summary": "Homologar el fallo del Jurado que intervino en el VII Encuentro Nacional de Danzas Folclóricas Campesinas realizado en la Criolla del Prado 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99e2071b0420ee04832578a1004caae6?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la necesidad de contar con una partida especial por la suma de $ 58.500,oo, promovida por la Dirección del Teatro Solís; RESULTANDO: 1o.) que la misma será destinada al pago de los gastos de producción, relacionados con la presentación de la Compañía de Danza Contemporánea \"Pilobulos\", a llevarse a cabo en el mencionado Teatro, los días 7 y 8 de junio de 2011; 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 29800; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 58.500,oo (pesos uruguayos cincuenta y ocho mil quinientos), de la que se rendirá cuentas en la forma de estilo, con destino al Teatro Solís, por los motivos mencionados en la parte expositiva de la presente resolución, .- 2.- Establecer que la erogación de que se trata se encuentra prevista por Solicitud SEFI Nº 29800.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; al Teatro Solís; a la Oficina Gestión Presupuestal de este Departamento; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General.-", "date": "2011/05/26", "file_id": "8006-001494-11", "resolution_number": "140/11/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial por la suma de $ 58.500,oo, de la que se rendirá cuentas en la forma de estilo, con destino al Teatro Solís.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/007b805001db28ae8325789d0050e247?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Directora General", "name": "ELEONORA BIANCHI CASERTA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que VAP Manegement S.R.L., solicita autorización para presentar la habilitación del establecimiento destinado a salas de espectáculos, ubicado en el predio empadronado con el Nº 7078, sito con frente a Plaza de Cagancha Nº 1129 y Avda. Gral. Rondeau Nº 1383/91; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que, las modificaciones propuestas no implican un impacto desde el punto de vista urbanístico, ya que no se aumenta la capacidad y se mantienen las característica de lo autorizado oportunamente y permitir el ingreso de la habilitación sin contar previamente con el certificado de habilitación de bomberos, por lo que propicia acceder a lo solicitado; CONSIDERANDO: que la Dirección Profesional de este Departamento entiende pertinente autorizar la no exigencia del trámite de Viabilidad de Usos, así como de la presentación del certificado vigente de habilitación de bomberos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar a VAP Manegement S.R.L., la presentación del trámite de habilitación del establecimiento destinado a salas de espectáculos, ubicado en el predio empadronado con el Nº 7078, sito con frente a Plaza de Cagancha Nº 1129 y Avda. Gral. Rondeau Nº 1383/91, eximiendo de la presentación del certificado vigente de habilitación de bomberos.- 2º.- Comuníquese al Municipio B y pase al Servicio de Contralor de la Edificación.-", "date": "2011/05/26", "file_id": "4112-009554-06", "resolution_number": "163/11/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Autorizar a VAP Manegement S.R.L., la presentación del trámite de habilitación del establecimiento destinado a salas de espectáculos, ubicado en el predio empadronado con el Nº 7078, sito con frente a Plaza de Cagancha Nº 1129 y Avda. Gral. Rondeau Nº 1383/91, eximiendo de la presentación del certificado vigente de habilitación de bomberos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7cadf8fc3242670832578a00052493c?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Sra. María Victoria Fernández Vallo, Cédula de Identidad Nº 4.115.076-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que la peticionante ha solicitado información acerca de la cantidad de recursos de amparo presentados por el guinchado de vehículos automotores y retención por deudas de multas contra esta Intendencia y resultado de las mismas, período 2008-2011; 2o.) que el 23 de mayo de 2011, el Coordinador (I) del Equipo Técnico Contencioso Administrativo, informa que tuvo a su cargo una acción de amparo promovida por el Sr. Miguel Johanson c/IdeM, ante el Juzgado Letrado en lo Contencioso Administrativo de Primer Turno, substanciado con la ficha 2-22833/2009, en la cual el actor reclamaba se le devolviera el vehículo de su propiedad que le había sido retirado por circular con matrículas del interior no vigentes y que no se le reintegraba por adeudar multas de tránsito en el Departamento de Montevideo; 3o.) que la Sentencia hizo lugar a la acción y la Intendencia no recurrió el fallo; 4o.) que el 17 de mayo último, la Directora (I) del Servicio de Actividades Contenciosas, con lo informado remite las actuaciones; CONSIDERANDO: lo preceptuado en el artículo 16º de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Acceder a la solicitud de información efectuada por la señora María Victoria Fernández Vallo, Cédula de Identidad Nº 4.115.076-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública), referente a la cantidad de recursos de amparo presentados por el guinchado de vehículos automotores y retención por deudas de multas contra esta Intendencia y resultado de las mismas, período 2008-2011.- 2. Comuníquese al Departamento de Movilidad, a la División Asesoría Jurídica, al Servicio de Actividades Contenciosas y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar a la interesada, proceder al registro correspondiente y demás efectos.-", "date": "2011/05/26", "file_id": "9409-000442-11", "resolution_number": "213/11/1000", "subcategory": "VARIOS", "summary": "Se accede a la solicitud de información efectuada por la señora María Victoria Fernández Vallo, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública), referente a la cantidad de recursos de amparo presentados por el guinchado de vehículos automotores y retención por deudas de multas contra esta Intendencia y resultado de las mismas, período 2008-2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5876318ac37b92a832578ae0058193a?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por el Sr. Etelvino Francisco Bangueses Moreno, C.I Nº 1.146.995-4, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0764, al que está afectado el vehículo empadronado con el Nº 1.041.412, a favor del Sr. Ricardo René Rodríguez González, C.I. Nº 1.735.328-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 15 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 03/05/04 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Ricardo René Rodríguez González, C.I. Nº 1.735.328-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0764, del que el Sr. Etelvino Francisco Bangueses Moreno, C.I Nº 1.146.995-4, figura como titular y al que está afectado el vehículo empadronado con el Nº 1.041.412.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/26", "file_id": "4720-004892-11", "resolution_number": "220/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso para la prestación del servicio de taxímetro Mat. STX 0764, a favor del Sr. Ricardo René Rodríguez González, C.I. Nº 1.735.328-0.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bc25dbc530306508325789c005c6292?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Giovanna Borges Rodríguez, C.I Nº 4.235.929-9, tendiente a que se autorice la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1440, al que está afectado el vehículo empadronado con el Nº 1.140.114, a favor del Sr. Francisco Alberto Borges, C.I. Nº 1.190.863-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs. 24 de estas actuaciones, el futuro titular no figura inscripto como permisario del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad de la cuota parte del permiso figura a nombre de la actual permisaria, que lo es desde el 11/11/02 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor del Sr. Francisco Alberto Borges, C.I. Nº 1.190.863-9, la transferencia de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 1440, del que la Sra. Giovanna Borges Rodríguez, C.I Nº 4.235.929-9, figura como co-titular y al que está afectado el vehículo empadronado con el Nº 1.140.114; compareciendo de conformidad la Sra. Juana Flora Ferrara, C.I Nº 1.065.763-3, como copermisaria del mismo.- 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2011/05/26", "file_id": "4720-006142-10", "resolution_number": "221/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia de permiso para la prestación del servicio de taxímetro Mat. STX 1440, a favor del Sr. Francisco Alberto Borges, C.I. Nº 1.190.863-9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d4cb00ea69e69cf8325789c005c62e3?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por A.N.E.P. Escuela Nº 57 Juan Manuel de Vedia, tendiente a obtener reserva de espacio en la calle Ruperto Pérez Martínez entre las calles Vicente Yañez Pinzón y Ameghino; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Ruperto Pérez Martínez entre las calles Vicente Yañez Pinzón y Ameghino, en una longitud de 11 metros, para su uso de Lunes a Viernes de 07:00 a 17:30 horas, estando exonerada del pago de las tarifas previstas; 2º) que de acuerdo con lo dispuesto en el Art.424.122, literal c, del Volumen V \"Tránsito y Trasporte\" del Digesto, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder reserva de espacio a A.N.E.P. Escuela Nº 57 Juan Manuel de Vedia, en la calle Ruperto Pérez Martínez entre las calles Vicente Yañez Pinzón y Ameghino, en una longitud de 11 (once) metros, para su uso de Lunes a Viernes de 07:00 a 17:30 horas.- 2.- La misma tendrá carácter precario y revocable y se destinará para ascenso y descenso, estando exonerada de las tarifas previstas. 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio A, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/05/26", "file_id": "4711-001735-11", "resolution_number": "222/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder reserva de espacio a A.N.E.P. Escuela Nº 57 Juan Manuel de Vedia, en la calle Ruperto Pérez Martínez entre las calles Vicente Yañez Pinzón y Ameghino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a32b0dabe26c6fd6832578a700499f3f?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. María Beatriz Cerqueiro Fraga, C.I. 2.527.023-8; María Josefa Fraga, C.I. 1.242.010-1 y Carlos Cerqueiro Fraga, C.I. 2.793..516-3, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1037, al que está afectado el vehículo empadronado con el Nº 969456, a favor de los Sres. María Jacqueline Silveira Suarez, C.I. Nº 3.560.990-0 y Carlos Federico Leite Poletti C.I 2.549.386-0; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 24 y 25 de estas actuaciones, los futuros titulares figuran inscriptos como permisarios del permiso de matrícula STX 0767; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 03/09/1997 y ha aprobado la inspección anual de 2010; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. María Jacqueline Silveira Suarez, C.I. Nº 3.560.990-0 y Carlos Federico Leite Poletti, C.I 2.549.386-0, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 1037, del que los Sres. María Beatriz Cerqueiro Fraga, C.I. 2.527.023-8; María Josefa Fraga, C.I. 1.242.010-1 y Carlos Cerqueiro Fraga, C.I. 2.793..516-3, figuran como titulares y al que está afectado el vehículo empadronado con el Nº 969456. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Pase al Servicio de Transporte Público a sus efectos.", "date": "2011/05/26", "file_id": "4720-006540-10", "resolution_number": "223/11/1500", "subcategory": "PERMISO TAXI", "summary": "Transferencia del permiso para la prestación del servicio con taxímetro, matrícula Nº STX 1037, a favor de los Sres. María Jacqueline Silveira Suarez y Carlos Federico Leite Poletti.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fdf5add96f2f0ec832578a700499778?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por las Sras. María Graciela Villar Garbarino C.I. 1.771.048-8; Patricia Villar Garbarino, C.I. 1.971.767-6 y María Carmen Garbarino García, C.I. 885.040-7; tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 0251, al que está afectado el vehículo empadronado con el Nº 1127579, del que el Sr. Liberto Villar Fernández figura como co-titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de Banco Bandes Uruguay S.A., figurando como usuarios los Sres. Luis Macia y Liberto Villar; y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 26 de julio de 2010; b) según Certificado Notarial que luce a fs. 23 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 13º Turno, Ficha 2-15563/2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de las peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de las Sras. María Graciela Villar Garbarino C.I. 1.771.048-8; Patricia Villar Garbarino, C.I. 1.971.767-6 y María Carmen Garbarino García, C.I. 885.040-7, la continuidad de uso de la cuota parte del permiso para la prestación del servicio de automóviles con taxímetro, identificado con la matrícula Nº STX 0251, al que esta afectado el vehículo empadronado con el Nº 1127579. 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo. 3.- Pase al Servicio de Transporte Público.", "date": "2011/05/26", "file_id": "4720-005348-10", "resolution_number": "224/11/1500", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso del permiso para la prestación del servicio de taxímetro, matrícula Nº STX 0251, a favor de las Sras. María Gabriela Villar Garbarino C.I. 1.771.048-8; Patricia Villar Garbarino, C.I. 1.971.767-6 y María Carmen Garbarino García, C.I. 885.040-7.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73af88b3d5bb95e9832578a7004997b8?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 192/11/2500, de 12 de mayo de 2011; RESULTANDO: 1o.) que por la misma se libró orden de pago a la Sra. MARÍA DEL HUERTO ROMERO, DNI 16033731, por la suma de € 1.165 (mil ciento sesenta y cinco Euros) equivalentes a $ 31.670.86 (pesos uruguayos treinta y un mil seiscientos setenta con 86/100), por la preparación del \"Curso de Formación de formadores en cooperación descentralizada pública\", realizado del 25 al 29 de abril de 2011, en el marco del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea-América Latina, mediante giro bancario; 2o.) que la División Relaciones Internacionales y Cooperación informa que existió error en el importe de los honorarios por dicho trabajo, señalando que el importe correcto acordado entre la Sede Latinoamericana del Observatorio de Cooperación Descentralizada UE-AL y la citada persona corresponde a € 1.300; 3o.) que en mérito a ello la Unidad Gestión Presupuestal adjunta la Solicitud SEFI Nº 138392 por la suma de € 135 equivalentes a $ 3.593.12; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar la Resolución Nº 192/11/2500, de 12 de mayo de 2011, estableciendo que la orden de pago librada a la Sra. MARÍA DEL HUERTO ROMERO, DNI 16033731, lo es por la suma de € 1.300 (Euros mil trescientos), mediante giro bancario en las siguientes condiciones: Banco de la Nación Argentina-Madrid, (Banco Corresponsal) SWIFT: NACNESMM Cuenta del Banco Municipal de Rosario SWIFT del Banco Municipal de Rosario: MUNRARBR Dirección de la entidad Bancaria: Pellegrini Nº 363 Nº de Cuenta del Beneficiario: 0080-0000593538-00 (Caja de Ahorro en Pesos Argentinos). 2.- La mayor erogación que se registra de € 135 (Euros ciento treinta y cinco) equivalentes a $ 3.593.12 (pesos uruguayos tres mil quinientos noventa y tres con 12/100) se atenderá según Solicitud SEFI Nº 138392, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a la erogación (Solicitudes Nros. 138190 y 138392), así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/05/26", "file_id": "1030-000913-11", "resolution_number": "235/11/2500", "subcategory": "GASTO Y PAGO", "summary": "MODIFICAR RES. 192/11/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efbf5907f32968d38325789c004d9b62?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 022 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 138 de la Feria Especial de Buceo, Nº V732 sábado, de la Feria Especial de Villa Biarritz y Nº 585 de la Feria Especial del Parque Rodó, del que es titular el Sr. Ernesto Pimentel; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de julio de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 022 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 138 de la Feria Especial de Buceo, Nº V732 sábado, de la Feria Especial de Villa Biarritz y Nº 585 de la Feria Especial del Parque Rodó, otorgados al Sr. ERNESTO PIMENTEL, C.I. Nº 1.625.187-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-010039-08", "resolution_number": "236/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ERNESTO PIMENTEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fafb6606009297e48325789c004d9b75?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 26 de mayo del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República y por los artículos 44º, inciso C) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios de esta Intendencia por el mes de MAYO de 2011; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE: 1. Reiterar el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MAYO de 2011.- 2. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2011/05/26", "file_id": "9210-007467-11", "resolution_number": "2363/11", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal de esta Intendencia correspondiente al mes de MAYO de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2653160148241a45832578b20050fa38?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 2146/11, de 12/05/11, se convalidó el gasto por la suma de $ 1.800.000,00 (pesos uruguayos un millón ochocientos mil), al amparo del literal c) del Art. 33o. del TOCAF, a favor de la firma Equifax - Clering de Informes S.A., estableciendo que dicha erogación será atendida de acuerdo a la solicitud preventiva SEFI No. 137991; RESULTANDO: que con fecha 17/05/11, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el Art. 211 Inc. B (Principio de Ejecución) de la Constitución de la República, según solicitud de preventiva SEFI No. 137991; CONSIDERANDO: 1o.) que el Director General del Departamento de Recursos Financieros expresa que la contratación de los servicios a la empresa Equifax - Clering de Informes fue realizado por el procedimiento de compra directa por excepción literal 33, dejando constancia que es el único proveedor que cumple con los requisitos necesarios; 2o.) lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Reiterar el gasto de la suma de $ 1.800.000,00 (pesos uruguayos un millón ochocientos mil), dispuesto por Resolución No. 2146/11 de 12 de mayo de 2011 a favor de la firma Equifax - Clering de Informes S.A de acuerdo a la solicitud de preventiva SEFI No. 137991.- 2o.- Comuníquese a la Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2011/05/26", "file_id": "2000-000504-11", "resolution_number": "2364/11", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.800.000,00 a favor de la empresa Equifax - Clering de Informes S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3bf49b893fb061b832578b200501a88?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 6096/88 de 26 de julio de 1988 y su modificativa Resolución No. 1584/95, se reglamenta e instrumenta el \"Servicio Especial de Inspectores de Tránsito\", creado por Decreto No. 23.857 y Resolución No. 146/88 del 13 de enero de 1988; RESULTANDO: 1o.) que en la Resolución No. 1584/95 se establece que el precio debe ser fijado y actualizado de acuerdo a los incrementos salariales y que la última actualización rige desde el 15 de noviembre de 2010, según Resolución No. 5308/10, por lo que corresponde actualizar los montos de acuerdo al último ajuste salarial dado por Resolución No. 1605/11 a los funcionarios de esta Intendencia por el Departamento de Gestión Humana y Recursos Materiales; 2o.) que el Servicio de Ingresos Vehiculares propone la escala de precios que se detalla a fs. 2 de estas actuaciones; 3o.) que la División Administración de Ingresos entiende procedente el dictado de una resolución que actualice el precio de la hora del Servicio Especial de Inspectores de Tránsito, al amparo del Decreto No. 23.857, de acuerdo a los valores calculados; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.- Fijar, a partir de la fecha de la presente resolución, el precio de la hora del \"Servicio Especial de Inspectores de Tránsito\", de acuerdo a los siguientes valores: Servicio por hombre 2 (dos) horas $ 479,00 Cada hora adicional o fracción $ 231,00 Servicio para una moto 2 (dos) horas $ 231,00 Cada hora adicional o fracción $ 124,00 2o.- Comuníquese a la División Tránsito y Transporte y pase por su orden al Servicio de Ingresos Vehiculares y al Departamento de Movilidad para cumplir con lo establecido por la Dirección de la División Administración de Ingresos.-", "date": "2011/05/26", "file_id": "2220-001169-11", "resolution_number": "2365/11", "subcategory": "PRECIO", "summary": "Se fija a partir de la fecha de la presente resolución, el precio de la hora del \"Servicio Especial de Inspectores de Tránsito\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f03421bc24d1336832578b200501a5f?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº 0439 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), del que es titular la Sra. Gladys López; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de noviembre de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 0439 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), otorgado a la Sra. GLADYS LOPEZ, C.I. Nº 1.254.027. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-016237-04", "resolution_number": "237/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. GLADYS LOPEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bc80fc4d2e741438325789c004d9b8b?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 148 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 248 de la Feria Especial Nueva Prado y Nº 0611 de la Feria Especial del Parque Rodó, del que es titular la Sra. Sandra Galli; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de marzo de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 148 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 248 de la Feria Especial Nueva Prado y Nº 0611 de la Feria Especial del Parque Rodó, otorgados a la Sra. SANDRA GALLI, C.I. Nº 1.720.202. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7420-003074-09", "resolution_number": "238/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. SANDRA GALLI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83fba7d4aefd472f8325789c004d9b91?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 221 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 123 de la Feria Especial Nueva Prado, y NºC402- C402A sábado, y C242-C243 martes de la Feria Especial de Villa Biarritz, de los que es titular la Sra. Sara Abadi; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de octubre de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 221 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 123 de la Feria Especial Nueva Prado, y NºC402- C402A sábado, y C242-C243 martes de la Feria Especial de Villa Biarritz, otorgados a la Sra. SARA ABADI, C.I. Nº 1.288.536. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-017902-06", "resolution_number": "239/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. SARA ABADI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5368eea99feca0e78325789c004d9b99?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 167 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), y Nº C001 sábado, de la Feria Especial de Villa Biarritz, de los que es titular la Sra. María Cabral; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de enero de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 167 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), y Nº C001 sábado, de la Feria Especial de Villa Biarritz, otorgados a la Sra. MARIA CABRAL, C.I. Nº 1.234.592. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-018506-07", "resolution_number": "240/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. MARIA CABRAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/525c9c54858512118325789c004d9b9f?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Mercedes Gutiérrez; RESULTANDO: 1o.) que por la misma solicita se dejen sin efecto el permiso de los puestos de venta Nros. C819 y C820, martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los cuales era titular su fallecido padre Sr. Carlos Gutiérrez, C.I. Nº 1.340.784, adjuntando partida de defunción; 2o.) que, asimismo, gestiona la transferencia del permiso de los puestos de venta Nros. C261 y C262, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 162 en la Feria del Parque Rodó, de los cuales también era titular su fallecido padre, adjuntando partida de nacimiento, y nota de los hermanos cediendo los derechos sobre los puestos a transferir; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para los puestos de venta Nros. C819 y C820, martes en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los cuales era titular el Sr. Carlos Gutiérrez, C.I. Nº 1.340.784. 2.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. C261 y C262, sábado en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 162 en la Feria del Parque Rodó, a favor de la Sra. MERCEDES GUTIÉRREZ, C.I. Nº 1.728.847-5. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/05/26", "file_id": "7300-002723-11", "resolution_number": "241/11/2500", "subcategory": "FERIAS", "summary": "BAJA Y TRANSFERENCIA DE PERMISOS SRA. MERCEDES GUTIÉRREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60c6852c305b80148325789c004d9ba5?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 0395 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº C0417 martes, de la Feria Especial de Villa Biarritz y Nº 0843 de la Feria Especial del Parque Rodó, del que es titular la Sra. Silvia Rivas; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de abril de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 0395 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº C0417 martes, de la Feria Especial de Villa Biarritz y Nº 0843 de la Feria Especial del Parque Rodó, otorgados a la Sra. SILVIA RIVAS, C.I. Nº 3.713.454. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-009360-04", "resolution_number": "242/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. SILVIA RIVAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ababc0b742420a28325789c004d9bad?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 127 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº C633-C634 sábado, de la Feria Especial de Villa Biarritz y Nº 189 de la Feria Especial del Parque Rodó, del que es titular la Sra. Claudia Carneiba; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de febrero de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 127 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº C633-C634 sábado, de la Feria Especial de Villa Biarritz y Nº 189 de la Feria Especial del Parque Rodó, otorgados a la Sra. CLAUDIA CARNEIBA, C.I. Nº 1.852.339-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-013727-02", "resolution_number": "243/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CLAUDIA CARNEIBA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/434e3b66b93adb818325789c004e115f?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios a la Sra. Claudia Serrano de € 1.500, por la elaboración de un artículo para el Anuario 2010, realizado en Chile, en el marco del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea-América Latina; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 138358 por la suma de $ 39.783.56, contra rubros extrapresupuestales del mencionado proyecto; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa, a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Librar orden de pago a la Sra. CLAUDIA SERRANO MADRID, Documento de ID 8.122.094-4, por la suma de € 1.500 (Euros mil quinientos) equivalentes a $ 39.783.56 (pesos uruguayos treinta y nueve mil setecientos ochenta y tres con 56/100), mediante giro bancario en las siguientes condiciones: Bank of América N.A., Estados Unidos, Nueva York SWIFT: BOFAUS3N Cuenta: Nº 6550113516 Titular de la cuenta: Merrill Lynch Referencia: para crédito final del cliente Nº 195-07290 a nombre de: Corporación Rimisp 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 138358, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/05/26", "file_id": "1030-001042-11", "resolution_number": "244/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO HONORARIOS SRA. CLAUDIA SERRANO € 1.500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01607ad8838b41238325789c00541c60?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios al Sr. Julio Calderón de € 1.500, por la elaboración de un artículo para el Anuario 2010, realizado en Perú, en el marco del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea-América Latina; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 138357 por la suma de $ 39.783.56, contra rubros extrapresupuestales del mencionado proyecto; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa, a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Librar orden de pago al Sr. JULIO CALDERÓN COCKBURN, Documento de ID 08015995, por la suma de € 1.500 (Euros mil quinientos) equivalentes a $ 39.783.56 (pesos uruguayos treinta y nueve mil setecientos ochenta y tres con 56/100), mediante giro bancario en las siguientes condiciones: Banco de Crédito del Perú (BCP) Dirección: Jirón Lampa 499, Lima 01, Perú SWIFT: BCPLPEPL Cuenta Nº: 19215623795-1-09, en Dólares Americanos Titular de la Cuenta: Julio Abel Calderón Cockburn 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 138357, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/05/26", "file_id": "1030-001058-11", "resolution_number": "245/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO HONORARIOS SR. JULIO CALDERÓN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab6f36260dc092e88325789c00541c66?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios a la Sra. Beatriz Sanz Corella de € 1.500, por la elaboración de un artículo para el Anuario 2010, realizado en España, en el marco del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea-América Latina; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 138359 por la suma de $ 39.783.56, contra rubros extrapresupuestales del mencionado proyecto; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa, a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Librar orden de pago a la Sra. BEATRIZ SANZ CORELLA, Documento de ID 38120747H, por la suma de € 1.500 (Euros mil quinientos) equivalentes a $ 39.783.56 (pesos uruguayos treinta y nueve mil setecientos ochenta y tres con 56/100), mediante giro bancario en las siguientes condiciones: Banco Santander Central Hispano, Barcelona España SWIFT: BSCHESMM Cuenta: Nº 0049 4751 41 2693024401 Titular de la cuenta: Beatriz Sanz Corella 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 138359, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/05/26", "file_id": "1030-001037-11", "resolution_number": "246/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO HONORARIOS SRA. BEATRIZ SANZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93f5a66531566c108325789c00541c6b?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa ROVIRA DIESTE Y CIA S.C. de la suma de U$S 1.256.10; RESULTANDO: 1o.) que el mismo responde a gastos de exportación y despacho de material a la ciudad de Asunción del Paraguay, para la quinta capacitación del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 138360, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 3796/10, de 23 de agosto de 2010 de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 1.256.10 (dólares americanos mil doscientos cincuenta y seis con 10/100) equivalente a $ 23.686.28 (pesos uruguayos veintitrés mil seiscientos ochenta y seis con 28/100), impuestos incluídos, a la empresa ROVIRA DIESTE Y CIA. S.C., por gastos de exportación y despacho de material a la ciudad de Asunción del Paraguay, para la quinta capacitación del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 138360, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2011/05/26", "file_id": "1030-001021-11", "resolution_number": "247/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ROVIRA DIESTE DE U$S 1.256.10", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5f0bf78351bfc908325789c00541c71?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Río Branco esquina Colonia; RESULTANDO: 1o.) que por Resolución Nº 4225/03, de fecha 13 de octubre de 2003, y su modificativa Nº 937/04 de 8 de marzo de 2004, se otorgó el permiso de explotación al Sr. Oscar Cancela; 2o.) que la Sra. Shirley Cancela, hija del titular, presentó la documentación que justifica el fallecimiento del Sr. Cancela; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución revocando definitivamente el permiso; ATENTO: a las potestades delegadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso para funcionamiento del quiosco rodante ubicado en la calle Río Branco esquina Colonia, otorgado al Sr. OSCAR CANCELA, C.I. Nº 765.906-6, disponiéndose la clausura inmediata del mismo. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que se proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo del interesado los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/05/26", "file_id": "9591-000841-11", "resolution_number": "248/11/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REVOCAR PERMISO SR. OSCAR CANCELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e32a5dd56c4af27d8325789c0065e2f8?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 214 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), y Nº C541 martes, de la Feria Especial de Villa Biarritz, de los que es titular la Sra. Claudia Mancebo; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de agosto de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 214 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), y Nº C541 martes, de la Feria Especial de Villa Biarritz, otorgados a la Sra. CLAUDIA MANCEBO, C.I. Nº 1.655.766-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-000536-01", "resolution_number": "249/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. CLAUDIA MANCEBO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7ef16391407974c8325789c0065e470?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la nota presentada por varios permisarios de la Feria Especial Cabildo; RESULTANDO: 1o) que por la misma solicitan el armado de la feria el sábado 14 de mayo de 2011, víspera del \"Día de la Madre\", a fin de atender la expectativa de venta que se producirá con tal motivo; 2o.) que la Unidad Gestión Comercial informa que atento al escaso tiempo con que se realizó la tramitación, se procedió, previa consulta y aprobación telefónica por parte del Director de la División Promoción Económica, a enviar memorando al Servicio Central de Inspección General, comunicando la autorización para el armado de la Ferias Cabildo y Catedral el día sábado 14 de mayo del año en curso; CONSIDERANDO: que por lo expuesto, se entiende pertinente, como en años anteriores, convalidar lo actuado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Convalidar lo actuado por la División Promoción Económica respecto de la autorización otorgada para el armado de las Ferias Especiales Cabildo y Catedral el pasado sábado 14 de mayo de 2011, víspera del \"Día de la Madre\". 2.- Comuníquese al Servicio Central de Inspección General y pase a la División Promoción Económica-", "date": "2011/05/26", "file_id": "7300-003554-11", "resolution_number": "250/11/2500", "subcategory": "FERIAS", "summary": "CONVALIDAR ARMADO FERIA ESPECIAL CABILDO EL 14/5/2011", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaccf426103ac7de8325789c0065e497?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un escaparate ubicado en Avda. Gonzalo Ramírez frente al Nº 1451; RESULTANDO: 1o.) que por Resolución Nº 954/07/2500, de 19 de octubre de 2007 se dispuso la clausura preventiva del permiso referido por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que el permisario suscribió convenio de refinanciación de deuda por lo que se encuentra al día con sus obligaciones; CONSIDERANDO: 1o.) que por lo expuesto, la División Promoción Económica eleva actuaciones solicitando la rehabilitación del permiso referido; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Sra. Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 954/07/2500, de 19 de octubre de 2007. 2.- Rehabilitar el permiso de explotación del escaparate ubicado en Avda. Gonzalo Ramírez frente al Nº 1451, otorgado al Sr. LUIS VERA SACARELLO, C.I. Nº 1.275.825-5. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-023466-06", "resolution_number": "251/11/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REHABILITAR PERMISO SR. LUIS VERA SACARELLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe615e8e4350522b8325789c0065e414?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 933 de la Feria Especial del Parque Rodó, Nº 071 de la Feria Especial de Buceo y Nº V0493 y V0492 martes, y V060 sábado de la Feria Especial de Villa Biarritz, de los que es titular el Sr. Richard Pace; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de diciembre de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 933 de la Feria Especial del Parque Rodó, Nº 071 de la Feria Especial de Buceo y Nº V0493 y V0492 martes, y V060 sábado de la Feria Especial de Villa Biarritz, otorgados al Sr. RICHARD PACE, C.I. Nº 1.747.774. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-007757-09", "resolution_number": "252/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. RICHARD PACE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/760310729d06e1d58325789c0065e43a?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 227 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), y Nº V268 y V269 sábado, de la Feria Especial de Villa Biarritz, de los que es titular la Sra. Adela Aspesi; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de mayo de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 227 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), y Nº V268 y V269 sábado, de la Feria Especial de Villa Biarritz, otorgados a la Sra. ADELA ASPESI, C.I. Nº 783.380. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-003096-07", "resolution_number": "253/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. ADELA ASPESI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca363869f2e0ad5d8325789c0065e324?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 353s de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 121 de la Feria Especial de Buceo y Nº C606 martes, de la Feria Especial de Villa Biarritz, de los que es titular el Sr. Marcelo Pardo; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de enero de 2008; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 353s de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 121 de la Feria Especial de Buceo y Nº C606 martes, de la Feria Especial de Villa Biarritz, otorgados al Sr. MARCELO PARDO, C.I. Nº 1.849.898. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-000803-01", "resolution_number": "254/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. MARCELO PARDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/deed104dd763da398325789c0065e334?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 555 de la Feria Especial del Parque Rodó, Nº 072 de la Feria Especial de Buceo y Nº 317V-318V martes, de la Feria Especial de Villa Biarritz, de los que es titular el Sr.Germán Lathuros; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de octubre de 2007; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 555 de la Feria Especial del Parque Rodó, Nº 072 de la Feria Especial de Buceo y Nº 317V-318V martes, de la Feria Especial de Villa Biarritz, otorgados al Sr. GERMAN LATHUROS, C.I. Nº 3.640.096-7. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "2500-000642-01", "resolution_number": "255/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. GERMAN LATHUROS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cddedc1c845051348325789c0065e370?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Ana Derossi, C.I. Nº 624.737-3, titular del permiso de explotación del puesto de venta Nº 665 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija Sra. Cecilia Mansilla Derossi; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3426/10, de 28 de julio de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 665 en la Feria Especial del Parque Rodó, a favor de la Sra. CECILIA MANSILLA DEROSSI, C.I. Nº 1.769.018-9. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "", "resolution_number": "256/11/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA DE PERMISO SRA. CECILIA MANSILLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0e3d32054500fd68325789c0065e389?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 063 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº V417 martes, de la Feria Especial de Villa Biarritz, de los que es titular el Sr.Roberto Peñaflor; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de abril de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 063 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº V417 martes, de la Feria Especial de Villa Biarritz, otorgados al Sr.ROBERTO PEÑAFLOR, C.I. Nº 1.705.479. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-005134-02", "resolution_number": "257/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ROBERTO PEÑAFLOR", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66b6b5d47a3dfec08325789c0065e38f?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 029 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 016 de la Feria Especial de Buceo y Nº C0479 y C0480 martes, de la Feria Especial de Villa Biarritz, de los que es titular el Sr. Pedro de la Vega; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de agosto de 2008; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 029 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 016 de la Feria Especial de Buceo y Nº C0479 y C0480 martes, de la Feria Especial de Villa Biarritz, otorgados al Sr. PEDRO DE LA VEGA, C.I. Nº 4.037.369. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-004725-06", "resolution_number": "258/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. PEDRO DE LA VEGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06c573f5f6a766228325789c0065e3a3?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 174/11/2500, de 2 de mayo de 2011; RESULTANDO: 1o.) que por la misma se autorizó la transferencia del permiso de explotación del puesto de venta Nº 135S en la Feria Especial de Plaza de la Constitución (Matriz), a favor del Sr. RUBEN LODOLINI, C.I. Nº 4.496.555-7; 2o.) que la Unidad Gestión Comercial informa que padeció un error al escriturar \"transferencia\", debiendo decir \"alterno\"; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nº 174/11/2500, de 2 de mayo de 2011. 2.- Designar al Sr. RUBEN LODOLINI, C.I. Nº 4.496.555-7 como \"Alterno\" del puesto de venta Nº 135S en la Feria Especial de Plaza de la Constitución (Matriz), del que es permisaria su esposa, Sra. Lilyan Pirez, C.I. Nº 1.685.402-3. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-012999-03", "resolution_number": "259/11/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 174/11/2500 Y DESIGNAR ALTERNO AL SR. RUBEN LODOLINI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5692607054dc61b8325789c0065e3ce?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 026 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 213 de la feria Especial del Buceo, Nº 512 de la Feria Especial del Parque Rodó y Nº C198-C197 sábado, y V262 martes de la Feria Especial de Villa Biarritz, de los que es titular la Sra. Gabriela Picún; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, la titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que la permisaria mantiene adeudos con la Administración desde el mes de febrero de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 026 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 213 de la feria Especial del Buceo, Nº 512 de la Feria Especial del Parque Rodó y Nº C198-C197 sábado, y V262 martes de la Feria Especial de Villa Biarritz, otorgados a la Sra. GABRIELA PICUN, C.I. Nº 1.533.831. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-002464-07", "resolution_number": "260/11/2500", "subcategory": "FERIAS", "summary": "BAJA SRA. GABRIELA PICUN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74e687de7fa1f77a8325789c0065e3e9?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nº 244 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 132 de la Feria Especial de Buceo, Nº C414-C414S martes, y C252 sábado de la Feria Especial de Villa Biarritz, y Nº 152 en la Feria Especial del Parque Rodó, de los que es titular el Sr. Nocolás Pérez; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de octubre de 2010; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso de los puestos de venta Nº 244 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 132 de la Feria Especial de Buceo, Nº C414-C414S martes, y C252 sábado de la Feria Especial de Villa Biarritz, y Nº 152 en la Feria Especial del Parque Rodó, otorgados al Sr. NICOLAS PEREZ, C.I. Nº 4.073.395. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/05/26", "file_id": "7300-012597-05", "resolution_number": "261/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. NICOLAS PEREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5adce748460a47cd8325789c0065e4e5?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Equipo Técnico de Educación Ambiental (ETEA); RESULTANDO: 1º.) que en las mismas solicita el pago de las horas extras realizadas en la 86ª Semana Criolla, por los funcionarios cuya nómina luce a fs. 1; 2º.) que el Departamento de Desarrollo Ambiental se manifiesta de conformidad; 3º) que la Unidad Auditoría de Personal verificó las horas solicitadas de los funcionarios, excepto del Sr. Alvaro Carámbula (fs. 4 y 5); CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas por los funcionarios en cuestión, según el informe de la Unidad Auditoría de Personal, al valor de $ 191,oo (pesos uruguayos ciento noventa y uno) la hora de trabajo; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Autorizar el pago de las horas extras realizadas durante la 86ª Semana Criolla, entre el 16 y el 24 de abril de 2011, por los funcionarios que a continuación se detallan, al valor de $ 191,oo (pesos uruguayos ciento noventa y uno) la hora de trabajo: NOMBRE: C.I. Nº: HORAS: Alvaro Vitacca 1.378.606 48 Tabaré Leberrie 1.405.411 72 Richard Conde 1.384.169 80 Oscar Pérez 1.873.802 80 Alfredo Alonso 1.390.841 76 Lila Más 1.460.162 72 María Lía Balparda 1.702.350 72 Juan Rogel 1.242.607 72 Carlos Martínez 2.019.540 72 Carlos Lemos 2.729.593 72 Valentina Cháves 3.596.035 72 Andrés Rodríguez 3.605.060 72 Cintia López 3.855.515 72 Federico Benlian 4.131.008 72 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental; al Equipo Técnico de Educación Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/05/26", "file_id": "4401-000359-11", "resolution_number": "407/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas durante la 86ª Semana Criolla 2011, por el funcionario Sr. Alvaro Vitacca y otros, al valor de $ 191,oo la hora de trabajo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/658ef7a094ec0a548325789c005ca9f9?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Mauricio Armúa, quien se desempeña en la Unidad Región Este; RESULTANDO: 1º.) que el funcionario registró 16 (dieciséis) inasistencias alternadas, en el período comprendido entre el 23 de febrero y el 18 de marzo de 2011, por lo que se lo declaró incurso en omisión, según lo dispuesto en el Art. D.47, Volumen III del Digesto; 2º.) que efectuada la notificación correspondiente, el interesado no se reintegró ni presentó nota de descargos que pudieran asistirle; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 18 de marzo de 2011, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Declarar que se ha operado la renuncia tácita por abandono del cargo, del funcionario Sr. Mauricio Armúa, C.I. Nº 3.970.152, a partir del 18 de marzo de 2011, por el motivo expresado en la parte expositiva de la presente resolución.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Recursos Financieros y de Desarrollo Ambiental; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y de Liquidación de Haberes; a las Unidades Información de Personal, Cuentas Personales, Beneficios Funcionales y Región Este; y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2011/05/26", "file_id": "4423-001043-11", "resolution_number": "408/11/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara que se ha operado la renuncia tácita por abandono del cargo, del funcionario Sr. Mauricio Armúa, de la Unidad Región Este, a partir del 18 de marzo de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d06eb5e86f795f1c8325789c005f5268?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución No. 385/11/5000 de fecha 26 de mayo de 2011; RESULTANDO: que por la misma se dispuso dar por concluida la investigación administrativa dispuesta por Resolución No. 960/10/5000 de fecha 19 de noviembre de 2010, y la instrucción de un sumario adminitrativo a varios funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución dejando sin efecto la No. 385/11/5000 de fecha 26 de mayo de 2011, pasando las actuaciones a estudio del Equipo Técnico Asesoría Jurídica del Departamento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución No. 385/11/5000 de fecha 26 de mayo de 2011.- 2º.- Comuníquese al Departamento de Movilidad; a la División Tránsito y Transporte; al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, de Planificación de Transporte Urbano, que notificará a los interesados, y pase Equipo Técnico Asesoría Jurídica del Departamento, a sus efectos.-", "date": "2011/05/26", "file_id": "4701-015431-10", "resolution_number": "409/11/5000", "subcategory": "SUMARIOS", "summary": "Se deja sin efecto la Resolución No. 385/11/5000 de fecha 26 de mayo de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48a4957f14b11fb98325789c0060292f?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 9; RESULTANDO: 1º.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4 Vol. III del Digesto al funcionario Sr. Amílcar Robayna, autorizándole la realización de hasta 90 (noventa) horas extras de labor, por el mes de abril de 2011, y hasta 70 (setenta) horas extras mensuales, por los meses de mayo a diciembre de 2011, debido al aumento de tareas que se le han asignado, entre ellas la vigilancia de la zona en semana de turismo y las actividades presentadas por el Concejo Vecinal de promoción de sus elecciones y el presupuesto participativo; 2º.) que el Municipio F se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Vol. III del Digesto, al funcionario Sr. Amílcar Robayna, C.I. Nº 3.288.115, autorizándole la realización de hasta 90 (noventa) horas extras de labor, por el mes de abril de 2011, y hasta 70 (setenta) horas extras mensuales, por los meses de mayo a diciembre de 2011.- 2º.-Comuníquese al Municipio F; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 9, que notificará al funcionario; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/05/26", "file_id": "3310-007351-11", "resolution_number": "410/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Vol. III del Digesto, al funcionario Sr. Amílcar Robayna, del Servicio C.C.Z. Nº 9, autorizándole la realización de hasta 90 horas extras de labor, por el mes de abril de 2011, y hasta 70 horas extras mensuales, por los meses de mayo a diciembre de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f25a70454d9077a98325789c00662a91?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en la calle Del Cid 393, Pasaje D, Lote 20, Barrio 19 de Octubre, adjudicada a la Sra. Adriana Menyú; RESULTANDO: 1o.) que el Servicio de Tierras y Vivienda ha informado que se presentó la Sra. Hilda Cristina Martínez Aguiar, manifestando estar ocupando el lote en calidad de arrendataria desde el 19/10/09. Expresa que la Sra. Adriana Menyú le solicita que abandone el mismo, negándose a concederle más plazo, ya que pretende vender la propiedad, hecho que fue constatado en una publicación electrónica. Asimismo según a fs. 5, se constató por inspección que la gestionante ocupa el inmueble de referencia. La situación de hecho deja en evidencia una clara contravención del Art. 11, del Decreto No. 24.654, de 17/9/90, razón por la cual se elevan las actuaciones al Equipo Técnico Contencioso General a fin de iniciar las acciones judiciales tendientes a recuperar el inmueble, para uso de la Cartera de Tierras; 2o.) que el Equipo Técnico Contencioso General, manifiesta que de acuerdo a la cláusula octava del convenio celebrado el 16/8/97 entre esta Intendencia y la Sra. Adriana Menyú y Fotios Kartibellis, el incumplimiento del mismo será causa de rescisión de la adjudicación y dará lugar al desalojo del predio; CONSIDERANDO: 1o.) que el 4/5/11, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales tendientes a recuperar el inmueble motivo de obrados; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a recuperar el inmueble ubicado en la calle Del Cid 393, Pasaje D, Lote 20, Barrio 19 de Octubre, adjudicada a la Sra. Adriana Menyú.- 2.- Comuníquese al Servicio de Tierras y Viviendas y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2011/05/26", "file_id": "4149-000590-11", "resolution_number": "89/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a recuperar el inmueble ubicado en la calle Del Cid 393, Pasaje D, Lote 20, Barrio 19 de Octubre, adjudicada a la Sra. Adriana Menyú.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87ca77ebbd6484af832578a90054b9f7?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en la calle Pasaje 1 No. 4500, padrón No. 418.071, Barrio Cerro Norte (31), adjudicada al Sr. Juan Amado Riegno, por Resolución No. 27.532, de 23/7/1969; RESULTANDO: 1o.) que el 8/10/10, el Sector Administración de la Propiedad del Servicio de Escribanía, manifiesta que existe deuda por concepto de cuotas de adquisición de la finca que asciende a la suma de U.R. 9,64, a pagar en 10 cuotas de U.R. 0,96 cada una, indicando que no se ha abonado ninguna cuota; 2o.) que el 6/4/11, el Equipo Técnico Contencioso General, solicita el dictado de resolución a fin de intimar a los sucesores del Sr. Juan Amado Riegno el pago de la suma adeudada, bajo apercibimiento de acción rescisoria; CONSIDERANDO: 1o.) que el 4/5/11, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales tendientes a intimar a los sucesores del Sr. Juan Amado Riegno el pago de la adeudado, bajo apercibimiento de rescisión de adjudicación de la finca de obrados; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a los sucesores del Sr. Juan Amado Riegno, el pago de la suma adeudada, bajo apercibimiento de rescisión de adjudicación de la finca ubicada en la calle Pasaje 1 No. 4500, padrón No. 418.071, Barrio Cerro Norte (31).- 2.- Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2011/05/26", "file_id": "5420-005744-07", "resolution_number": "90/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a los sucesores del Sr. Juan Amado Riegno, el pago de la suma adeudada, bajo apercibimiento de rescisión de adjudicación de la finca ubicada en la calle Pasaje 1 No. 4500, padrón No. 418.071, Barrio Cerro Norte (31).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff4108ee187e71e5832578a90054b9fa?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el predio ubicado en Costa de Marfil No. 201, entre Etiopía y Charcas; RESULTANDO: 1o.) que el Servicio de Salubridad Pública informa que en inspección practicada en el predio de referencia, se constató la presencia de animales (perros), así como también se deberá realizar una limpieza total y permanente del lugar, intimando a la Sra. Stella Delgado, propietaria del predio, a dar solución a estas irregularidades; 2o.) que al comprobarse el incumplimiento de lo intimado, el referido Servicio eleva las actuaciones a la División Asesoría Jurídica a fin de disponer de una orden de allanamiento a fin de realizar una inspección interna de la vivienda; CONSIDERANDO: 1o.) que 4/5/11, la Directora (I) del Servicio de Actividades Contenciosas eleva las actuaciones a fin del dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales tendientes a obtener la orden de allanamiento de la mencionada vivienda; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas la promoción de las acciones judiciales tendientes a la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Costa de Marfil No. 201, entre Etiopía y Charcar, a los fines indicados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Servicio de Salubridad Pública y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2011/05/26", "file_id": "4360-005092-09", "resolution_number": "91/11/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas la promoción de las acciones judiciales tendientes a la obtención de una Orden de Allanamiento para ingresar a la vivienda ubicada en Costa de Marfil No. 201, entre Etiopía y Charcas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a1fdfa5f62e992c832578a90054c7dd?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en el Solar 14, Manzana K del Condominio No. 1, Barrio Sarandí, padrón No. 414.306; RESULTANDO: 1o.) que el Servicio de Tierras y Viviendas remite las actuaciones al Equipo Técnico Contencioso General solicitando se realicen las gestiones tendientes a la intimación judicial a las Sras. Yda Elida Duera González y Elis Isabel Rosa Duera, para la presentación de la documentación acreditante de la cesión celebrada entre ambas el 17 de febrero de 1998, sobre el inmueble de referencia; 2o.) que en tal sentido, el Equipo Técnico Contencioso General propicia el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que el 5/5/11, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a realizar intimación judicial a las Sras. Yda Elida Duera González y Elis Isabel Rosa Duera, a efectos de presentar la documentación acreditante de la cesión celebrada entre ambas el 17/2/1998, sobre el inmueble motivo de obrados; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a realizar intimación judicial a las Sras. Yda Elida Duera González y Elis Isabel Rosa Duera, a efectos de presentar la documentación acreditante de la cesión celebrada entre ambas el 17/2/1998, sobre el inmueble ubicado en el Solar 14, Manzana K del Condominio No. 1, Barrio Sarandí, padrón No. 414.306.- 2.- Comuníquese al Servicio de Tierras y Viviendas y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2011/05/26", "file_id": "4149-002580-98", "resolution_number": "92/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a realizar intimación judicial a las Sras. Yda Elida Duera González y Elis Isabel Rosa Duera, a efectos de presentar la documentación acreditante de la cesión celebrada entre ambas el 17/2/1998, sobre el inmueble ubicado en el Solar 14, Manzana K del Condominio No. 1, Barrio Sarandí, padrón No. 414.306.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae80000b7f4aef49832578a90054ba5d?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en la calle Enrique Fynn 5544, padrón No. 412.111; RESULTANDO: 1o.) que por Resolución No. 5971/10, de 27/12/10, se indicó que la citada vivienda fue adjudicada al Sr. Evaristo Correa, cuando en realidad el verdadero nombre es Sra. Evarista Correa; 2o.) que en tal sentido, el Servicio de Tierras y Viviendas solicita el dictado de resolución a fin de modificar el nombre de la adjudicataria de la aludida vivienda, como así también se promuevan acciones judiciales tendientes a intimar judicialmente la sucesión de la misma, sin perjuicio de la escrituración contra los presuntos herederos, bajo apercibimiento de proceder a la rescisión de la adjudicación; CONSIDERANDO: 1o.) que el 4/5/11, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales tendientes a intimar a los sucesores de la Sra. Evarista Correa, la escrituración del inmueble objeto de estas actuaciones, bajo apercibimiento de rescisión de la adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Modificar la Resolución No. 5971/10, de 27 de diciembre de 2010, en donde dice \"Sr. Evaristo Correa\", debe decir \"Sra. Evarista Correa\".- 2. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a los sucesores de la Sra. Evarista Correa, la escrituración del inmueble ubicado en la calle Enrique Fynn 5544, padrón No. 412.111, bajo apercibimiento de rescisión de la adjudicación; 3. Comuníquese al Servicio de Tierras y Viviendas y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2011/05/26", "file_id": "4149-001819-06", "resolution_number": "93/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se modifica la Resolución No. 5971/10, de 27 de diciembre de 2010, en donde dice \"Sr. Evaristo Correa\", debe decir \"Sra. Evarista Correa\", y se encomienda al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a los sucesores de la Sra. Evarista Correa, la escrituración del inmueble ubicado en la calle Enrique Fynn 5544, padrón No. 412.111, bajo apercibimiento de rescisión de la adjudicación;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2607db4f8a0e787832578a90054ba4d?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en el Solar 12, Manzana B, Barrio Puntas de Sayago, padrón No. 418.267, siendo la promitente compradora la Sra. Raquel Villafán; RESULTANDO: 1o.) que el 11/4/11, el Equipo Técnico Contencioso General informa que la Sra. Raquel Villafán mantiene una deuda de U.R. 48, equivalente a 30 cuotas, en virtud de la promesa de compraventa suscrita el 27 de diciembre de 2002; 2o.) que por lo expuesto se solicita el dictado de resolución a fin de iniciar las acciones judiciales para el cobro de las sumas adeudadas por cuotas de adquisción, bajo apercibimiento de rescisión de promesa; CONSIDERANDO: 1o.) que el 4/5/11, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover las acciones judiciales tendientes a intimar el pago de lo adeudado por la Sra. Raquel Villafán, bajo apercibimiento de rescisión de la promesa de la finca de obrados; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. Raquel Villafán el pago de lo adeudado, bajo apercibimiento de rescisión de la promesa de la finca ubicada en el Solar 12, Manzana B, Barrio Puntas de Sayago, padrón No. 418.267.- 2.- Comuníquese al Servicio de Tierras y Viviendas y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2011/05/26", "file_id": "4149-000660-02", "resolution_number": "94/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a intimar a la Sra. Raquel Villafán el pago de lo adeudado, bajo apercibimiento de rescisión de la promesa de la finca ubicada en el Solar 12, Manzana B, Barrio Puntas de Sayago, padrón No. 418.267.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e23886401306537832578a90054ba27?OpenDocument"}
{"approval_date": "26/5/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en Av. Ing. Santiago Rivas 1624, Block H, Apto. 103, padrón No. 416.963; RESULTANDO: 1o.) que dicha vivienda fue adjudicada al Sr. Rómulo Pérez, por Resolución No. 27.329 A, de 16/7/1969, quien falleció el 10 de agosto de 2000, habiéndose integrado totalmente el precio de venta; 2o.) que el 14/4/11, el Equipo Técnico Contencioso General, señala que se ha dado cumplimiento a la intimación dispuesta por Resolución No. 1486/10, de 121/4/10, para la escrituración de la mencionada vivienda, y al no haber comparecido los interesados, se solicita se dicte resolución encomendando las acciones judiciales para obtener la rescisión de adjudicación de la misma; CONSIDERANDO: 1o.) que el 5/5/11, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a promover judicialmente la rescisión de adjudicación de la vivienda motivo de obrados; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover judicialmente la rescisión de adjudicación de la vivienda sita en Av. Ing. Santiago Rivas 1624, Block H, Apto. 103, padrón No. 416.963.- 2.- Pase al de Actividades Contenciosas, a sus efectos.-", "date": "2011/05/26", "file_id": "2230-051222-00", "resolution_number": "95/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover judicialmente la rescisión de adjudicación de la vivienda sita en Av. Ing. Santiago Rivas 1624, Block H, Apto. 103, padrón No. 416.963.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eaba6d86fe44fa0832578a90054b9ec?OpenDocument"}
