{"approval_date": "1/11/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "Dr. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a almacén, sito en Ruta 8 s/n entre la calle 5, Solar 220, km. 21.700 Barrio Monarca, cuyo responsable es el Sr. Ricardo Pérez, con igual domicilio a los efectos legales; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada en el local de referencia con fecha 27/X/05, según consta en Acta No. 05555, se comprobaron las siguientes irregularidades: a) es un almacén precario que no cumple con los requisitos establecidos por la ordenanza bromatológica; b) piso rugoso, paredes de bloques, falta agua y pileta en la zona de venta de fiambres, la higiene es regular, el Sr. que despacha es el Sr. Juan Carlos Parada, no posee carné de salud vigente; c) en la parte posterior del comercio existe una panadería clandestina, que se encuentra funcionando en condiciones antirreglamentarias; d) cuadra posee piso rugoso, al igual que la mayoría de las paredes, no posee pileta para lavado con agua, existe solamente una canilla que da a un agujero en el piso, el techo se encuentra en mal estado de chapa, las aberturas tapadas con bolsas de arpillera, falta grave de higiene; e) el personal que al momento de la inspección se encontraba trabajando no poseía uniforme ni carné de salud vigentes; f) el local no posee ningún tipo de documentación (RUC., habilitación bromatológica, bomberos, Locales Industriales y Comerciales) y g) el local no posee vivienda adjunta; 2o) que el Servicio de Regulación Alimentaria en mérito a lo informado y atento a las condiciones de funcionamiento deben considerarse incompatibles con la salud pública, por lo que solicita su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a almacén, sito en Ruta 8 s/n entre la calle 5, Solar 220, Km. 21.700, Barrio Monarca, cuyo responsable es el Sr. Ricardo Pérez, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, División Espacios Públicos y Edificaciones; Servicio de Contralor de Edificaciones; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2005/11/01", "file_id": "9593-005716-05", "resolution_number": "108/05/5500", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a almacén, sito en Ruta 8 s/n entre la calle 5, Solar 220, Km. 21.700, Barrio Monarca, cuyo responsable es el Sr. Ricardo Pérez, por no poseer ningún tipo de habilitación y falta de higiene total.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c64d2512d21bdf08032570ae007423a9?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Director  General  del Departamento de Cultura", "name": "MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la \"Asociación General de Autores del Uruguay\" (AGADU), correspondiente a avaloir por traducción de Laura Pouso por \"Les Pretendants\"; RESULTANDO: 1o.) que la Contaduría General, con fecha 27 de octubre de 2005, observó el gasto de $U 13.500,oo- Referencia Nº 336637, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F. - Imputación en Rojo-; 2o.) que a fs. 3 de estos obrados se fundamenta el gasto, en virtud de que el mismo fue imprescindible para el desempeño de las tareas, y no existía disponibilidad presupuestal en el rubro, ni posibilidad de traspaso al mismo, dejando constancia de que esta situación es momentánea y quedará solucionada en la próxima Modificación Presupuestal; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $U 13.500,oo (pesos uruguayos trece mil quinientos) - Referencia Nº 336637, a favor de la \"Asociación General de Autores del Uruguay\" (AGADU), por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Gestión Presupuestal del Departamento de Cultura y Central de Presupuesto; y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2005/11/01", "file_id": "9210-012416-05", "resolution_number": "448/05/8000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de $U 13.500,oo - Referencia Nº 336637 , a favor de la \"Asociación General de Autores del Uruguay\" (AGADU).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/873f35d4c314fee8032570ac0065aba1?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "MIRIAM RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 14 de octubre del año en curso, de la Cámara de Comercio de Uruguay y Canarias, por el cual invita a esta Administración Municipal a participar del Segundo Encuentro de Empresarios de Uruguay y Canarias, a realizarse en la ciudad de Santa Cruz de Tenerife, Islas Canarias, del 14 al 18 de noviembre de 2005; RESULTANDO: 1o.) que se entiende conveniente la participación del Secretario General Arq. Herbert Ichusti, en representación de esta Intendencia Municipal, en el evento señalado; 2o.) que a tales efectos se creó una Partida Especial por la suma de $ 15.000,oo, que se atenderá de acuerdo con la Solicitud SEFI No. 18796; CONSIDERANDO: 1o.) que asimismo se estima pertinente designar Secretario General (I), mientras dure la ausencia del titular, al Prosecretario General, Dr. Jorge Rodríguez; 2o.) que a su vez, procede designar a la Directora General del Departamento de Recursos Humanos y Materiales, para firmar la presente resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, desde el 13 al 20 de noviembre de 2005, al Secretario General Arq. Herbert Ichusti, C.I. 1.158.236-8, quien se trasladará a la ciudad de Santa Cruz de Tenerife, Islas Canarias, para asistir en representación de esta Intendencia Municipal, al Segundo Encuentro de Empresarios de Uruguay y Canarias.- 2. Asignar al citado Secretario General, una Partida Especial por la suma de $ 15.000,oo (PESOS URUGUAYOS QUINCE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 18796, de 26/10/05, de la cual deberá rendir cuentas en la forma de estilo.- 3. Designar Secretario General Interino, a partir del 13 de noviembre de 2005 y hasta el reintegro del titular, al Prosecretario General, Dr. Jorge Rodríguez, C.I. 1.557.265-0.- 4. Designar a la Directora General del Departamento de Recursos Humanos y Materiales, Sra. Miriam Rodríguez, para suscribir la presente Resolución.- 5. Comuníquese a todos los Departamentos, al Servicio de Liquidación de Haberes, al Servicio de Administración de Recursos Humanos, a la Asesoría Jurídica, a las Unidades Central de Auditoría Interna y Análisis Organizacional, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), notífiquese por Secretaría General y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2005/11/01", "file_id": "1002-019478-05", "resolution_number": "4933/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, desde el 13 al 20 de noviembre de 2005, al Secretario General Arq. Herbert Ichusti, quien se trasladará a la ciudad de Santa Cruz de Tenerife, Islas Canarias, para asistir en representación de esta Intendencia Municipal, al Segundo Encuentro de Empresarios de Uruguay y Canarias, y se designa Secretario General (I), al Prosecretario General Dr. Jorge Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07a7c5c19636f985032570bb0063b1ff?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación de la funcionaria Sra. Verónica Cáceres, C.I. N° 1.748.614; RESULTANDO: 1o.) que la misma pertenece al Escalafón Especialista Profesional, Subescalafón Práctico, Carrera 3106-Guardavidas, Nivel V, Grado SIR 4 y se desempeña en la Secretaría de Juventud, en régimen de limitación de tareas por causal médica, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que la referida funcionaria se encuentra incluida en dicho régimen desde el 13 de febrero de 2004, según Resolución Nº 62/04/5000, realizando tareas administrativas en la Secretaría de Juventud, acordes con las limitaciones aconsejadas por la Unidad Certificaciones Médicas; 3o.) que con fecha 8 de setiembre de 2005, se le realizó un nuevo Tribunal Médico, el que aconsejó que siga realizando las actuales tareas en forma definitiva; 4o.) que el Servicio Planeamiento y Desarrollo de Recursos Humanos, manifiesta que correspondería excluir del régimen de limitación de tareas a la Sra. Cáceres, sugiriendo que cumpla tareas del Escalafón Administrativo, Subescalafón Administrativo, Carrera 2101 Administrativo, Nivel IV, Grado SIR 4; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en el art. R. 347 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, a la funcionaria Sra. Verónica Cáceres, C.I. N° 1.748.614, quien se desempeña en la Secretaría de Juventud, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Dicha funcionaria actuará en adelante en el Escalafón Administrativo, Subescalafón Administrativo, Carrera 2101 Administrativo, Nivel IV, Grado SIR 4.- 3o.- En la primera oportunidad presupuestal, este Ejecutivo Comunal propiciará ante la Junta Departamental, la creación de un cargo acorde con las tareas que efectivamente desempeña la Sra. Cáceres, lo que permitirá su inclusión en el mismo dejando vacante su cargo de origen, condicionado a que en ningún caso perjudique las expectativas de ascenso de los integrantes de la Categoría Funcional en la que se la ubica.- 4o.- Comuníquese al Departamento de Desarrollo Social; a la Secretaría de Juventud; a las Unidades Información de Personal y Certificaciones Médicas; al Servicio Planeamiento y Desarrollo de Recursos Humanos, para que ratifique o rectifique la carrera funcional; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos para su incorporación en el Registro correspondiente, a efectos de propiciar lo dispuesto en el numeral precedente.-", "date": "2005/11/01", "file_id": "5130-004537-03", "resolution_number": "600/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, a la Sra. Verónica Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f9b1dfef7e95126032570ac0067a2c3?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Sergio Martínez, quien se desempeña en el Servicio Ciencias y Recreación; RESULTANDO: 1o.) que el mismo ha faltado sin aviso desde el 26 de agosto de 2005, en razón de lo cual, el referido Servicio lo declaró en omisión, de conformidad con lo previsto en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) que notificado el interesado no se reintegró a sus tareas ni presentó nota de descargos que pudieran asistirle (fs. 4); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, declarando que se ha operado la renuncia tácita del titular, por abandono del cargo, a partir del 26 de agosto de 2005, de conformidad con lo preceptuado en el Art. D. 47, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Declarar operada la renuncia tácita por abandono del cargo, a partir del 24 de agosto de 2005, del funcionario Sr. Sergio Martínez, C.I. Nº 3.043.576, quien revista en el Servicio Ciencias y Recreación.- 2o.- Facultar al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios, Liquidación de Haberes y Ciencias y Recreación; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "4630-002321-05", "resolution_number": "601/05/5000", "subcategory": "RENUNCIA TACITA POR D.47", "summary": "Se declara operada la renuncia tácita por abandono del cargo del funcionario Sr. Sergio Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70c448383234f16f032570ac0067a2f7?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Martínez, quien se desempeña en la Unidad Región Oeste de la División Limpieza, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de diciembre de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1º de diciembre de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Julio Martínez, C.I. Nº 885.032, Credencial Cívica Serie B.A.B. Nº 16.923, domiciliado en Pasaje de la Vía Nº 1939 esq. Eduardo Acevedo Díaz.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Región Oeste, Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "4422-001479-05", "resolution_number": "602/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 1º de diciembre de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Julio Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19a08a748096543d032570ac0067a314?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por ANCEL (Telefonía Móvil Celular-ANTEL), relacionadas con la utilización de celulares en distintas dependencias de esta Comuna, correspondientes al mes de agosto de 2005; RESULTANDO: 1o.) que las mismas ascienden a la suma de $ 110.296,oo (pesos uruguayos ciento diez mil docientos noventa y seis), debiéndose descontar U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena; 2o.) que se realizó la Solicitud Nº 86443; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 110.296,oo (pesos uruguayos ciento diez mil docientos noventa y seis), incluido el impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de agosto de 2005, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena.- 2o.- La referida erogación será atendida con cargo a la Solicitud Nº 86443.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/11/01", "file_id": "5150-002839-05", "resolution_number": "603/05/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 110.296,oo a favor de ANCEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd890afd30551aca032570ac0067a331?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Víctor González, quien se desempeña en el Servicio Fúnebre y Necrópolis, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de enero de 2006; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1º de enero de 2006, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Víctor González, C.I. Nº 1.107.349, Credencial Cívica Serie B.N.A. Nº 24.166, domiciliado en Dr. José Infantozzi S/N Apto. 4 (Complejo Habitacional CH 72).- 2o.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios Fúnebre y Necrópolis, Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "4330-002226-05", "resolution_number": "604/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, a partir del 1º de enero de 2006, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Víctor González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81496fa46b89547e032570ac0067a355?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Hugo López, quien se desempeña en el Servicio Disposición Final de Residuos; RESULTANDO: 1o.) que con fecha 5 de octubre de 2005, se le realizó un Tribunal Médico, el que aconsejó concederle 3 (tres) meses de licencia médica, a medio sueldo, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 6 de setiembre de 2005, señalando que con este periodo se cumplen 6 (seis) meses bajo dicho régimen; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 3 (tres) meses de licencia médica con goce de medio sueldo, a partir del 6 de setiembre de 2005, al funcionario Sr. Hugo López, C.I. N° 1.494.941, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal.- 2o.- A la finalización del término precedentemente señalado, se deberá dar estricto cumplimiento a lo preceptuado en dicho Art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Disposición Final de Residuos, Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2005/11/01", "file_id": "5130-002080-05", "resolution_number": "605/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan las presentes actuaciones, por las cuales la Unidad Certificaciones Médicas concedió 3 meses de licencia médica con goce de medio sueldo, a partir del 6 de setiembre de 2005, al funcionario Sr. Hugo López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97bfd99be26aa72a032570ac0067a36f?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Luis Núñez, quien se desempeña en la Policlínica Casavalle; RESULTANDO: 1o.) que por la misma solicita el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2006, a partir del 1o. de agosto de 2005, por motivos particulares; 2o.) que la Directora del Servicio Atención a la Salud informa que dicho funcionario usufructuó licencia anual los días 2, 4, 5, 8, 9, 10, 11, 12, 29 y 30 de agosto de 2005; 3o.) que la División Salud se manifiesta de conformidad y la Unidad Información de Personal manifiesta que el funcionario tiene generados a la fecha de solicitud del adelanto, 14 (catorce) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los días solicitados; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual los días 2, 4, 5, 8, 9, 10, 11, 12, 29 y 30 de agosto de 2005, que usufructuó el funcionario Sr. Luis Núñez, C.I. N° 1.536.846, generados en el presente ejercicio y de los que debería hacer uso en el año 2006.- 2o.- Comuníquese a la División Salud; a la Unidad de Información de Personal; a los Servicios Liquidación de Haberes y Atención a la Salud; a la Policlínica Casavalle; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "4380-003793-05", "resolution_number": "606/05/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual los días 2, 3, 4, 5, 8, 9, 10, 11, 12 y 30 de agosto de 2005, que usufructuó el funcionario Sr. Luis Núñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f3a21eaa9cffe76032570ac0067a390?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: que la funcionaria Sra. Elba Pereira, quien se desempeña en el Servicio Casinos Municipales, cumple 70 (setenta) años de edad el día 23 de noviembre de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria y que deberá cesar el día 30 de noviembre de 2005; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución dando de baja a la referida funcionaria; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja por 70 (setenta) años de edad, a partir del 30 de noviembre de 2005, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Elba Pereira, C.I. Nº 1.207.421, Credencial Cívica Serie B.D.B. Nº 23.376, domiciliada en Maipú Nº 1925, apto. 5.- 2o.- Agradecer los servicios prestados durante los años de desempeño en esta Comuna.- 3o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Reginal; a las Unidades Información de Personal, Beneficios Funcionales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Inmobiliarios y Casinos Municipales; y pase, por su orden, al Servicio Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "5110-007619-05", "resolution_number": "607/05/5000", "subcategory": "BAJAS", "summary": "Se da de baja por 70 (setenta) años de edad, a partir del 30 de noviembre de 2005, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Elba Pereira,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c78d44c4d87f1b52032570ac0067a3a3?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Jesús Godoy, quien se desempeña en el Servicio Centro Comunal Zonal Nº 13; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 26 de agosto de 2005, que realice tareas que no demanden esfuerzos de su columna lumbar (cargar pesos o realizar reiterados movimientos de flexo extensión), por el término de 3 (tres) meses, a partir de dicha fecha; 2o.) que el Servicio donde se desempeña tendría para asignarle tareas de Telefonista; 3o.) que el Servicio Planeamiento y Desarrollo de Recursos Humanos manifiesta que mientras permanezca en dichas tareas, realizará tareas correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101-Auxiliar de Atención al Público y de Apoyo, Nivel 1, Grado SIR 6; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Jesús Godoy, C.I. N° 1.344.601, quien desempeñará tareas de Telefonista, correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101-Auxiliar de Atención al Público y de Apoyo, Nivel 1, Grado SIR 6, a partir del 22 de agosto de 2005 y por el término de 3 (tres) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 13; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2005/11/01", "file_id": "3350-010317-05", "resolution_number": "608/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Jesús Godoy, quien desempeñará tareas de Telefonista.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/585fd5a28c99f210032570ac0067a3c2?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Marcos Delgado, quien se desempeña en la Unidad Región Este; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 22 de setiembre de 2005, que realice tareas que no demanden movimientos de flexoextensión de su columna en forma reiterada, ni levantar pesos, ni estar de pie por períodos prolongados, por el término de 6 (seis) meses, a partir de dicha fecha; 2o.) que el Servicio donde se desempeña tendría para asignarle tareas de Vigilante-Sereno; 3o.) que el Servicio Planeamiento y Desarrollo de Recursos Humanos manifiesta que mientras permanezca en el régimen de tareas aliviadas, realizará tareas correspondientes al Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215-Vigilante/Sereno, Nivel V, Grado SIR 2; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Marcos Delgado, C.I. N° 2.620.581, quien desempeñará tareas de Vigilante/Sereno, correspondiente al Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215-Vigilante/Sereno, Nivel V, Grado SIR 2, a partir del 22 de setiembre de 2005 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Región Este y Certificaciones Médicas; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento establecido en el numeral 1o. de la presente resolución.-", "date": "2005/11/01", "file_id": "4423-001647-05", "resolution_number": "609/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, al funcionario Sr. Marcos Delgado, quien desempeñará tareas de Vigilante/Sereno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/41f1d67c2fa1b155032570ac0067a3e4?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ivan Pérez Gomar, quien se desempeña en el Servicio Ingresos Vehiculares, con motivo de acogerse a los beneficios jubilatorios, a partir del 1º de diciembre de 2005; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 1º de diciembre de 2005, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ivan Pérez Gomar, C.I. Nº 937.275, Credencial Cívica Serie A.Z.A Nº 18.056, domiciliado en la calle Pedro Campbell Nº 1504.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Cuentas Personales y Comunicaciones a Sistemas Informáticos; a los Servicios Ingresos Inmobiliarios, Planeamiento y Desarrollo de Recursos Humanos, Ingresos Vehiculares y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "2220-001694-05", "resolution_number": "610/05/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada con motivo de acogerse a los beneficios jubilatorios por el funcionario Sr. Ivan Pérez Gomar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7361cead53a47577032570ac0067a405?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Annabella Straneo, quien se desempeña en el Servicio Registro Civil; RESULTANDO: 1o.) que se le realizó un Tribunal Médico con fecha 29 de setiembre de 2005, el que dictaminó que corresponde el cese de la relación funcional por padecer una enfermedad que la hace inepta para el normal y continuado desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 80%; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal, a partir del 14 de setiembre de 2005; 3o.) que la Unidad Cuentas Personales informa que la Sra. Straneo no cuenta con causal jubilatoria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral de la titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de 1 (un) año; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. Annabella Straneo, C.I. N° 1.081.820, quien se desempeña en el Servicio Registro Civil.- 2o.- Otorgar a la citada funcionaria, licencia con goce de sueldo, mientras se tramita la jubilación dispuesta, por el término máximo de 1 (un) año, a partir del 14 de setiembre de 2005.- 3o.- En caso necesario, la Unidad Cuentas Personales aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio Liquidación de Haberes; a la Unidad Empleos del Servicio Administración de Recursos Humanos y a la dependencia en la que revista la titular.- 4o.- Comuníquese a la Asesoría Jurídica; a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; a los Servicios Liquidación de Haberes, Registro Civil y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "5130-003037-05", "resolution_number": "611/05/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. Annabella Straneo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/012eb7fc468a35fa032570ac0067a419?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Ing. Gabriel Goldie, quien se desempeña en el Servicio Ingeniería de Tránsito; RESULTANDO: 1o.) que solicita el adelanto de la totalidad de los días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2006, a partir del 4 de noviembre de 2005; 2o.) que el Departamento de Acondicionamiento Urbano, la División Tránsito y Transporte y el Servicio Ingeniería de Tránsito, no formulan objeciones al respecto; 3o.) que la Unidad Información de Personal informa que al 4 de noviembre de 2005, el titular generaría 13 (trece) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 13 (trece) días de licencia anual, a partir del 4 de noviembre de 2005, al funcionario Ing. Gabriel Goldie, C.I. N° 1.852.621.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Tránsito y Transporte; a la Unidad Información de Personal; a los Servicios Ingeniería de Tránsito, Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "4711-005741-05", "resolution_number": "612/05/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 13 días de licencia anual, a partir del 4 de noviembre de 2005, al funcionario Ing. Gabriel Goldie.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9267dbec4c4e1f8032570ac0067a436?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 320/05/5000, de fecha 1o. de junio de 2005; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, al funcionario Sr. Amado Casal, C.I. N° 1.747.289, quien desempeñaría tareas de Vigilante, propias de su cargo presupuestal, correspondiente al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 -Auxiliar General y de Higiene Ambiental-, Nivel V, Grado SIR 1, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en la Región Este de la División Limpieza, a partir del 1o. de abril de 2005 y por el término de 6 (seis) meses; 2o.) que el mismo fue sometido a un nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 27 de setiembre de 2005 mantenerlo en su actual marco laboral especial, a partir del 1o. de octubre de 2005, y por el término de 6 (seis) meses; 3o.) que la Unidad Información de Personal informa que la Región Este de la División Limpieza donde se desempeña se manifiesta de conformidad, por lo que correspondería mantenerlo en el régimen de limitación de tareas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Amado Casal, C.I. N° 1.747.289, quien desempeña tareas de Vigilante, propias de su cargo presupuestal, correspondiente al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 -Auxiliar General y de Higiene Ambiental-, Nivel V, Grado SIR 1, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en la Región Este de la División Limpieza, a partir del 1o. de octubre de 2005 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Información de Personal, Región Este de la División Limpieza y Certificaciones Médicas; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2005/11/01", "file_id": "5130-000764-05", "resolution_number": "613/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de tareas aliviadas al funcionario Sr. Amado Casal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3ba7a2e8df304927032570ac0067a44f?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. Wilson Santos, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que solicita el adelanto de 6 (seis) días de la licencia anual generada en el presente ejercicio y de la que debería hacer uso en el año 2006, a partir del 23 de diciembre de 2005; 2o.) que la División Vialidad y la Unidad Técnica de Alumbrado Público, no formulan objeciones al respecto; 3o.) que la Unidad Información de Personal informa que el titular tiene generados y no usufructuados a la fecha de solicitud, 19 (diecinueve) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 6 (seis) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2006, a partir del 23 de diciembre de 2005, al funcionario Sr. Wilson Santos, C.I. Nº 1.788.801.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Técnica de Alumbrado Público e Información de Personal; a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "3450-005017-05", "resolution_number": "614/05/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 6 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2006, a partir del 23 de diciembre de 2005, al funcionario Sr. Wilson Santos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2370a0420f43267b032570ac0067a464?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Mario Baptista, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 30 de setiembre de 2005, que no realice tareas de movimientos de flexo-extensión reiterados de su columna vertebral, ni largos desplazamientos a pie, ni levantar pesos importantes, por el término de 6 (seis) meses, a partir de dicha fecha; 2o.) que la Unidad Información de Personal informa que la Unidad Región Este de la División Limpieza tendría para asignarle tareas de Vigilante; 3o.) que el Servicio Planeamiento y Desarrollo de Recursos Humanos manifiesta que mientras permanezca en el régimen de tareas aliviadas, realizará las correspondientes al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101-Auxiliar de Atención al Público y Apoyo-, Nivel V, Grado SIR 1; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Mario Baptista, C.I. N° 2.027.859, quien desempeñará tareas de Vigilante, correspondiente al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101-Auxiliar de Atención al Público y Apoyo-, Nivel V, Grado SIR 1, a partir del 30 de setiembre de 2005 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Región Este de la División Limpieza y Certificaciones Médicas; al Servicio Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento establecido en el numeral 1o. de la presente resolución.-", "date": "2005/11/01", "file_id": "4423-002923-05", "resolution_number": "615/05/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de tareas aliviadas al funcionario Sr. Mario Baptista.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a6cf6d5587ecddc032570ac0067a48f?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. Juan Alvarez, quien se desempeña en el Servicio Prensa, Comunicación y Relaciones Públicas; RESULTANDO: 1o.) que en las mismas solicita se le conceda licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 1º y el 15 de noviembre de 2005; 2o.) que el Servicio Prensa, Comunicación y Relaciones Públicas se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando la licencia extraordinaria sin goce de sueldo solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder, por el período comprendido entre el 1º y el 15 de noviembre de 2005 inclusive, licencia extraordinaria sin goce de sueldo, al funcionario Sr. Juan Alvarez, C.I. Nº 1.933.852.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante el Servicio Prensa, Comunicación y Relaciones Públicas mediante un acta, expresando su voluntad de interrumpir su licencia.- 3o.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección del Servicio Prensa, Comunicación y Relaciones Públicas deberá comunicar de inmediato al Servicio Administración de Recursos Humanos, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que el mismo sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4o.- Comuníquese a la Secretaría General; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos, Prensa, Comunicación y Relaciones Públicas y Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "1070-003835-05", "resolution_number": "616/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al funcionario Sr. Juan Alvarez, por el período comprendido entre el 1º y el 15 de noviembre de 2005 inclusive.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bf8793f521e8a49032570ac0067a4af?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Servicio Conservación del Palacio; RESULTANDO: 1o.) que solicita autorización para que el funcionario Sr. Juan Martínez usufructúe el adelanto de 6 (seis) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2006, a partir del 24 de octubre de 2005; 2o.) que la Unidad Información de Personal informa que el titular tiene generados y no usufructuados a la fecha de solicitud, 28 (veintiocho) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 6 (seis) días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2006, a partir del 24 de octubre de 2005, al funcionario Sr. Juan Martínez, C.I. Nº 1.604.737.- 2o.- Comuníquese a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Conservación del Palacio y Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/01", "file_id": "5240-004594-05", "resolution_number": "617/05/5000", "subcategory": "LICENCIAS", "summary": "Se concede el adelanto de 6 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2006, a partir del 24 de octubre de 2005, al funcionario Sr. Juan Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9b69c2049a51f86032570ac0067a4c8?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 44.595 a la empresa Cooperativa 25 de Octubre; RESULTANDO: 1o.) que el mismo responde al apuntalamiento de losas colapsadas en el Mercado Modelo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 86681; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 44.595 (pesos uruguayos cuarenta y cuatro mil quinientos noventa y cinco) a favor de la empresa COOPERATIVA 25 DE OCTUBRE. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2005/11/01", "file_id": "2500-014323-05", "resolution_number": "729/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO COOPERATIVA 25 DE OCTUBRE $ 44.595", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89cdb32a0a09525f032570ac005f60e4?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de la factura Nº A 114280 por U$S 689 de la empresa GIANNI S.A.; RESULTANDO: 1o.) que la misma responde a la adquisición de una bomba de achique marca Zenit Italiana, modelo Dreno 220/2/G50 V AOCT-E de eje vertical sumergible, para achique de agua que filtra el pozo que recepciona el saneamiento en la sala de bomba del Mercado Modelo; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 86682, por la suma de $ 16.026.14; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 689 (seiscientos ochenta y nueve dólares americanos) a favor de la empresa GIANNI S.A. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 86682, por la suma de $ 16.020.14 (pesos uruguayos dieciseis mil veinte con 14/100). 3.- Remítase a sus efectos a la Contaduría General.", "date": "2005/11/01", "file_id": "2500-013141-05", "resolution_number": "730/05/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO GIANNI POR U$S 689", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d269fcd247cdd74032570ac005f6153?OpenDocument"}
{"approval_date": "1/11/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad PYMES, de contar con una partida especial por la suma de $ 25.000, para atender los gastos de la organización de la Feria Pymes Activa; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 18821; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 25.000 (pesos uruguayos veinticinco mil) a la Unidad PYMES, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 18821.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Unidades PYMES, y de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2005/11/01", "file_id": "2500-014035-05", "resolution_number": "731/05/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "solicitud Nº 18821", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72abaa8f810007cc032570ac005f6219?OpenDocument"}
