{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la situación constatada en el inmueble ubicado en la calle Juan Ramón Gómez No. 3047; RESULTANDO: 1o.) que el Servicio de Salubridad Pública informa que se ha podido apreciar graves anomalías higiénicas sanitarias en todo el interior de la finca, con cuevas de ratas, tenencia de jaulas con pájaros y conejos y acumulación de basura; 2o.) que la Directora de Control Sanitario del precitado Servicio informa la necesidad de obtener una orden judicial de allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Juan Ramón Gómez No. 3047, a efectos de realizar limpieza y desratización.- 2.- Comuníquese al Servicio de Salubridad Pública, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "1001-054002-04", "resolution_number": "138/05/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Juan Ramón Gómez No. 3047", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a31a42efc93ed375032570c9005826ff?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la situación constatada en el inmueble ubicado en la intersección de Bulevar José Batlle y Ordóñez y Canstatt, Padrón No. 71.654, propiedad de IDALYN S.A.; RESULTANDO: 1o.) que la Asesoría Jurídica expresa que se trata de un predio baldío, en el que se comenzó a construir un edificio y se paralizaron las obras hace ya mucho tiempo, agregándose que de acuerdo a la información registral, el mismo es propiedad de la empresa IDALYN SOCIEDAD ANONIMA, la cual no existiría más; 2o.) que el Servicio de Salubridad Pública informa que el mencionado predio se encuentra en malas condiciones higiénico-sanitarias, razón por la cual la Directora de Control Sanitario destaca la necesidad de obtener una orden judicial de allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General, EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la intersección de Bulevar José Batlle y Ordóñez y Canstatt, Padrón No. 71.654, propiedad de IDALYN SOCIEDAD ANONIMA, para realizar una desratización y retiro de basura.- 2.- Comuníquese al Servicio de Salubridad Pública, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3270-003818-05", "resolution_number": "139/05/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la intersección de Bulevar José Batlle y Ordóñez y Canstatt, Padrón No. 71.654, propiedad de IDALYN SOCIEDAD ANONIMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/088cbc91eeedb199032570c900582705?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 772/05, de 14 de febrero de 2005; RESULTANDO: que por la misma se dispuso la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Walter Matteo Funes, C.I. No. 1.555.095, quien revistaba en el Casino Carrasco, a fin de determinar la responsabilidad administrativa que pudo corresponderle debido a una maniobra con una máquina que se registró el día 10 de junio de 2004, aproximadamente a la hora 14.20, que fue puesta de manifiesto por un cliente; CONSIDERANDO: 1o.) que a fs. 94, la Asesoría Jurídica expresa que de acuerdo con el informe definitivo del Abogado Instructor de la Unidad Sumarios, surgen comprobados hechos que pudieran revestir carácter delictivo, destacándose en el mismo que ha quedado acreditado que la máquina en la cual se produjo la maniobra fue abierta sin razón y que el sumariado tenía la llave en ese momento, y que resulta de los contadores, que debían haber más cantidad de fichas que las existentes, lo que indica que se jugó con fichas de la propia máquina y esto sólo resulta posible si se puede abrir la misma; 2o.) que en mérito a lo expuesto, corresponde realizar la denuncia penal respectiva, manteniéndose luego las actuaciones a Despacho por un lapso prudencial, debiendo volver a la Dirección para resolver sobre la sanción a recaer en este procedimiento sumarial; 3o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Pase a la precitada Unidad a sus efectos, manteniéndose a Despacho por un lapso prudencial en el cual se realizará el seguimiento de las actuaciones desarrolladas por la Justicia Penal, debiendo volver a la Dirección para resolver sobre la sanción a recaer en este procedimiento sumarial.-", "date": "2005/11/23", "file_id": "2500-005870-05", "resolution_number": "140/05/5400", "subcategory": "VARIOS", "summary": "Se encomienda a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09327ac3e71bd796032570c900584605?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa \"STILER S.A.\", RESULTANDO: que la precitada firma otorgó Cesión de Crédito con respecto a las facutras Nros. 14607, por la suma de $430.543.84 (pesos uruguayos cuatrocientos treinta mil quinientos cuarenta y tres con ochenta y cuatro centésimos), 14608, por la suma de $ 232.967.27 (pesos uruguayos doscientos treinta y dos mil novecientos sesenta y siete con veintisiete centésimos), 14613, por la suma de $ 153.757.50 (pesos uruguayos ciento cincuenta y tres mil setecientos cincuenta y siete con cincuenta centésimos), 14614, por la suma de $ 83.198.18 (pesos uruguayos ochenta y tres mil ciento noventa y ocho con dieciocho centésimos), 14616, por la suma de $561.147.95 (pesos uruguayos quinientos sesenta y un mil ciento cuarenta y siete con noventa y cinco centésimos), 14617, por la suma de $ 303.637.16 (pesos uruguayos trescientos tres mil seiscientos treinta y siete con dieciséis centésimos), 14619, por la suma de $147.647.28 (pesos uruguayos ciento cuarenta y siete mil seiscientos cuarenta y siete con veintiocho centésimos), 14620, por la suma de $79.891.94 (pesos uruguayos setenta y nueve mil ochocientos noventa y uno con noventa y cuatro centésimos), 14622, por la suma de $ 44.998.50 (pesos uruguayos cuarenta y cuatro mil novecientos noventa y ocho con cincuenta centésimos), 14623, por la suma de $ 24.348.69 (pesos uruguayos veinticuatro mil trescientos cuarenta y ocho con sesenta y nueve centésimos), 14625, por la suma de $ 337.669.24 (pesos uruguayos trescientos treinta siete mil seiscientos sesenta y nueve con veinticuatro centésimos), 14626, por la suma de $ 182.712.83 (pesos uruguayos ciento ochenta y dos mil setecientos doce con ochenta y tres centésimos), 14627, por la suma de $ 37.973.64 (pesos uruguayos treinta y siete mil novecientos setenta y tres mil con sesenta y cuatro centésimos), 14628, por la suma de $20.547.54 (pesos uruguayos veinte mil quinientos cuarenta y siete con cincuenta y cuatro centésimos), 14624, por la suma de U$S 1883,70 (dólares americanos mil ochocientos ochenta y tres con setenta centavos), 14604, por la suma de de U$S 325 (dólares americanos trescientos veinticinco), 14618, por la suma de U$S 23.300.26 (dólares americanos veintitrés mil trescientos con veintiséis centavos), 14615, por la suma de U$S 6.436.51 (dólares americanos seis mil cuatrocientos treinta y seis con cincuenta y un centavos), 14611, por la suma de U$S 9.254.28 (dólares americanos nueve mil doscientos cincuenta y cuatro con veintiocho centavos), efectuado el descuento de la nota de crédito 13884, 14605, por la suma de U$S 1039 (dólares americanos mil treinta y nueve), y 14606, por la suma de U$S 56 (dólares americanos cincuenta y seis), efectuado el descuento de la nota de crédito 13882, según documento de Cesión de Crédito suscrito el 4 de octubre de 2005, con firmas certificadas; CONSIDERANDO: 1o.) que de fs. 33 a 33vta., la Asesoría Jurídica informa que en la especie se han cumplido con los requisitos exigidos por el Numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que aconseja el dictado de resolución aceptando la cesión de referencia y comunicar la misma a la Contaduría General, para que las facturas cedidas sean pagadas al cesionario \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A\"; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa \"STILER S.A.\", a favor de \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A.), por las facturas Nros. 14607, por la suma de $430.543.84 (pesos uruguayos cuatrocientos treinta y mil quinientos cuarenta y tres con ochenta y cuatro centésimos), 14608, por la suma de $ 232.967.27 (pesos uruguayos doscientos treinta y dos mil novecientos sesenta y siete con veintisiete centésimos), 14613, por la suma de $ 153.757.50 (pesos uruguayos ciento cincuenta y tres mil setecientos cincuenta y siete con cincuenta centésimos), 14614, por la suma de $ 83.198.18 (pesos uruguayos ochenta y tres mil ciento noventa y ocho con dieciocho centésimos), 14616, por la suma de $561.147.95 (pesos uruguayos quinientos sesenta y un mil ciento cuarenta y siete con noventa y cinco centésimos), 14617, por la suma de $303.637.16 (pesos uruguayos trescientos tres mil seiscientos treinta y siete con dieciséis centésimos), 14619, por la suma de $ 147.647.28 (pesos uruguayos ciento cuarenta y siete mil seiscientos cuarenta y siete con veintiocho centésimos), 14620, por la suma de $79.891.94 (pesos uruguayos setenta y nueve mil ochocientos noventa y uno con noventa y cuatro centésimos), 14622, por la suma de $44.998.50 (pesos uruguayos cuarenta y cuatro mil novecientos noventa y ocho con cincuenta centésimos), 14623, por la suma de $ 24.348.69 (pesos uruguayos veinticuatro mil trescientos cuarenta y ocho con sesenta y nueve centésimos), 14625, por la suma de $337.669.24 (pesos uruguayos trescientos treinta y siete mil seiscientos sesenta y nueve con veinticuatro centésimos), 14626, por la suma de $ 182.712,83 (pesos uruguayos ciento ochenta y dos mil setecientos doce con ochenta y tres centésimos), 14627, por la suma de 37.973,64 (pesos uruguayos treinta y siete mil novecientos setenta y tres con sesenta y cuatro centésimos), 14628, por la suma de $ 20.547.54 (pesos uruguayos veinte mil quinientos cuarenta y siete con cincuenta y cuatro centésimos), 14624, por la suma de U$S 1883.70 (dólares americanos mil ochocientos ochenta y tres con setenta centavos), 14604, por la suma de U$S 325 (dólares americanos trescientos veinticinco), 14618, por la suma de U$S 23.300.26 (dólares americanos veintitrés mil trescientos con veintiséis centavos), 14615, por la suma de U$S 6436.51 (dólares americanos seis mil cuatrocientos treinta y seis con cincuenta y un centavos), 14611, por la suma de U$S 9254.28 (dólares americanos nueve mil doscientos cincuenta y cuatro con veintiocho centavos), efectuado el descuento de la nota de crédito 13884, 14605, por la suma de U$S 1039 (dólares americanos mil treinta y nueve), y 14606, por la suma de U$S 56 (dólares americanos cincuenta y seis), efectuado el descuento de la nota de crédito 13882, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La aprobación de la presente cesión no importa pronunciamiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase, por su orden, al Servicio Central de Inspección General, -para notificación de los interesados-, y a la Contaduría General, a sus efectos.-", "date": "2005/11/23", "file_id": "1001-035432-05", "resolution_number": "141/05/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa \"STILER S.A.\", a favor de \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A.\", por las facturas Nros. 14607, 14608, 14613, 14614, 14616, 14617, 14619, 14620, 14622, 14623, 14625, 14626, 14627, 14628, 14624, 14604, 14618, 14615, 14611, 14605 y 14606", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8d5550297306c41032570c900581933?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Laura Lombardo y Luis Alareo y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Cabildo del Gobernador-Solar 1; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Laura Lombardo y Luis Alareo y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Cabildo del Gobernador-Solar 1.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "142/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506 a los Sres. Laura Lombardo y Luis Alareo y demás integrantes de su núcleo familiar (Cabildo del Gobernador-Solar 1)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0783a0ffc13658c2032570c900581f64?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. José de los Santos y María Curbelo y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 3, Solar 6; 2o.) las facultades delegadas por Resolución No. 109/95/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. José de los Santos y María Curbelo y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal, Padrón Nº 128.506, ubicado en Pasaje 3, Solar 6.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "143/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. José de los Santos y María Curbelo y demás integrantes de su núcleo familiar (Pasaje 3, Solar 6)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f8d3975b68035ab032570c900581f68?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra el Sr. Ramiro Torres y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 2, Solar 11; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra el Sr. Ramiro Torres y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 2, Solar 11.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "144/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, al Sr. Ramiro Torres y demás integrantes de su núcleo familiar (Pasaje 2, Solar 11)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9bf57d3e9729aba032570c900581f6d?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Victoria Morales y Gabriel Santana y demás íntegrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 3, Solar 15; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Victoria Morales y Gabriel Santana y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 3, Solar 15.- 2.- Facultar al mencionado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "145/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. Victoria Morales y Gabriel Santana, y demás integrantes de su núcleo familiar (Pasaje 3, Solar 15)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbc9f92e754cd2b7032570c900581f7a?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra la Sra. Mary Ferraz y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 3, Solar 17; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra la Sra. Mary Ferraz y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 3, Solar 17.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "146/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a la Sra. Mary Ferraz y demás integrantes de su núcleo familiar (Pasaje 3, Solar 17)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b545e2bb630d06a032570c900581f8f?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No.128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Edison Rodríguez y Adriana Paz y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 1, Solar 18; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Edison Rodríguez y Adriana Paz y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 1, Solar 18.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "147/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padron No. 128.506, a los Sres. Edison Rodríguez y Adriana Paz y demás integrantes de su núcleo familiar (Pasaje 1, Solar 18)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0672f50d01127978032570c900581f97?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Susana Silvera y Marco Alareo y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 1, Solar 20; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Susana Silvera y Marco Alareo y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 1, Solar 20 .- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "148/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. Susana Silvera y Marco Alareo y demás integrantes de su núcleo familiar (Pasaje 1, Solar 20)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c9a4322ee00dcd9032570c900582378?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17, RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Eduardo Norte y María Márquez y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Cabildo del Gobernador, solar 22; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Eduardo Norte y María Márquez y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Cabildo del Gobernador, solar 22.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponiblidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "149/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. Eduardo Norte y María Márquez y demás integrantes de su núcleo familar (Cabildo del Gobernador-Solar 22)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c983057af1f9fd96032570c90058237d?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ARCA CONSTRUCCIONES LTDA, adjudicataria de la Licitación Pública Nacional \"Construcción de Planta de Clasificado de Residuos Sólidos\"; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 38.593,56, según Referencia No. 86688; 2o) que el 9 de noviembre de 2005, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, con fecha 11 de noviembre de 2005, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS TREINTA Y OCHO MIL QUINIENTOS NOVENTA Y TRES CON CINCUENTA Y SEIS CENTESIMOS ($ 38.593,56) a favor de la empresa ARCA CONSTRUCCIONES LTDA. por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General.", "date": "2005/11/23", "file_id": "6370-0000419-04", "resolution_number": "245/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Arca Construcciones Ltda. por la suma de $ 38.593,56, por contravenir el Artículo 15o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf7b228acbf29684032570c3004ffde6?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota de la División Turismo del Departamento de Desarrollo Económico e Integración Regional solicitando conjuntamente con la empresa \"La Rada Producciones\", exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por el evento que se llevará a cabo el día 4 de diciembre de 2005 a beneficio del Sr. Horacio Buscaglia, en el Teatro de Verano \"Ramón Collazo; RESULTANDO: que dicho espectáculo cuenta con la coorganización de esta Intendencia y la empresa \"La Rada Producciones\" en el cual participaran reconocidos artistas de nuestro medio; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente redactar un Proyecto de Decreto a someter a consideración de la Junta Departamental de Montevideo facultando al ejecutivo Comunal a exonerar del pago del impuesto a los espectáculos Públicos a la empresa \"La Rada Producciones\", del espectáculo a realizarse el día 4 de diciembre del 2005, en el Teatro de Verano \"Ramón Collazo; 2o) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, al evento que se llevará a cabo el día 4 de diciembre de 2005 , a beneficio del Sr. Horacio Buscaglia, en el Teatro de Verano \"Ramón Collazo\", coorganizado por la Intendencia Municipal de Montevideo y la empresa \"La Rada Producciones\".- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/11/23", "file_id": "4600-001853-05", "resolution_number": "5258/05", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, al evento que se llevará a cabo el día 4 de diciembre de 2005 , a beneficio del Sr. Horacio Buscaglia, en el Teatro de Verano \"Ramón Collazo\", coorganizado por la Intendencia Municipal de Montevideo y la empresa \"La Rada Producciones\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92bac080cea95553032570d1006e1359?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas manifiesta que en el período comprendido entre el 24 y el 27 de noviembre de 2005, las funcionarias Ec. Silvia Altmark y la Sra. Rosa Lía Melgar, participarán en la Feria de Achmart, a realizarse en la ciudad de Santiago, Chile; 2o.) que en razón de ello solicita se conceda licencia extraordinaria con goce de sueldo los días 24 y 25 de noviembre, a la Ec. Silvia Altmark y por el período comprendido entre el 24 y el 29 de noviembre de 2005, a la funcionaria Sra. Rosa Lía Melgar, como asimismo se les autorice el pago del viático correspondiente, a fin de cubrir los gastos de pasajes aéreos, tasas de embarque, transporte, alojamiento y comidas; 3o.) que se realizó la Solicitud SEFI Nº 18.967, por la suma de 45.000,oo (pesos uruguayos cuarenta y cinco mil); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Conceder licencia extraordinaria con goce de sueldo, los días 24 y 25 de noviembre de 2005, a la funcionaria Ec. Silvia Altmark, C.I. Nº 1.426.895, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Conceder licencia extraordinaria con goce de sueldo, por el período comprendido entre el 24 y el 29 de noviembre de 2005, inclusive, a la funcionaria Sra. Rosa Lía Melgar, C.I. Nº 2.714.039, por los motivos expresados en la parte expositiva de la presente resolución.- 3o.- Asignar a las referidas funcionarias una única Partida Especial por la suma de $ 45.000,oo (pesos uruguayos cuarenta y cinco mil) por concepto de viático, de la cual rendirán cuentas en la forma de estilo.- 4o.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 18.967.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Turismo; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "4600-001916-05", "resolution_number": "5259/05", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a las funcionarias Ec. Silvia Altmark y otra y se les autoriza el pago de un viático.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90864e241c569d26032570d1006e1bc1?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Recursos Financieros; RESULTANDO: 1o.) que en las mismas informa que los funcionarios Cr. Luis Sanguinetti, Cra. Patricia Perandones y Dr. Mariano Avondet, concurrirán a la ciudad de Buenos Aires, a partir del 28 de noviembre y hasta el 1º de diciembre de 2005, inclusive, al \"Congreso de Programa Urbal - Guía de Buenas Prácticas en la Gestión Financiera Local\", por lo que solicita se le conceda un viático de $ 3.000,oo (pesos uruguayos tres mil) a cada uno de los citados funcionarios, así como la correspondiente licencia extraordinaria con goce de sueldo; 2o.) que la Secretaría General no formula objeciones al respecto; 3o.) que se realizaron las Solicitudes SEFI Nos. 18.951, 18.952 y 18.955; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Conceder licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 28 de noviembre y el 1º de diciembre de 2005, inclusive, a los funcionarios Cr. Luis Sanguinetti, C.I. Nº 1.039.422, Cra. Patricia Perandones, C.I. Nº 1.852.346 y Dr. Mariano Avondet, C.I. Nº 2.951.357, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Asignar a cada uno de los referidos funcionarios una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, que se atenderán con las Solicitudes SEFI Nos. 18.951, 18.952 y 18.955, y de las cuales rendirán cuentas en la forma de estilo.- 3o.- Comuníquese al Departamento de Recursos Financieros, que notificará a los interesados; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Administración de Recursos Humanos; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/11/23", "file_id": "2000-000762-05", "resolution_number": "5260/05", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 28 de noviembre y el 1º de diciembre de 2005, a los funcionarios Cr. Luis Sanguinetti y otros, y se les asigna una Partida Especial por la suma de $ 3.000,oo, por concepto de viáticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4e63c007c1a64a7032570d1006e1bc4?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de noviembre del año en curso, del Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, por la cual solicita se le designe en misión de servicio entre los días 28 de noviembre y 1o. de diciembre de 2005, inclusive, a efectos de participar del \"Congreso del Programa URB-AL - Guía de Buenas prácticas en la Gestión Financiera Local\", a realizarse en la ciudad de Buenos Aires, República Argentina; RESULTANDO: 1o.) que asimismo solicita la asignación de un viático por la suma de $ 3.000,oo para lo cual se realizó la imputación preventiva No. 18949; 2o.) que además sugiere la designación del Sr. José Fernández como Director General Interino de ese Departamento y a su vez, la de la Cra. María Eugenia Rolla, como Directora Interina de la División Ejecución Presupuestal, mientras dure su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 28 de noviembre y 1o. de diciembre de 2005, inclusive, al Director General del Departamento de Recursos Financieros, Cr. ENRIQUE CABRERA, C.I. 1.590.590, quien viajará a la ciudad de Buenos Aires, República Argentina, a los fines indicados en la parte expositiva de la presente resolución.- 2. Asignar al citado Director General, una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, suma que se atenderá de acuerdo con la Solicitud SEFI No. 18949.- 3. Designar Director General Interino del Departamento de Recursos Financieros, a partir del 28 de noviembre de 2005 y hasta el reintegro del titular, al Director de la División Ejecución Presupuestal, Sr. JOSE FERNANDEZ, C.I. 1.239.575.- 4. Designar Directora Interina de la División Ejecución Presupuestal, a partir del 28 de noviembre de 2005 y mientras el titular ejerza las funciones de Director General, a la Cra. MARIA EUGENIA ROLLA, C.I. 2.780.617.- 5. Comuníquese a todos los Departamentos, a la Contadora General, a la División Ejecución Presupuestal la cual notificará a los interesados, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General.-", "date": "2005/11/23", "file_id": "2000-000757-05", "resolution_number": "5261/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 28/11 y el 1o./12/05 y se asigna el viático que se indica, al Director General del Departamento de Recursos Financieros, Cr. Vital Enrique Cabrera, quien participará del Congreso del Programa URB-AL - Guía de Buenas prácticas de Gestión Financiera Local\" a realizarse en Buenos Aires y se designan Director General Interino al Sr. José Fernández y Directora Interina de la División Ejecución Presupuestal, a la Cra. María Eugenia Rolla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0901ab279becdb51032570d1006e3349?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 4711/05, de 24 de octubre de 2005: RESULTANDO: 1o.) que por la referida resolución se dispuso renovar por el término de un año, a partir del 2 de setiembre de 2005, el Convenio suscrito con la Cooperativa TIMBO, que tiene por objeto contribuir al mejoramiento del barrido de calles situadas dentro de los límites de la Zona No. 3 y que fuera aprobado por Resolución No. 3449/04, de 26/7/04 y su modificativa No. 5204/04, de 28/10/04 (Solicitud 86119, Referencia 71260); 2o.) que el Tribunal de Cuentas de la República en sesión de 16 de noviembre del año en curso (Carpeta No. 203224 - Ent. 6230), observó el gasto emergente de aquella disposición, por considerar que: 1) se contraviene lo establecido por el artículo 15o. del T.O.C.A.F. al haberse comprometido un gasto sin crédito disponible en el rubro de imputación; 2) el servicio de limpieza de calles constituye uno de los servicios públicos establecidos por la Ley en el ámbito municipal, conforme lo preceptúa el Artículo 35, numeral 24) inciso D) de la Ley No. 9.515 (Ley Orgánica Municipal), por lo que se deberá efectuar directamente por la Intendencia Municipal con sus propios funcionarios o por un concesionario o por arrendamiento de servicios pendiente el procedimiento previsto en el artículo 33o. del T.O.C.A.F.; y 3) de acuerdo con los antecedentes remitidos, el Contrato ha comenzado a ejecutarse sin haberse recabado la intervención previa del Tribunal preceptuado por el artículo 211, inciso B) de la Constitución de la República; 2o.) que el 22 de noviembre último, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: 1o.) que en situaciones similares, esta Administración Municipal expresó que el objeto principal de este tipo de contratos, es contribuir significativamente al desempleo que afecta gravemente a nuestra población; 2o.) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 4711/05, de 24 de octubre de 2005, a favor de la COOPERATIVA TIMBO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y de lo expresado en la parte expositiva de esta resolución, se dispone la reiteración del gasto.- 3. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 4. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/11/23", "file_id": "3240-007520-05", "resolution_number": "5262/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 4711/05 a favor de la Cooperativa TIMBO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24af5ac6af69ef62032570d1006e334b?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por la funcionaria Sra. Elisa Pérez, quien se desempeña en la Policlínica Aguada; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que la solicitante pide la referida ayuda económica para poder solventar el tratamiento psicológico para ella y su hijo; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por la titular, otorgándole una partida única de $ 9.900,oo (pesos uruguayos nueve mil novecientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 9.900,oo (pesos uruguayos nueve mil novecientos), a favor de la funcionaria Sra. Elisa Pérez, C.I. Nº 1.755.900, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- La titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-005003-05", "resolution_number": "660/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 9.900,oo, a favor de la funcionaria Sra. Elisa Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8c839b2ddef3dee032570c200673397?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Atilio Piovesan, quien se desempeña en la Comisión Administradora de las Humedades del Río Santa Lucía; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para solventar el gasto que le implica el tratamiento de reeducación psicomotriz para su hijo; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida única por la suma de $ 12.000,oo (pesos uruguayos doce mil); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 12.000,oo (pesos uruguayos doce mil), a favor del funcionario Sr. Atilio Piovesan, C.I. Nº 2.500.021, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-000272-05", "resolution_number": "661/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 12.000,oo, a favor del funcionario Sr. Atilio Piovesan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa8186569222d737032570c20067339b?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Clarestino Dardo Ferreyra, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar el tratamiento de reeducación psicomotriz y pedagógica para su hijo Matías; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole la cantidad de $ 8.800,oo (pesos uruguayos ocho mil ochocientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 8.800,oo (pesos uruguayos ocho mil ochocientos), a favor del funcionario Sr. Clarestino Dardo Ferreyra, C.I. Nº 2.018.254, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-000927-05", "resolution_number": "662/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 8.800,oo, a favor del funcionario Sr. Clarestino Dardo Ferreyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79c58f5694d68e9b032570c20067339e?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Carlos Matteo, quien se desempeña en el Servicio Fúnebre y de Necrópolis (Cementerio del Norte); RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que solicita la referida ayuda económica para poder solventar el tratamiento de reeducación psicomotriz y pedagógica que necesita su hijo Diego; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 12.000,oo (pesos uruguayos doce mil); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de una partida única de $ 12.000,oo (pesos uruguayos doce mil), a favor del funcionario Sr. Carlos Matteo, C.I. Nº 1.469.172, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales, mes a mes, los comprobantes de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-000288-05", "resolution_number": "663/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una única partida de $ 12.000,oo a favor del funcionario Sr. Carlos Matteo para solventar el tratamiento de reeducación psicomotriz y pedagógica de su hijo Diego Matteo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b8d6766cc67628c032570c2006733a5?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Luis Garolfi, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que solicita la referida ayuda económica para poder solventar el tratamiento psicomotriz de su hijo Leonardo; 3o.) que la Comisión Administradora del Seguro de Salud, decidió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 9.600,oo (pesos uruguayos nueve mil seiscientos); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de una partida única de $ 9.600,oo (pesos uruguayos nueve mil seiscientos), a favor del funcionario Sr. Luis Garolfi, C.I. Nº 1.594.798, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales, mes a mes, los comprobantes de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-004984-05", "resolution_number": "664/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 9.600,oo a favor del funcionario Sr. Luis Garolfi para solventar el tratamiento de su hijo Leonardo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e07f29f987cf8256032570c2006733a8?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Asesor del Departamento de Cultura, Sr. Mario Delgado Aparaín; RESULTANDO: 1o.) que en las mismas solicita se autorice un viático de $ 500,oo (pesos uruguayos quinientos), para solventar los gastos del chofer que lo trasladará a la ciudad de Minas, a la que concurrirá en representación del Sr. Intendente Municipal de Montevideo, el 26 de noviembre de 2005, a efectos de recibir el premio Morosoli, que se le otorgará al Planetario Municipal en el marco del acontecimiento de su 50º aniversario; 2o.) que se realizó la Solicitud Nº 18.924; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar al Departamento de Cultura un viático de $ 500,oo (pesos uruguayos quinientos), para solventar los gastos del chofer que trasladará al Sr. Asesor del Departamento a la ciudad de Minas el 26 de noviembre de 2005.- 2o.- La erogación resultante será atendida con cargo a la Solicitud 18924.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la Unidad Gestión Presupuestal del Departamento de Cultura; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/11/23", "file_id": "9055-015787-05", "resolution_number": "665/05/5000", "subcategory": "VIATICOS", "summary": "Se asigna al Departamento de Cultura un viático de $ 500,oo, para solventar los gastos del chofer que trasladará al Sr. Asesor del Departamento de Cultura a la ciudad de Minas el 26 de noviembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2e2e472e8552b37032570c70059177d?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de $ 45.000, para atender los gastos inherentes a la participación en la XI Cumbre de Mercociudades que se realizará entre el 28 de noviembre y el 1º de diciembre de 2005, en la ciudad de Santo André, Can Pablo Brasil; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 18969; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 45.000 (pesos uruguayos cuarenta y cinco mil) a la División Relaciones Internacional y Cooperación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 18969.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2005/11/23", "file_id": "1030-002241-05", "resolution_number": "785/05/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 18969 - MERCOCIUDADES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb51fa01ad27dea8032570c200644a8d?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la situación constatada en el inmueble ubicado en la calle Juan Ramón Gómez No. 3047; RESULTANDO: 1o.) que el Servicio de Salubridad Pública informa que se ha podido apreciar graves anomalías higiénicas sanitarias en todo el interior de la finca, con cuevas de ratas, tenencia de jaulas con pájaros y conejos y acumulación de basura; 2o.) que la Directora de Control Sanitario del precitado Servicio informa la necesidad de obtener una orden judicial de allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Juan Ramón Gómez No. 3047, a efectos de realizar limpieza y desratización.- 2.- Comuníquese al Servicio de Salubridad Pública, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "1001-054002-04", "resolution_number": "138/05/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la calle Juan Ramón Gómez No. 3047", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a31a42efc93ed375032570c9005826ff?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la situación constatada en el inmueble ubicado en la intersección de Bulevar José Batlle y Ordóñez y Canstatt, Padrón No. 71.654, propiedad de IDALYN S.A.; RESULTANDO: 1o.) que la Asesoría Jurídica expresa que se trata de un predio baldío, en el que se comenzó a construir un edificio y se paralizaron las obras hace ya mucho tiempo, agregándose que de acuerdo a la información registral, el mismo es propiedad de la empresa IDALYN SOCIEDAD ANONIMA, la cual no existiría más; 2o.) que el Servicio de Salubridad Pública informa que el mencionado predio se encuentra en malas condiciones higiénico-sanitarias, razón por la cual la Directora de Control Sanitario destaca la necesidad de obtener una orden judicial de allanamiento; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas eleva las actuaciones a los efectos del dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General, EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la intersección de Bulevar José Batlle y Ordóñez y Canstatt, Padrón No. 71.654, propiedad de IDALYN SOCIEDAD ANONIMA, para realizar una desratización y retiro de basura.- 2.- Comuníquese al Servicio de Salubridad Pública, y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3270-003818-05", "resolution_number": "139/05/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Se encomienda al Servicio de Actividades Contenciosas, Equipo Técnico Contencioso General, la obtención de una Orden Judicial de Allanamiento para ingresar al inmueble ubicado en la intersección de Bulevar José Batlle y Ordóñez y Canstatt, Padrón No. 71.654, propiedad de IDALYN SOCIEDAD ANONIMA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/088cbc91eeedb199032570c900582705?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 772/05, de 14 de febrero de 2005; RESULTANDO: que por la misma se dispuso la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Walter Matteo Funes, C.I. No. 1.555.095, quien revistaba en el Casino Carrasco, a fin de determinar la responsabilidad administrativa que pudo corresponderle debido a una maniobra con una máquina que se registró el día 10 de junio de 2004, aproximadamente a la hora 14.20, que fue puesta de manifiesto por un cliente; CONSIDERANDO: 1o.) que a fs. 94, la Asesoría Jurídica expresa que de acuerdo con el informe definitivo del Abogado Instructor de la Unidad Sumarios, surgen comprobados hechos que pudieran revestir carácter delictivo, destacándose en el mismo que ha quedado acreditado que la máquina en la cual se produjo la maniobra fue abierta sin razón y que el sumariado tenía la llave en ese momento, y que resulta de los contadores, que debían haber más cantidad de fichas que las existentes, lo que indica que se jugó con fichas de la propia máquina y esto sólo resulta posible si se puede abrir la misma; 2o.) que en mérito a lo expuesto, corresponde realizar la denuncia penal respectiva, manteniéndose luego las actuaciones a Despacho por un lapso prudencial, debiendo volver a la Dirección para resolver sobre la sanción a recaer en este procedimiento sumarial; 3o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Pase a la precitada Unidad a sus efectos, manteniéndose a Despacho por un lapso prudencial en el cual se realizará el seguimiento de las actuaciones desarrolladas por la Justicia Penal, debiendo volver a la Dirección para resolver sobre la sanción a recaer en este procedimiento sumarial.-", "date": "2005/11/23", "file_id": "2500-005870-05", "resolution_number": "140/05/5400", "subcategory": "VARIOS", "summary": "Se encomienda a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09327ac3e71bd796032570c900584605?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa \"STILER S.A.\", RESULTANDO: que la precitada firma otorgó Cesión de Crédito con respecto a las facutras Nros. 14607, por la suma de $430.543.84 (pesos uruguayos cuatrocientos treinta mil quinientos cuarenta y tres con ochenta y cuatro centésimos), 14608, por la suma de $ 232.967.27 (pesos uruguayos doscientos treinta y dos mil novecientos sesenta y siete con veintisiete centésimos), 14613, por la suma de $ 153.757.50 (pesos uruguayos ciento cincuenta y tres mil setecientos cincuenta y siete con cincuenta centésimos), 14614, por la suma de $ 83.198.18 (pesos uruguayos ochenta y tres mil ciento noventa y ocho con dieciocho centésimos), 14616, por la suma de $561.147.95 (pesos uruguayos quinientos sesenta y un mil ciento cuarenta y siete con noventa y cinco centésimos), 14617, por la suma de $ 303.637.16 (pesos uruguayos trescientos tres mil seiscientos treinta y siete con dieciséis centésimos), 14619, por la suma de $147.647.28 (pesos uruguayos ciento cuarenta y siete mil seiscientos cuarenta y siete con veintiocho centésimos), 14620, por la suma de $79.891.94 (pesos uruguayos setenta y nueve mil ochocientos noventa y uno con noventa y cuatro centésimos), 14622, por la suma de $ 44.998.50 (pesos uruguayos cuarenta y cuatro mil novecientos noventa y ocho con cincuenta centésimos), 14623, por la suma de $ 24.348.69 (pesos uruguayos veinticuatro mil trescientos cuarenta y ocho con sesenta y nueve centésimos), 14625, por la suma de $ 337.669.24 (pesos uruguayos trescientos treinta siete mil seiscientos sesenta y nueve con veinticuatro centésimos), 14626, por la suma de $ 182.712.83 (pesos uruguayos ciento ochenta y dos mil setecientos doce con ochenta y tres centésimos), 14627, por la suma de $ 37.973.64 (pesos uruguayos treinta y siete mil novecientos setenta y tres mil con sesenta y cuatro centésimos), 14628, por la suma de $20.547.54 (pesos uruguayos veinte mil quinientos cuarenta y siete con cincuenta y cuatro centésimos), 14624, por la suma de U$S 1883,70 (dólares americanos mil ochocientos ochenta y tres con setenta centavos), 14604, por la suma de de U$S 325 (dólares americanos trescientos veinticinco), 14618, por la suma de U$S 23.300.26 (dólares americanos veintitrés mil trescientos con veintiséis centavos), 14615, por la suma de U$S 6.436.51 (dólares americanos seis mil cuatrocientos treinta y seis con cincuenta y un centavos), 14611, por la suma de U$S 9.254.28 (dólares americanos nueve mil doscientos cincuenta y cuatro con veintiocho centavos), efectuado el descuento de la nota de crédito 13884, 14605, por la suma de U$S 1039 (dólares americanos mil treinta y nueve), y 14606, por la suma de U$S 56 (dólares americanos cincuenta y seis), efectuado el descuento de la nota de crédito 13882, según documento de Cesión de Crédito suscrito el 4 de octubre de 2005, con firmas certificadas; CONSIDERANDO: 1o.) que de fs. 33 a 33vta., la Asesoría Jurídica informa que en la especie se han cumplido con los requisitos exigidos por el Numeral 37 del artículo R.991 del Volumen VIII del Digesto Municipal, y la Resolución No. 1916/94, por lo que aconseja el dictado de resolución aceptando la cesión de referencia y comunicar la misma a la Contaduría General, para que las facturas cedidas sean pagadas al cesionario \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A\"; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa \"STILER S.A.\", a favor de \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A.), por las facturas Nros. 14607, por la suma de $430.543.84 (pesos uruguayos cuatrocientos treinta y mil quinientos cuarenta y tres con ochenta y cuatro centésimos), 14608, por la suma de $ 232.967.27 (pesos uruguayos doscientos treinta y dos mil novecientos sesenta y siete con veintisiete centésimos), 14613, por la suma de $ 153.757.50 (pesos uruguayos ciento cincuenta y tres mil setecientos cincuenta y siete con cincuenta centésimos), 14614, por la suma de $ 83.198.18 (pesos uruguayos ochenta y tres mil ciento noventa y ocho con dieciocho centésimos), 14616, por la suma de $561.147.95 (pesos uruguayos quinientos sesenta y un mil ciento cuarenta y siete con noventa y cinco centésimos), 14617, por la suma de $303.637.16 (pesos uruguayos trescientos tres mil seiscientos treinta y siete con dieciséis centésimos), 14619, por la suma de $ 147.647.28 (pesos uruguayos ciento cuarenta y siete mil seiscientos cuarenta y siete con veintiocho centésimos), 14620, por la suma de $79.891.94 (pesos uruguayos setenta y nueve mil ochocientos noventa y uno con noventa y cuatro centésimos), 14622, por la suma de $44.998.50 (pesos uruguayos cuarenta y cuatro mil novecientos noventa y ocho con cincuenta centésimos), 14623, por la suma de $ 24.348.69 (pesos uruguayos veinticuatro mil trescientos cuarenta y ocho con sesenta y nueve centésimos), 14625, por la suma de $337.669.24 (pesos uruguayos trescientos treinta y siete mil seiscientos sesenta y nueve con veinticuatro centésimos), 14626, por la suma de $ 182.712,83 (pesos uruguayos ciento ochenta y dos mil setecientos doce con ochenta y tres centésimos), 14627, por la suma de 37.973,64 (pesos uruguayos treinta y siete mil novecientos setenta y tres con sesenta y cuatro centésimos), 14628, por la suma de $ 20.547.54 (pesos uruguayos veinte mil quinientos cuarenta y siete con cincuenta y cuatro centésimos), 14624, por la suma de U$S 1883.70 (dólares americanos mil ochocientos ochenta y tres con setenta centavos), 14604, por la suma de U$S 325 (dólares americanos trescientos veinticinco), 14618, por la suma de U$S 23.300.26 (dólares americanos veintitrés mil trescientos con veintiséis centavos), 14615, por la suma de U$S 6436.51 (dólares americanos seis mil cuatrocientos treinta y seis con cincuenta y un centavos), 14611, por la suma de U$S 9254.28 (dólares americanos nueve mil doscientos cincuenta y cuatro con veintiocho centavos), efectuado el descuento de la nota de crédito 13884, 14605, por la suma de U$S 1039 (dólares americanos mil treinta y nueve), y 14606, por la suma de U$S 56 (dólares americanos cincuenta y seis), efectuado el descuento de la nota de crédito 13882, de acuerdo a lo dispuesto en el artículo R.991, Numeral 37, del Volumen VIII del Digesto Municipal.- 2.- La aprobación de la presente cesión no importa pronunciamiento de la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo se verificará al cesionario.- 3.- Comuníquese al Departamento de Recursos Financieros, y pase, por su orden, al Servicio Central de Inspección General, -para notificación de los interesados-, y a la Contaduría General, a sus efectos.-", "date": "2005/11/23", "file_id": "1001-035432-05", "resolution_number": "141/05/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa \"STILER S.A.\", a favor de \"BANCO BILBAO VIZCAYA ARGENTARIA URUGUAY S.A.\", por las facturas Nros. 14607, 14608, 14613, 14614, 14616, 14617, 14619, 14620, 14622, 14623, 14625, 14626, 14627, 14628, 14624, 14604, 14618, 14615, 14611, 14605 y 14606", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8d5550297306c41032570c900581933?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Laura Lombardo y Luis Alareo y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Cabildo del Gobernador-Solar 1; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Laura Lombardo y Luis Alareo y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Cabildo del Gobernador-Solar 1.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "142/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506 a los Sres. Laura Lombardo y Luis Alareo y demás integrantes de su núcleo familiar (Cabildo del Gobernador-Solar 1)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0783a0ffc13658c2032570c900581f64?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. José de los Santos y María Curbelo y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 3, Solar 6; 2o.) las facultades delegadas por Resolución No. 109/95/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. José de los Santos y María Curbelo y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal, Padrón Nº 128.506, ubicado en Pasaje 3, Solar 6.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "143/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. José de los Santos y María Curbelo y demás integrantes de su núcleo familiar (Pasaje 3, Solar 6)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5f8d3975b68035ab032570c900581f68?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra el Sr. Ramiro Torres y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 2, Solar 11; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra el Sr. Ramiro Torres y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 2, Solar 11.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "144/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, al Sr. Ramiro Torres y demás integrantes de su núcleo familiar (Pasaje 2, Solar 11)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a9bf57d3e9729aba032570c900581f6d?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Victoria Morales y Gabriel Santana y demás íntegrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 3, Solar 15; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Victoria Morales y Gabriel Santana y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 3, Solar 15.- 2.- Facultar al mencionado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "145/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. Victoria Morales y Gabriel Santana, y demás integrantes de su núcleo familiar (Pasaje 3, Solar 15)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dbc9f92e754cd2b7032570c900581f7a?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra la Sra. Mary Ferraz y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 3, Solar 17; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra la Sra. Mary Ferraz y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 3, Solar 17.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "146/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a la Sra. Mary Ferraz y demás integrantes de su núcleo familiar (Pasaje 3, Solar 17)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b545e2bb630d06a032570c900581f8f?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No.128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Edison Rodríguez y Adriana Paz y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 1, Solar 18; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Edison Rodríguez y Adriana Paz y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 1, Solar 18.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "147/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padron No. 128.506, a los Sres. Edison Rodríguez y Adriana Paz y demás integrantes de su núcleo familiar (Pasaje 1, Solar 18)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0672f50d01127978032570c900581f97?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado Servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Susana Silvera y Marco Alareo y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Pasaje 1, Solar 20; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Susana Silvera y Marco Alareo y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Pasaje 1, Solar 20 .- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "148/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. Susana Silvera y Marco Alareo y demás integrantes de su núcleo familiar (Pasaje 1, Solar 20)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4c9a4322ee00dcd9032570c900582378?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director (I) de la Asesoría Jurídica", "name": "DR. DIEGO SILVA FORNE"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 17, RESULTANDO: 1o.) que en las mismas se pone en conocimiento la situación del inmueble de propiedad municipal Padrón No. 128.506, ocupado en forma irregular por diversos grupos familiares; 2o.) que el Equipo Social del precitado servicio Centro Comunal Zonal efectuó el relevamiento de los actuales ocupantes del predio de que se trata, señalando asimismo su ubicación en el croquis que se adjunta; CONSIDERANDO: 1o.) que el Servicio de Actividades Contenciosas propicia el dictado de resolución que faculte la promoción de juicio de desalojo contra los Sres. Eduardo Norte y María Márquez y demás integrantes de su núcleo familiar, ocupantes del mencionado Padrón, ubicado en Cabildo del Gobernador, solar 22; 2o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General; EL DIRECTOR (I) DE LA ASESORIA JURIDICA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas que inicie juicio de desalojo contra los Sres. Eduardo Norte y María Márquez y demás integrantes de su núcleo familiar, ocupantes del inmueble de propiedad municipal Padrón No. 128.506, ubicado en Cabildo del Gobernador, solar 22.- 2.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponiblidad del inmueble de que se trata, coordine su actuación con el Servicio Centro Comunal Zonal No. 17, a los efectos de que se reciba el mismo libre de ocupantes.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 17, y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2005/11/23", "file_id": "3400-000304-05", "resolution_number": "149/05/5400", "subcategory": "DESALOJOS", "summary": "Se encomienda al Servicio de Actividades Contenciosas que inicie juicio de desalojo del bien municipal Padrón No. 128.506, a los Sres. Eduardo Norte y María Márquez y demás integrantes de su núcleo familar (Cabildo del Gobernador-Solar 22)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c983057af1f9fd96032570c90058237d?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ARCA CONSTRUCCIONES LTDA, adjudicataria de la Licitación Pública Nacional \"Construcción de Planta de Clasificado de Residuos Sólidos\"; RESULTANDO: 1o) que la citada firma solicita el pago por la suma de $ 38.593,56, según Referencia No. 86688; 2o) que el 9 de noviembre de 2005, la Contadora Delegada del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento, con fecha 11 de noviembre de 2005, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS TREINTA Y OCHO MIL QUINIENTOS NOVENTA Y TRES CON CINCUENTA Y SEIS CENTESIMOS ($ 38.593,56) a favor de la empresa ARCA CONSTRUCCIONES LTDA. por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutora del Plan de Saneamiento y pase a Contaduría General.", "date": "2005/11/23", "file_id": "6370-0000419-04", "resolution_number": "245/05/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa Arca Construcciones Ltda. por la suma de $ 38.593,56, por contravenir el Artículo 15o. del T.O.C.A.F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf7b228acbf29684032570c3004ffde6?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la nota de la División Turismo del Departamento de Desarrollo Económico e Integración Regional solicitando conjuntamente con la empresa \"La Rada Producciones\", exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por el evento que se llevará a cabo el día 4 de diciembre de 2005 a beneficio del Sr. Horacio Buscaglia, en el Teatro de Verano \"Ramón Collazo; RESULTANDO: que dicho espectáculo cuenta con la coorganización de esta Intendencia y la empresa \"La Rada Producciones\" en el cual participaran reconocidos artistas de nuestro medio; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal entiende procedente redactar un Proyecto de Decreto a someter a consideración de la Junta Departamental de Montevideo facultando al ejecutivo Comunal a exonerar del pago del impuesto a los espectáculos Públicos a la empresa \"La Rada Producciones\", del espectáculo a realizarse el día 4 de diciembre del 2005, en el Teatro de Verano \"Ramón Collazo; 2o) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Remitir a la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del cien por ciento (100%) del impuesto municipal que grava a los Espectáculos Públicos, al evento que se llevará a cabo el día 4 de diciembre de 2005 , a beneficio del Sr. Horacio Buscaglia, en el Teatro de Verano \"Ramón Collazo\", coorganizado por la Intendencia Municipal de Montevideo y la empresa \"La Rada Producciones\".- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2005/11/23", "file_id": "4600-001853-05", "resolution_number": "5258/05", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar del pago del 100% del impuesto municipal que grava a los Espectáculos Públicos, al evento que se llevará a cabo el día 4 de diciembre de 2005 , a beneficio del Sr. Horacio Buscaglia, en el Teatro de Verano \"Ramón Collazo\", coorganizado por la Intendencia Municipal de Montevideo y la empresa \"La Rada Producciones\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92bac080cea95553032570d1006e1359?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Turismo; RESULTANDO: 1o.) que en las mismas manifiesta que en el período comprendido entre el 24 y el 27 de noviembre de 2005, las funcionarias Ec. Silvia Altmark y la Sra. Rosa Lía Melgar, participarán en la Feria de Achmart, a realizarse en la ciudad de Santiago, Chile; 2o.) que en razón de ello solicita se conceda licencia extraordinaria con goce de sueldo los días 24 y 25 de noviembre, a la Ec. Silvia Altmark y por el período comprendido entre el 24 y el 29 de noviembre de 2005, a la funcionaria Sra. Rosa Lía Melgar, como asimismo se les autorice el pago del viático correspondiente, a fin de cubrir los gastos de pasajes aéreos, tasas de embarque, transporte, alojamiento y comidas; 3o.) que se realizó la Solicitud SEFI Nº 18.967, por la suma de 45.000,oo (pesos uruguayos cuarenta y cinco mil); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Conceder licencia extraordinaria con goce de sueldo, los días 24 y 25 de noviembre de 2005, a la funcionaria Ec. Silvia Altmark, C.I. Nº 1.426.895, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Conceder licencia extraordinaria con goce de sueldo, por el período comprendido entre el 24 y el 29 de noviembre de 2005, inclusive, a la funcionaria Sra. Rosa Lía Melgar, C.I. Nº 2.714.039, por los motivos expresados en la parte expositiva de la presente resolución.- 3o.- Asignar a las referidas funcionarias una única Partida Especial por la suma de $ 45.000,oo (pesos uruguayos cuarenta y cinco mil) por concepto de viático, de la cual rendirán cuentas en la forma de estilo.- 4o.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 18.967.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a la División Turismo; a la Unidad Información de Personal; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "4600-001916-05", "resolution_number": "5259/05", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo a las funcionarias Ec. Silvia Altmark y otra y se les autoriza el pago de un viático.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90864e241c569d26032570d1006e1bc1?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Recursos Financieros; RESULTANDO: 1o.) que en las mismas informa que los funcionarios Cr. Luis Sanguinetti, Cra. Patricia Perandones y Dr. Mariano Avondet, concurrirán a la ciudad de Buenos Aires, a partir del 28 de noviembre y hasta el 1º de diciembre de 2005, inclusive, al \"Congreso de Programa Urbal - Guía de Buenas Prácticas en la Gestión Financiera Local\", por lo que solicita se le conceda un viático de $ 3.000,oo (pesos uruguayos tres mil) a cada uno de los citados funcionarios, así como la correspondiente licencia extraordinaria con goce de sueldo; 2o.) que la Secretaría General no formula objeciones al respecto; 3o.) que se realizaron las Solicitudes SEFI Nos. 18.951, 18.952 y 18.955; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en el sentido solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Conceder licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 28 de noviembre y el 1º de diciembre de 2005, inclusive, a los funcionarios Cr. Luis Sanguinetti, C.I. Nº 1.039.422, Cra. Patricia Perandones, C.I. Nº 1.852.346 y Dr. Mariano Avondet, C.I. Nº 2.951.357, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Asignar a cada uno de los referidos funcionarios una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, que se atenderán con las Solicitudes SEFI Nos. 18.951, 18.952 y 18.955, y de las cuales rendirán cuentas en la forma de estilo.- 3o.- Comuníquese al Departamento de Recursos Financieros, que notificará a los interesados; a la Unidad Información de Personal; a los Servicios Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Administración de Recursos Humanos; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/11/23", "file_id": "2000-000762-05", "resolution_number": "5260/05", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 28 de noviembre y el 1º de diciembre de 2005, a los funcionarios Cr. Luis Sanguinetti y otros, y se les asigna una Partida Especial por la suma de $ 3.000,oo, por concepto de viáticos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4e63c007c1a64a7032570d1006e1bc4?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de noviembre del año en curso, del Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, por la cual solicita se le designe en misión de servicio entre los días 28 de noviembre y 1o. de diciembre de 2005, inclusive, a efectos de participar del \"Congreso del Programa URB-AL - Guía de Buenas prácticas en la Gestión Financiera Local\", a realizarse en la ciudad de Buenos Aires, República Argentina; RESULTANDO: 1o.) que asimismo solicita la asignación de un viático por la suma de $ 3.000,oo para lo cual se realizó la imputación preventiva No. 18949; 2o.) que además sugiere la designación del Sr. José Fernández como Director General Interino de ese Departamento y a su vez, la de la Cra. María Eugenia Rolla, como Directora Interina de la División Ejecución Presupuestal, mientras dure su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio entre los días 28 de noviembre y 1o. de diciembre de 2005, inclusive, al Director General del Departamento de Recursos Financieros, Cr. ENRIQUE CABRERA, C.I. 1.590.590, quien viajará a la ciudad de Buenos Aires, República Argentina, a los fines indicados en la parte expositiva de la presente resolución.- 2. Asignar al citado Director General, una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) por concepto de viáticos, suma que se atenderá de acuerdo con la Solicitud SEFI No. 18949.- 3. Designar Director General Interino del Departamento de Recursos Financieros, a partir del 28 de noviembre de 2005 y hasta el reintegro del titular, al Director de la División Ejecución Presupuestal, Sr. JOSE FERNANDEZ, C.I. 1.239.575.- 4. Designar Directora Interina de la División Ejecución Presupuestal, a partir del 28 de noviembre de 2005 y mientras el titular ejerza las funciones de Director General, a la Cra. MARIA EUGENIA ROLLA, C.I. 2.780.617.- 5. Comuníquese a todos los Departamentos, a la Contadora General, a la División Ejecución Presupuestal la cual notificará a los interesados, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General.-", "date": "2005/11/23", "file_id": "2000-000757-05", "resolution_number": "5261/05", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 28/11 y el 1o./12/05 y se asigna el viático que se indica, al Director General del Departamento de Recursos Financieros, Cr. Vital Enrique Cabrera, quien participará del Congreso del Programa URB-AL - Guía de Buenas prácticas de Gestión Financiera Local\" a realizarse en Buenos Aires y se designan Director General Interino al Sr. José Fernández y Directora Interina de la División Ejecución Presupuestal, a la Cra. María Eugenia Rolla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0901ab279becdb51032570d1006e3349?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 4711/05, de 24 de octubre de 2005: RESULTANDO: 1o.) que por la referida resolución se dispuso renovar por el término de un año, a partir del 2 de setiembre de 2005, el Convenio suscrito con la Cooperativa TIMBO, que tiene por objeto contribuir al mejoramiento del barrido de calles situadas dentro de los límites de la Zona No. 3 y que fuera aprobado por Resolución No. 3449/04, de 26/7/04 y su modificativa No. 5204/04, de 28/10/04 (Solicitud 86119, Referencia 71260); 2o.) que el Tribunal de Cuentas de la República en sesión de 16 de noviembre del año en curso (Carpeta No. 203224 - Ent. 6230), observó el gasto emergente de aquella disposición, por considerar que: 1) se contraviene lo establecido por el artículo 15o. del T.O.C.A.F. al haberse comprometido un gasto sin crédito disponible en el rubro de imputación; 2) el servicio de limpieza de calles constituye uno de los servicios públicos establecidos por la Ley en el ámbito municipal, conforme lo preceptúa el Artículo 35, numeral 24) inciso D) de la Ley No. 9.515 (Ley Orgánica Municipal), por lo que se deberá efectuar directamente por la Intendencia Municipal con sus propios funcionarios o por un concesionario o por arrendamiento de servicios pendiente el procedimiento previsto en el artículo 33o. del T.O.C.A.F.; y 3) de acuerdo con los antecedentes remitidos, el Contrato ha comenzado a ejecutarse sin haberse recabado la intervención previa del Tribunal preceptuado por el artículo 211, inciso B) de la Constitución de la República; 2o.) que el 22 de noviembre último, la Contaduría General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: 1o.) que en situaciones similares, esta Administración Municipal expresó que el objeto principal de este tipo de contratos, es contribuir significativamente al desempleo que afecta gravemente a nuestra población; 2o.) lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 4711/05, de 24 de octubre de 2005, a favor de la COOPERATIVA TIMBO.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y de lo expresado en la parte expositiva de esta resolución, se dispone la reiteración del gasto.- 3. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 4. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización y de Recursos Financieros y pase a la Contaduría General.-", "date": "2005/11/23", "file_id": "3240-007520-05", "resolution_number": "5262/05", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 4711/05 a favor de la Cooperativa TIMBO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24af5ac6af69ef62032570d1006e334b?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por la funcionaria Sra. Elisa Pérez, quien se desempeña en la Policlínica Aguada; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que la solicitante pide la referida ayuda económica para poder solventar el tratamiento psicológico para ella y su hijo; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por la titular, otorgándole una partida única de $ 9.900,oo (pesos uruguayos nueve mil novecientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 9.900,oo (pesos uruguayos nueve mil novecientos), a favor de la funcionaria Sra. Elisa Pérez, C.I. Nº 1.755.900, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- La titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-005003-05", "resolution_number": "660/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 9.900,oo, a favor de la funcionaria Sra. Elisa Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8c839b2ddef3dee032570c200673397?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Atilio Piovesan, quien se desempeña en la Comisión Administradora de las Humedades del Río Santa Lucía; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para solventar el gasto que le implica el tratamiento de reeducación psicomotriz para su hijo; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida única por la suma de $ 12.000,oo (pesos uruguayos doce mil); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 12.000,oo (pesos uruguayos doce mil), a favor del funcionario Sr. Atilio Piovesan, C.I. Nº 2.500.021, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-000272-05", "resolution_number": "661/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 12.000,oo, a favor del funcionario Sr. Atilio Piovesan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa8186569222d737032570c20067339b?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Clarestino Dardo Ferreyra, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que el solicitante pide la referida ayuda económica para poder solventar el tratamiento de reeducación psicomotriz y pedagógica para su hijo Matías; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole la cantidad de $ 8.800,oo (pesos uruguayos ocho mil ochocientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 8.800,oo (pesos uruguayos ocho mil ochocientos), a favor del funcionario Sr. Clarestino Dardo Ferreyra, C.I. Nº 2.018.254, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-000927-05", "resolution_number": "662/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 8.800,oo, a favor del funcionario Sr. Clarestino Dardo Ferreyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79c58f5694d68e9b032570c20067339e?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Carlos Matteo, quien se desempeña en el Servicio Fúnebre y de Necrópolis (Cementerio del Norte); RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que solicita la referida ayuda económica para poder solventar el tratamiento de reeducación psicomotriz y pedagógica que necesita su hijo Diego; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3º de la resolución citada, decidió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 12.000,oo (pesos uruguayos doce mil); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de una partida única de $ 12.000,oo (pesos uruguayos doce mil), a favor del funcionario Sr. Carlos Matteo, C.I. Nº 1.469.172, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales, mes a mes, los comprobantes de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-000288-05", "resolution_number": "663/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una única partida de $ 12.000,oo a favor del funcionario Sr. Carlos Matteo para solventar el tratamiento de reeducación psicomotriz y pedagógica de su hijo Diego Matteo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b8d6766cc67628c032570c2006733a5?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Luis Garolfi, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que solicita la referida ayuda económica para poder solventar el tratamiento psicomotriz de su hijo Leonardo; 3o.) que la Comisión Administradora del Seguro de Salud, decidió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 9.600,oo (pesos uruguayos nueve mil seiscientos); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de una partida única de $ 9.600,oo (pesos uruguayos nueve mil seiscientos), a favor del funcionario Sr. Luis Garolfi, C.I. Nº 1.594.798, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad de Beneficios Funcionales, mes a mes, los comprobantes de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente por intermedio de la Central de Notificaciones del Servicio Central de Inspección General, cumplido pase al de Administración de Recursos Humanos, a sus efectos.-", "date": "2005/11/23", "file_id": "5120-004984-05", "resolution_number": "664/05/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 9.600,oo a favor del funcionario Sr. Luis Garolfi para solventar el tratamiento de su hijo Leonardo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e07f29f987cf8256032570c2006733a8?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Directora General (I) del Departamento de Recursos Humanos y Materiales", "name": "A.S. Ana María VIGNOLI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Asesor del Departamento de Cultura, Sr. Mario Delgado Aparaín; RESULTANDO: 1o.) que en las mismas solicita se autorice un viático de $ 500,oo (pesos uruguayos quinientos), para solventar los gastos del chofer que lo trasladará a la ciudad de Minas, a la que concurrirá en representación del Sr. Intendente Municipal de Montevideo, el 26 de noviembre de 2005, a efectos de recibir el premio Morosoli, que se le otorgará al Planetario Municipal en el marco del acontecimiento de su 50º aniversario; 2o.) que se realizó la Solicitud Nº 18.924; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar al Departamento de Cultura un viático de $ 500,oo (pesos uruguayos quinientos), para solventar los gastos del chofer que trasladará al Sr. Asesor del Departamento a la ciudad de Minas el 26 de noviembre de 2005.- 2o.- La erogación resultante será atendida con cargo a la Solicitud 18924.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la Unidad Gestión Presupuestal del Departamento de Cultura; y remítase a la Contaduría General, a sus efectos.-", "date": "2005/11/23", "file_id": "9055-015787-05", "resolution_number": "665/05/5000", "subcategory": "VIATICOS", "summary": "Se asigna al Departamento de Cultura un viático de $ 500,oo, para solventar los gastos del chofer que trasladará al Sr. Asesor del Departamento de Cultura a la ciudad de Minas el 26 de noviembre de 2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2e2e472e8552b37032570c70059177d?OpenDocument"}
{"approval_date": "23/11/2005", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de $ 45.000, para atender los gastos inherentes a la participación en la XI Cumbre de Mercociudades que se realizará entre el 28 de noviembre y el 1º de diciembre de 2005, en la ciudad de Santo André, Can Pablo Brasil; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 18969; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 45.000 (pesos uruguayos cuarenta y cinco mil) a la División Relaciones Internacional y Cooperación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 18969.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2005/11/23", "file_id": "1030-002241-05", "resolution_number": "785/05/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD 18969 - MERCOCIUDADES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb51fa01ad27dea8032570c200644a8d?OpenDocument"}
