{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1º) que por las mismas solicita autorización para realizar un canje de animales con la empresa RARE IMPORT-EXPORT, representada por la Sra. Anna Melino, según el siguiente detalle: se entregará un casal de jaguares (Panthera onca) y se recibirán cuatro avestruces africanos (Struthio camelus); 2º) que la Dirección del Servicio Divulgación Científica solicita el dictado de resolución autorizante del canje de las cuatro avestruces por el casal de jaguares manifestando que la empresa realizará la entrega en Montevideo, agregando algunos ejemplares de suricata (Suricata suricata); 3º) que la División Artes y Ciencias manifiesta su conformidad; CONSIDERANDO: que el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, por Resolución Nº 3.229/05 del 13/VII/2005, la facultad, entre otras, de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Autorizar a la Unidad Jardín Zoológico Villa Dolores a efectuar un canje con la firma RARE IMPORT-EXPORT, según el siguiente detalle: - la empresa entregará 4 (cuatro) avestruces africanos (Struthio camelus) y algunos ejemplares de suricata (Suricata suricata) y recibirá a cambio, procedente del Jardín Zoológico Villa Dolores, un casal de jaguares (Panthera onca).- 2- Comuníquese a la Secretaría General, a la División Artes y Ciencias, al Servicio Divulgación Científica y pase a la Unidad Jardín Zoológico Villa Dolores a sus efectos.-", "date": "2006/11/09", "file_id": "4224-001114-06", "resolution_number": "242/06/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar a la Unidad Zoológico Villa Dolores a efectuar un canje de animales con la empresa RARE IMPORT-EXPORT.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/850ac5c02cd64d690325722100631077?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Directora Artística Sra. María Pollak, representante de la \"1ª Maratón de Teatro Amateur del Área Metropolitana\", a realizarse en el periodo comprendido entre el 14 y el 18 de noviembre de 2006; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 30.000,oo, destinada al pago, entre otros, de los premios a los cuatro participantes que resulten ganadores (fs. 1); 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 20930; 3o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 30.000,oo (pesos uruguayos treinta mil), a la Dirección de la División Promoción Cultural, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 20930.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General.-", "date": "2006/11/09", "file_id": "9055-013065-06", "resolution_number": "243/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 30.000,oo, a la Dirección de la División Promoción Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/033d6ebea022883e032572210076522a?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Planetario Municipal; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 25.000,oo, destinada a la reparación y mantenimiento anual del instrumento planetario y demás instrumentos de proyección, audio e informáticos de la Sala \"Galileo Galilei\" (fs. 1); 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 20823; 3o.) que el Servicio de Divulgación Científica y la Dirección de la División Artes y Ciencias se manifiestan de conformidad; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 25.000,oo (pesos uruguayos veinticinco mil), a la Unidad Planetario Municipal, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 20823.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Divulgación Científica; a la Oficina Gestión Presupuestal del Departamento de Cultura; a las Unidades Central de Auditoría Interna y Planetario Municipal; y pase a la Contaduría General.-", "date": "2006/11/09", "file_id": "4630-002581-06", "resolution_number": "244/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 25.000,oo, a la Unidad Planetario Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3cdb41007480ca50325722100765268?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle 26 de Marzo No. 3394, en el que habita la Sra. Sonia Oton, C.I. No. 880.690-1; RESULTANDO: 1o) que se intimó a la titular de obrados en varias oportunidades a proceder a la limpieza total y permanente del inmueble de referencia y al retiro de los canes allí existentes, bajo apercibimiento, en caso de incumplimiento, de la aplicación de una multa de UR 16.3569; 2o) que en inspección realizada con fecha 9/X/06, se pudo constatar que no se ha dado cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGAS RESUELVE: Aplicar una multa de U.R. 16,3569 (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Sonia Oton, C.I. No. 880.690-1, en su calidad de habitante de la finca ubicada en la calle 26 de Marzo No. 3394, por infringir lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.", "date": "2006/11/09", "file_id": "4360-037491-04 3260-014670-04", "resolution_number": "259/06/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica multa de 54 UR a la Sra. Sonia Oton, con domicilio en la calle 26 de Marzo No. 3394.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f643d8b78afd00103257226005f5b75?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Lucía Clementina Bolasco De Miquelerena, C.I. 1.169.598, Doctora en Odontología, Grado SIR 16, quien se desempeña en la Policlínica Aguada, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 13 y 17 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Seminario de Capacitación teórico/práctico, de la Fundación Gnathos, a llevarse a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 13 y 17 de noviembre de 2006, a la funcionaria Dra. Lucía Clementina Bolasco De Miquelerena, C.I. 1.169.598, Doctora en Odontología, Grado SIR 16, quien se desempeña en la Policlínica Aguada, dependiente del Servicio de Atención a la Salud, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificación a la interesada y demás efectos.-", "date": "2006/11/09", "file_id": "4380-005935-06", "resolution_number": "260/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por Congreso a la Dra. Lucía Bolasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d577cecc826fa6b903257226005f5ba7?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Eugenia Robledo Arroyo, C.I. 1.532.132, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Centro Materno Infantil, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 1o. de diciembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Congreso de Gastroenterología, Nutrición y Hepatología; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 1o. de diciembre de 2006, a la funcionaria Dra. María Eugenia Robledo Arroyo, C.I. 1.532.132, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Centro Materno Infantil, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2006/11/09", "file_id": "4380-005825-06", "resolution_number": "261/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por congreso a la Dra. Eugenia Robledo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45a7cd5904c1790403257226005f5bd0?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Raquel Bonilla Saus, C.I. 1.337.001-4, Doctora en Medicina, Grado SIR 16, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el 17 de noviembre próximo; RESULTANDO: 1o.) que motiva dicha solicitud facilitar su participación en el 1er. Congreso Uruguayo de Tracto Genital Inferior; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 del 1/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 17 de noviembre de 2006, a la funcionaria Dra. Sylvia Raquel Bonilla Saus, C.I. 1.337.001-4, Doctora en Medicina, Grado SIR 16, que se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2006/11/09", "file_id": "4380-005804-06", "resolution_number": "262/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por congreso a la Dra. Sylvia Bonilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df546c981da2c2ae03257226005f5c00?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Alejandro Angel Furtado Mazzino, C.I. 1.342.123, que presta funciones en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, a fin de asistir al 2o. Encuentro Mercosur de Gestión de Calidad en Instituciones de Salud, a llevarse a cabo en el Salón Azul de la Intendencia Municipal de Montevideo; RESULTANDO: 1o.) que la misma se hizo efectiva los días 31 de octubre y 1o. de noviembre de 2006; 2o.) que el Servicio de Atención a la Salud y la División Salud se expresan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de 13/VII/05 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 31 de octubre y 1o. de noviembre de 2006, al funcionario Dr. Alejandro Angel Furtado Mazzino, C.I. 1.342.123, que se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud.-", "date": "2006/11/09", "file_id": "4380-005799-06", "resolution_number": "263/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por congreso al Dr. Alejandro Furtado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3f34235206d886403257226005f5c47?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Olga Clemen Lago González, C.I. 1.567.944, que presta funciones en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, a fin de asistir al 1er. Congreso Uruguayo del Tracto Genital Inferior; RESULTANDO: 1o.) que la misma se hará efectiva el 17 de noviembre próximo; 2o.) que el Servicio de Atención a la Salud y la División Salud se expresan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de 13/VII/05 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo el 17 de noviembre de 2006, a la funcionaria Dra. Olga Clemen Lago González, C.I. No. 1.567.944, que se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud.-", "date": "2006/11/09", "file_id": "4380-005783-06", "resolution_number": "264/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo a la Dra. Olga Clemen Lago González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b919521bc6a06ca03257226005f5c89?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 237/06/1000, de 7/7/06, se aplicó una multa de U.R. 14.841, a la firma Telbec S.A., RUC 21 3754370016, propietaria del local destinado a Hotel ubicado en Juan Benito Blanco 640, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha multa fue aplicada debido a la inspección realizada al local de referencia por el Sector Hoteles, Pensiones, Inquilinatos y Afines, donde se pudo constatar la falta de habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (ascensores); 2o.) que el mencionado Sector manifiesta que según Acta A N° 18.577, de 9/5/06, se intima al establecimiento en cuestión la presentación de la habilitación de SIME por ascensores, otorgándose un plazo de 5 días, vencido el cual no se presentó la documentación solicitada, procesándose la sanción a que se refiere el Visto de la presente Resolución; 3o.) que asimismo se expresa que se presenta la habilitación de SIME con fecha de expedición 11/5/06, dentro del plazo otorgado, por lo que se sugiere: a) notificar a la firma responsable del establecimiento de referencia que es la última vez que se toma en cuenta. como argumento, omitir presentar la documentación que se intime y b) elevar las actuaciones solicitando dejar sin efecto la Resolución N° 237/06/1000, de 7/7/06; CONSIDERANDO: que la Prosecretaría General eleva las actuaciones para el dictado de la Resolución correspondiente, de acuerdo con lo sugerido por el Servicio Central de Inspección General;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución N° 237/06/1000, de 7/7/06, por la cual se sancionó a la firma Telbec S.A., RUC 21 3754370016, propietaria del local destinado a Hotel ubicado en Juan Benito Blanco 640, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General -para notificar el interesado- y demás efectos.-", "date": "2006/11/09", "file_id": "1001-028889-06  5220-012971-06", "resolution_number": "417/06/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Res. N° 237/06/1000, de 7/7/06, por la cual se aplicó una multa de U.R. 14.841 a la firma Telbec. S.A., propietaria del Hotel ubicado en Juan Benito Blanco 640.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db131b83708949ab032572250068c80b?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la firma MARCIRY S.A. propietaria del padrón Nº 410.068 para el inicio anticipado correspondientes a la siguiente etapa del complejo World Trade Center que comprenderá un edificio de 54 mts. de altura total, sobre un basamento de altura de 13,50 mts, según planos que se adjuntan; RESULTANDO: 1º) que por expediente 6400-000857-06 se gestiona el Estudio de Impacto Territorial que incluye los estudios de impacto urbano, de tránsito, paisajístico y ambiental para las obras a ejecutar en los predios incluidos en la zona delimitada por las calles 26 de Marzo, Avda. Dr. Luis Alberto de Herrera, Teniente Gral. Galarza, Pedro Bustamante y Tomás de Tezanos, de acuerdo al Proyecto Urbano de Detalle aprobado por Decreto No. 30.146 del 12/XII/02 promulgado por Resolución Nº 4.983/02 de fecha 23/XII/02 y según lo establecido en el Art. 13º de dicho Decreto; 2º) que la División Planificación Territorial informa que respecto a su competencia y sin observaciones, fue derivado al Servicio de Ingeniería de Tránsito, quien concluye que se trata de un impacto de tránsito vehicular y peatonal generado por los edificios con diferentes destinos aprobados como un proyecto urbano de detalle y entiende que se debe considerar el impacto acumulado generado por todos los edificios, sugiriendo medidas de mitigación acordes con la magnitud de las obras proyectadas, las que se establecerán en el “Acta de Mitigación”; 3º) que dicha Acta tiene por objeto detallar las medidas de mitigación del impacto que eventualmente podría ocasionar en la zona la implantación del conjunto de edificios y establecer las obligaciones de ejecución de las mismas que serán de cargo de los propietarios de los predios involucrados en forma mancomunada, según lo establece el Art. 14º del mencionado Decreto; 4º) que la División Espacios Públicos, Hábitat y Edificaciones informa que: a) según el art. 18 del Decreto No. 30.146, el estudio paisajístico a presentar, debe contener una definición precisa del ordenamiento de los espacios públicos y volúmenes proyectados; b) teniendo en cuenta que las construcciones que se solicitan ejecutar completan la totalidad de las obras propuestas para la fracción I, sugiere solicitar que se complemente la propuesta, adjuntando planta general para la totalidad de la fracción, detallando el diseño y tratamiento de dichos espacios y c) en cuanto a las condiciones generales de mantenimiento del área comprendida dentro del Proyecto Urbano de detalle, entiende conveniente para estas fracciones, que se incluya en la propuesta detallada de los espacios libres, el diseño de los elementos de delimitación del predio, el acondicionamiento mínimo adecuado y mantenimiento de los mismos y el compromiso de los interesados de su mantenimiento en las condiciones que allí se establezcan, hasta tanto se comience la ejecución de obras en dichas fracciones; la documentación que se agregue en este sentido, deberá ser estudiada por parte del Servicio de Planificación, Gestión y Diseño; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a MARCIRY S.A., propietaria del inmueble padrón No. 410.068, limitado por las Avda. Dr. Luis Alberto de Herrera y las calles 26 de Marzo, Dr. Luis Bonavita y Cdor. Luis E. Lecueder, el inicio anticipado de las obras correspondientes a la siguiente etapa del complejo World Trade Center, condicionado a: a) suscribir el Acta de Mitigación cuyo texto se aprueba en el numeral 2º de esta Resolución; b) cumplir todos los requisitos que establezca el Departamento de Desarrollo Ambiental, en particular respecto a la gestión de residuos sólidos y líquidos y a la evacuación de aguas servidas y manejo de pluviales; c) abonar la compensación urbana por concepto del mayor aprovechamiento autorizado, según lo establecido en el Art. 12º del Decreto Nº 30.146; d) dar cumplimiento con los Arts. 18º y 21º del Decreto Nº. 30.146, adjuntando planta general para la totalidad de la fracción detallando el diseño y tratamiento de dichos espacios (áreas verdes y pavimentadas, dimensiones de las mismas incluyendo el ancho de acera, elementos de delimitación entre el predio y el espacio público, tipos de pavimentos, iluminación y demás equipamiento); e) establecer que será responsabilidad del propietario y técnico, el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del respectivo Permiso de Construcción, otorgándose un plazo de 90 (noventa) días para la presentación de dicho permiso.- 2º.- Aprobar el siguiente texto de Acta de Mitigación de Impacto Territorial: ACTA DE MITIGACION: En la ciudad de Montevideo, a los ……………del mes de .......... del dos mil seis, comparecen: las Empresas CEPHEUS S.A., MARCIRY S.A., MILER S.R.L., PROALPUERTO S.R.L. y MONTEVIDEO SHOPPING S.A. con domicilio/s en la/s calle/s ………………………….…….respectivamente, representados por ……………………..… C.I. No. ……………..…., quienes asumen las obligaciones que se indican a continuación: PRIMERO.- Antecedentes: I) El proceso de desarrollo urbano de la zona comprendida entre las Avda. Dr. Luis Alberto de Herrera, y las calles 26 de Marzo, Teniente Gral. Galarza, Pedro Bustamante y Tomás de Tezanos, comenzó como consecuencia del Plan de Desarrollo Urbano, aprobado según Decreto No. 26.128 de 16/IX/93, modificado por el actual Plan Urbano de Detalle (Decreto No. 30.146 del 12/XII/02). II) Este Plan comprende una serie de emprendimientos, para la instalación de un complejo de edificios destinados a vivienda, oficinas y locales comerciales, el cual incluye la construcción de la tercera torre del complejo World Trade Center. III) En la zona, delimitada por el Plan referido, ya existen construcciones similares a las propuestas en el presente proyecto, estas son dos torres pertenecientes al complejo World Trade Center y el complejo de las Torres Náuticas y Torre Caelus, formado por tres torres. IV) En el Padrón No. 410.068 se está desarrollando el Complejo denominado World Trade Center Montevideo, según detalles que contiene el gráfico No. 5, agregado a fs. 39 del expediente SEM No. 6400-000857-06. A la fecha se han construido las torres identificadas con los números 1 y 2 y el basamento o zócalo sobre la Avda. Dr. Luis Alberto de Herrera, bloques números 3 y 4. La siguiente etapa, comprenderá la torre No. 6 a erigirse próxima a la calle 26 de Marzo, 54 (cincuenta y cuatro) metros de altura total, sobre un basamento de altura de 13,50 (trece con cincuenta) metros (bloques números 5 y 7), orientado hacia la futura plaza del complejo y la calle Dr. Luis Bonavita . V) En el Padrón No. 410.069 está planteado un anteproyecto que incluye una torre (número 10 según el referido gráfico No. 5) de 84 (ochenta y cuatro) metros de altura, un edificio número 9 de 16,50 (dieciséis con cincuenta) metros de altura, las áreas de esparcimiento propias, y un zócalo perimetral ubicado sobre las calles 26 de Marzo y Dr. Luis Bonavita de 13,50 (trece con cincuenta) metros de altura, con destino comercial y de oficinas. VI) En el Padrón No. 410.067 se están ejecutando las obras de ampliación del centro comercial denominado Montevideo Shopping que consisten en locales comerciales y de entretenimiento y 400 (cuatrocientos) lugares adicionales de parking, más un futuro edificio de oficinas y consultorios. VII) A tal fin, se presentó ante la Intendencia Municipal de Montevideo, la consulta sobre impacto territorial que fue derivado al Servicio de Ingeniería de Tránsito, la que luego de haber estudiado el tema desde el punto de vista de su impacto, concluye en que se trata de un impacto de tránsito vehicular y peatonal, generado por diversos edificios con diferentes destinos, los que fueron aprobados como un proyecto urbano de detalle. En este sentido, se entiende que se debe considerar el impacto acumulado generado por todos los edificios, sugiriendo medidas de mitigación acordes con la magnitud de las obras proyectadas. VIII) En el marco del contexto descrito, se concluye que los propietarios de los diferentes predios involucrados se deberán hacer cargo en forma mancomunada de las obras aconsejadas por la Intendencia Municipal de Montevideo.- SEGUNDO.- Objeto: Atendiendo a lo expuesto anteriormente, el objeto de la presente acta consiste en detallar la totalidad de las medidas de mitigación del Impacto Territorial que eventualmente podría ocasionar en la zona la implantación del conjunto de edificios con destino oficinas, viviendas y locales comerciales descrito en el artículo PRIMERO, y establecer las obligaciones de ejecución de las mismas.- TERCERO Obligaciones: Las Empresas comparecientes se obligan a lo siguiente: I) Realizar a su costo la obra civil correspondiente al ensanche de la calle Dr. Luis Bonavita en toda su extensión, a efectos de que su diseño final sea de 4 (cuatro) sendas (dos por sentido) de 3 (tres) metros cada una, con un cantero central de 4 (cuatro) metros mínimo de ancho (total calzada sin aceras 16 (dieciséis) metros). La obra será realizada y dirigida por las empresas y controlada en su ejecución por los técnicos que la Intendencia Municipal de Montevideo designe a tal efecto. II) Realizar el suministro y la obra civil para la instalación de semáforos en la intersección de las calles 26 de Marzo, Juan Benito Blanco y Julio César; 26 de Marzo y Dr. Luis Bonavita; 26 de Marzo y Tomás de Tezanos y Dr. Luis Bonavita, Tiburcio Gómez y Teniente General Galarza. El costo total a pagarse por las Empresas por la totalidad de la obligación asumida en este numeral ascenderá –como máximo- a los U$S 55.000 (dólares estadounidenses cincuenta y cinco mil) por todo concepto. III) Todas las obras cumplirán las especificaciones técnicas que establezca la Intendencia Municipal de Montevideo a través de los Servicios competentes.- CUARTO Plazo De Ejecución De Las Obras: I) Las obras establecidas en el numeral I) de la cláusula precedente deberán estar culminadas dentro de un plazo máximo de 3 (tres) años, contados a partir del día de hoy, salvo la ocurrencia de caso fortuito o razones de fuerza mayor. II) Las obras indicadas en el literal II) del artículo anterior, deberán iniciarse dentro de los 120 (ciento veinte) días siguientes a aquél en el que la Intendencia Municipal de Montevideo entregue los Proyectos Ejecutivos y requiera a las Empresas su inicio por medio fehaciente, y deberán estar culminadas dentro de un plazo máximo de 180 (ciento ochenta) días contados a partir del día en que comiencen las obras, salvo la ocurrencia de razones de caso fortuito o fuerza mayor.- QUINTO Responsabilidad De Las Empresas: I) Las Empresas deberán acreditar mensualmente ante la Intendencia de Montevideo, dentro de los 10 (diez) días hábiles siguientes a la finalización del mes, el pago de los aportes al Banco de Previsión Social, respecto a las obras. II) Todo lo vinculado a la relación laboral (contrataciones y subcontrataciones que puedan realizar con terceros), así como las obligaciones generadas con otros organismos estatales, serán responsabilidad exclusiva de las empresas (a vía de ejemplo B.P.S., Ministerio de Trabajo y Seguridad Social, Banco de Seguros del Estado, etc.), no asumiendo la Intendencia ninguna obligación más que las estipuladas en la presente acta. Tanto las Empresas como las personas con las que éstas contraten, no tendrán reclamación alguna que efectuar a la Intendencia, por ningún concepto. III) En caso de que durante el cumplimiento del objeto de la presente acta, se produjera cualquier accidente laboral con motivo del cumplimiento de su trabajo, la responsabilidad será de las Empresas, las que se obligan a asegurar a todo el personal involucrado durante el plazo de vigencia de las obras de mitigación, y hasta la efectiva culminación del objeto de la misma.- SEXTO.- Supervisión: La Intendencia Municipal de Montevideo, por intermedio de las Divisiones Espacios Públicos, Hábitat y Edificaciones, Vialidad, el Servicio de Ingeniería de Tránsito, así como de la Junta Local de la Zona No. 5 en lo que corresponda a sus cometidos, controlará la realización de los trabajos y el cumplimiento de las obligaciones asumidas por los comparecientes al firmar esta Acta.- SEPTIMO.- Recepción De Obra: Culminadas las obras, las Empresas comunicarán a la Intendencia Municipal de Montevideo tal circunstancia y solicitarán la inspección de la misma para su entrega. La Comuna recibirá la obra, por intermedio de los funcionarios que designe a dichos efectos.- OCTAVO.- Mora Automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto u hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- NOVENO.- Incumplimiento: Para el caso de incumplimiento de lo establecido en la presente Acta, las Empresas comparecientes no podrán obtener la habilitación de las obras realizadas, hasta tanto se de cumplimiento a la totalidad de las obligaciones asumidas. En tal supuesto y para el caso de que alguna de las Empresas precisare gestionar la Habilitación Final de alguna obra ejecutada dentro del período establecido en el numeral I) de la cláusula CUARTA, deberá presentar –previamente al otorgamiento de dicha Habilitación Final- una garantía de ejecución de las obras pendientes, a satisfacción de la Intendencia Municipal de Montevideo.- DECIMO.- Domicilios Especiales: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DECIMO PRIMERO.- Comunicaciones: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, telegrama colacionado con acuse de recibo o cualquier otro medio auténtico.- DECIMO SEGUNDO.- Coordinación: Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente acuerdo.- DECIMO TERCERO.- Representación: La/s Empresa/s acredita/n la representación invocada según certificados expedidos el ……………………………………..…por el Escribano ……………………………………., el cual se adjunta. Y en prueba de conformidad, se firman…… ejemplares del mismo tenor en el lugar y fecha indicada en el acápite.- 3º.- Encomendar a la División Planificación Territorial la instrumentación del control del cumplimiento de las obras emergentes de los estudios de impacto realizados, integrando a dos representantes de la Junta Local de la Zona Nº 5 según lo establecido en el Art. 22º del Decreto 30.146, sin perjuicio de las competencias específicas de otras dependencias responsables de su contralor.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 5, a las Divisiones Planificación Territorial y Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Contralor de la Edificación.-", "date": "2006/11/09", "file_id": "4001-005179-06", "resolution_number": "4563/06", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar a MARCIRY S.A., propietaria del inmueble padrón No. 410.068, limitado por las Avda. Dr. Luis Alberto de Herrera y las calles 26 de Marzo, Dr. Luis Bonavita y Cdor. Luis E. Lecueder, el inicio anticipado de las obras, aprobando texto de Acta de Mitigación de Impacto Territorial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d18f9020be616b4a03257241004bbfa3?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el artículo 32 del Decreto Departamental No. 31.688, de 30 de junio de 2006; RESULTANDO: 1o.) que por el referido artículo se facultó a la Intendencia Municipal a otorgar una partida destinada a funcionarios que se desempeñen en los Servicios Centros Comunales Zonales, consistiendo la misma en un monto fijo que se pagará mes a mes, disponiéndose que el monto total mensual que se abone por tal concepto no podrá exceder del 15% de la suma total que sus beneficiarios perciban mensualmente en concepto de salario base; 2o.) que el inciso final del mencionado artículo comete a la Intendencia Municipal su reglamentación, debiendo establecerse en particular los funcionarios que percibirán esta partida y las condiciones que al efecto deberán reunir; 3o.) que siendo la Descentralización el principal motor para la promoción de la inclusión social y la participación ciudadana, corresponde reconocer el alto valor del desempeño en dicho ámbito, motivando el mismo con una partida a los funcionarios pertenecientes a los Servicios Centros Comunales Zonales, en tanto permanezcan cumpliendo funciones en éstos; CONSIDERANDO: que corresponde el dictado de resolución aprobando la reglamentación de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Aprobar la siguiente reglamentación del artículo 32 del Decreto Departamental No. 31.688, de 30 de junio de 2006: Artículo 1º.- La partida a que hace referencia el artículo 32 del Decreto Departamental N° 31.688 es aplicable a todos los funcionarios presupuestados o contratados que revistan en la nómina de los Servicios Centros Comunales Zonales y que se desempeñen en los mismos, al 31 de octubre de 2006. Artículo 2º.- Dicha partida será de un monto equivalente al 15% de la suma de los sueldos base del total de funcionarios habilitados dividido el número de funcionarios aptos para el cobro; se calculará al 1º de noviembre de 2006 y regirá hasta el 30 de abril de 2007, fecha en que la Comisión que se crea en el Art. 9º de la presente, evaluará la aplicación de este reglamento.-. Artículo 3º.- La suma a percibir por el referido concepto será igual para todos los funcionarios. Se actualizará en la misma forma y oportunidad en que se incremente el salario base de los funcionarios. Artículo 4º.- La percepción de la presente partida no implicará en ningún caso la pérdida de los beneficios funcionales vigentes, ni será incompatible con las retribuciones establecidas por concepto de regímenes extraordinarios incluidas en el Texto Ordenado de Beneficios Funcionales (TOBEFU). Artículo 5º.- La presente partida se suspenderá por el término de los 6 meses posteriores a las siguientes situaciones: a) Cuando se registren 5 (cinco) inasistencias con o sin aviso en un mes; b) Cuando se registre sanción de 5 (cinco) o más días de suspensión; c) cuando se haga uso de licencia extraordinaria sin goce de sueldo, excepto lo establecido en el artículo R.342.1 del Volumen III del Digesto Municipal; d) cuando la última calificación de méritos no haya alcanzado el 50% del puntaje máximo posible. Artículo 6º.- Se suspenderá el pago de esta partida a los funcionarios sumariados con suspensión preventiva y retención total o parcial de haberes hasta el dictado de la resolución que disponga su reintegro al cargo, sin perjuicio de lo cual este funcionario será tenido en cuenta en el cómputo previsto en el art. 2º de la presente reglamentación. Artículo 7º.- En los casos en que se produzca la suspensión del beneficio que se reglamenta, la misma se efectivizará en el mes posterior a la constatación de las causales correspondientes. Artículo 8º.- El presente beneficio entrará en vigencia a partir del 1° de noviembre de 2006. Estarán excluidos del cobro de la presente partida por el término de un año, aquellos funcionarios que durante los doce meses anteriores a dicha fecha hubieren sido sancionados por la comisión de falta grave. Artículo 9º.- Créase una Comisión con el objetivo de evaluar, efectuar el seguimiento y control de la aplicación y cumplimiento de la presente Reglamentación, la cual estará integrada por un representante del Departamento de Descentralización, un representante del Departamento de Recursos Humanos y Materiales y un representante de la Coordinadora de Comités de Base de Descentralización.- 2º.- Comuníquese a la Secretaría General, para la remisión de nota a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a los Servicios Centros Comunales Zonales, de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, y de Administración de Recursos Humanos, a la Unidad Información de Personal, y pase al Departamento de Descentralización, a los fines previstos en el numeral anterior.-", "date": "2006/11/09", "file_id": "3000-003052-06", "resolution_number": "4564/06", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del artículo 32 del Decreto Departamental No. 31.688, de 30 de junio de 2006, relativa al cobro de la partida que cobrarán los funcionarios de los Servicios Centros Comunales Zonales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d9c347b18d7315203257241004bfea3?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por la Comisión Administradora del Mercado Modelo, respecto de la conveniencia de llevar adelante actividades conjuntas el Instituto Nacional de Investigaciones Agrícolas (INIA) en el desarrollo del Fondo de Promoción de Tecnología Agropecuaria; CONSIDERANDO: 1o.) que la investigación propuesta y aceptada, reviste gran importancia para el desarrollo de la investigación respecto al tema plaguicidas y es de gran trascendencia para el mejoramiento de las actividades propias del Mercado Modelo; 2o.) que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones prestando su aprobación a la iniciativa; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar a la Comisión Administradora del Mercado Modelo a suscribir con el Instituto Nacional de Investigaciones Agrícolas (INIA) el proyecto de ejecución de la investigación en el marco del Fondo de Promoción de Tecnología Agropecuaria, de que tratan estas actuaciones. 2.- Aceptar del INIA, la transferencia de la suma de U$S 70.340 (dólares americanos setenta mil trescientos cuarenta) a favor de la Comisión Administradora del Mercado Modelo para la ejecución del mencionado proyecto, la cual será depositada en la cuenta extrapresupuestal que se abrirá a tales efectos. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; y pase por su orden a la Contaduría General y a la Comisión Administradora del Mercado Modelo.", "date": "2006/11/09", "file_id": "2500-011844-06", "resolution_number": "4565/06", "subcategory": "MERCADO MODELO", "summary": "Autorizar a la Comisión Administradora del Mercado Modelo a suscribir con el Instituto Nacional de Investigaciones Agrícolas (INIA) el proyecto de ejecución de la investigación en el marco del Fondo de Promoción de Tecnología Agropecuaria", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26fed6d49829493203257241004bc9ce?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de un Llamado a Concurso Abierto de Evaluación de Méritos y de las Bases completas del mismo, para cubrir 12 funciones de contrato zafral de Estudiantes del ISEF u otros centros de formación de Profesores de Educación Física de nivel terciario, reconocidos por el MEC, para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2°) que por tratarse de funciones de contrato zafral y teniendo en cuenta el escaso margen de tiempo con que se cuenta para llevar adelante el proceso de selección de los aspirantes, se solicita exceptuar el presente llamado a concurso de las condiciones previstas en el Artículo R.245.1 del Reglamento de Concursos aprobado por Resolución 3510/06 del 14 de Septiembre de 2006; 3°) que se eleva la nómina de personas que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por la Secretaría de Educación Física, Deportes y Recreación, para llevar adelante actividades físicas, deportivas y recreativas en las playas y parques de la Ciudad; 2°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.-Autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de evaluación de méritos para cubrir las siguientes funciones de contrato zafral: 12 Estudiantes del ISEF u otros centros de formación de Profesores de Educación Física de nivel terciario, reconocidos por el MEC, para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2º.-Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 305 -E3/06 La Intendencia Municipal de Montevideo llama a Concurso Abierto de Evaluación de Méritos para cubrir las siguientes funciones de contrato zafral: 12 ESTUDIANTES DEL ISEF u otros centros de formación de Profesores de Educación Física reconocidos por el MEC, para el Programa Playas 2006-2007; con destino a la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERÍSTICAS DEL CONTRATO -Se trata de un contrato a término desde el 15 de Diciembre de 2006 hasta el 28 de Febrero de 2007. -Carga horaria: 24 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. -El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. -Remuneración: $ 12.709 (vigencia 1°/10/2006) correspondiente al Grado SIR 9. REQUISITOS OBLIGATORIOS -Estudiantes del ISEF o de otros centros de formación de Profesores de Educación Física reconocidos por el MEC, que hayan cursado en el año 2006 el 4° año de la Carrera y que no hayan sido contratados en temporadas anteriores. -No ser mayor de 30 años, ni menor de 18 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades, cuya acumulación no esté permitida por las leyes vigentes. SELECCIÓN DE LOS ASPIRANTES El proceso de selección de los aspirantes se realizará en base a los siguientes factores, cada uno de los cuales tendrá carácter eliminatorio: 1º) MERITOS (Puntaje máximo 100 puntos) Se valorará los méritos presentados por los aspirantes de acuerdo al siguiente detalle: - FORMACIÓN (Puntaje máximo: 60 puntos) Se tendrá en cuenta la escolaridad, valorándose especialmente a quienes hayan optado por la opción Recreación. - EXPERIENCIA (Puntaje máximo: 40 puntos) Se valorará experiencia laboral acorde a las tareas a desempeñar para lo cual deberán presentar constancia detallando lugar, tiempo de actuación y tipo de trabajos realizados. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes en la evaluación de méritos. EL PUNTAJE MINIMO DE APROBACION DE LA EVALUACIÓN DE MÉRITOS ES DE 55 PUNTOS 2º) PRUEBA PSICOLABORAL Será realizada a quienes habiendo alcanzado el puntaje mínimo de aprobación en el Factor Méritos, ocupen los 20 primeros lugares de la lista de prelación establecida por el Tribunal. DISPOSICIONES GENERALES -El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes que hayan superado las distintas etapas del Concurso, quedando seleccionados quienes ocupen los 12 primeros lugares. -El presente concurso tendrá validez hasta el final de la temporada de verano 2006-2007. -La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. INTEGRACIÓN DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente: Prof. Javier Peña por la Secretaría de Educación Física, Deportes y Recreación. 2° Miembro: Prof. Nair Ackermann por la Secretaría de Educación Física, Deportes y Recreación. 3er. Miembro: Mtra. Ana Saravia por la Unidad Docente del Departamento de Cultura. 1er. Suplente: Prof. Cristina Buroni por la Secretaría de Educación Física, Deportes y Recreación. 2° Suplente: Beatriz Martínez Morante por la Unidad Docente del Departamento de Cultura. 3er. Suplente: Prof. Ricardo Abracinskas por la Secretaría de Educación Física, Deportes y Recreación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION - Cédula de Identidad vigente; - Foto tipo carné actual; - Carné de Salud vigente expedido por el MSP o instituciones habilitadas - Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. El Certificado de estudios debe incluir escolaridad. 2º.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en las Bases del Llamado. 3°.-Encomendar a la Unidad de Selección y Carrera Funcional, establecer la fecha, hora y lugar de inscripción y entrega de Bases. 4º.-Comuníquese al Departamento de Cultura, a la Secretaría de Educación Física, Deportes y Recreación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos y pase, por su orden, a la Unidad de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2006/11/09", "file_id": "5112-000591-06", "resolution_number": "4566/06", "subcategory": "LLAMADOS", "summary": "Se llama a Concurso Abierto de evaluación de méritos a Estudiantes del ISEF u otros centros de formación de Profesores de Educación Física de nivel terciario, reconocidos por el MEC, para cubrir 12 funciones de contrato zafral para el Programa Verano 2006-2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94efd2c514ec2a7903257241004bfea9?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de un Llamado a Concurso Abierto de Evaluación de Méritos y de las Bases completas del mismo, para cubrir 32 funciones de contrato zafral de Profesores de Educación Física para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2°) que por tratarse de funciones de contrato zafral y teniendo en cuenta el escaso margen de tiempo con que se cuenta para llevar adelante el proceso de selección de los aspirantes, se solicita exceptuar el presente llamado a concurso de las condiciones previstas en el Artículo R.245.1 del Reglamento de Concursos aprobado por Resolución 3510/06 del 14 de Septiembre de 2006; 3°) que se eleva la nómina de personas que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por la Secretaría de Educación Física, Deportes y Recreación, para llevar adelante actividades físicas, deportivas y recreativas en las playas y parques de la Ciudad; 2°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de evaluación de méritos para cubrir las siguientes funciones de contrato zafral: 32 Profesores de Educación Física, 2 de los cuales deberán ser especialistas en actividades náuticas (canotaje, remo y vela) con destino al Programa Verano 2006-2007 para la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. 2º.-Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 303 -C1/06 La Intendencia Municipal de Montevideo llama a Concurso Abierto de Evaluación de Méritos para cubrir las siguientes funciones de contrato zafral: 32 PROFESORES DE EDUCACIÓN FÍSICA, para las áreas deportiva, recreativa y de adultos mayores, 2 de los cuales deberán ser especialistas en actividades náuticas (canotaje, remo y vela); con destino al Programa Verano de la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERÍSTICAS DEL CONTRATO -Se trata de un contrato a término desde el 15 de Diciembre de 2006 hasta el 28 de Febrero de 2007. -Carga horaria: 24 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. -El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. -Remuneración: $ 13.773 (vigencia 1°/10/2006) correspondiente al Grado SIR 10. REQUISITOS OBLIGATORIOS -Título de Profesor de Educación Física expedido por el ISEF o título de nivel terciario equivalente, avalado mediante Decreto de Reconocimiento del MEC. -No ser mayor de 45 años, ni menor de 18 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). -Para quienes hayan actuado en temporadas anteriores, haber alcanzado un puntaje de evaluación de por lo menos un 50% del puntaje máximo establecido para la temporada correspondiente. -Quienes hayan presentado renuncia al cargo sin causa justificada en alguna de las dos temporadas anteriores, serán eliminados por el Tribunal. SELECCIÓN DE LOS ASPIRANTES El proceso de selección de los aspirantes se realizará en base a los siguientes factores, cada uno de los cuales tendrá carácter eliminatorio: 1º) MERITOS (Puntaje máximo 100 puntos) Se valorará los méritos presentados por los aspirantes de acuerdo al siguiente detalle: -FORMACIÓN (Puntaje máximo: 35 puntos) Se valorará la presentación de Título de Entrenador Deportivo en las especialidades: voleibol, handbol, fútbol y/o rugby; así como también aquellos cursos de perfeccionamiento relacionados con la tarea, por ejemplo: actividades recreativas, deporte comunitario, juez deportivo; actividades náuticas, canotaje, remo y vela. -EXPERIENCIA (Puntaje máximo: 50 puntos) Se evaluará la experiencia laboral analizando su afinidad con el cargo al cual se postula. Se valorará experiencia en conducción de equipos de trabajo. -POR BUEN DESEMPEÑO EN TEMPORADAS ANTERIORES (Puntaje 15 puntos) Se asignará un puntaje especial de 15 puntos a aquellos profesores que hayan trabajado en temporadas anteriores y cuyo puntaje de evaluación promedio haya superado los 75 puntos. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes en la evaluación de méritos. EL PUNTAJE MINIMO DE APROBACION DE LA EVALUACIÓN DE MÉRITOS ES DE 55 PUNTOS 2º) PRUEBA PSICOLABORAL Será realizada a quienes habiendo alcanzado el puntaje mínimo de aprobación en el Factor Méritos, ocupen los 42 primeros lugares de la lista de prelación establecida por el Tribunal. DISPOSICIONES GENERALES -El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes que hayan superado las distintas etapas del Concurso, quedando seleccionados quienes ocupen los 32 primeros lugares. -La Administración podrá convocar para trabajar en la temporada 2007-2008 a aquellos concursantes que habiendo aprobado el presente concurso (titulares y suplentes), hayan obtenido o superado los 2/3 del puntaje máximo de evaluación de actuación. Esta evaluación es individual para cada uno de los profesores seleccionados. -La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. INTEGRACIÓN DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente: Prof. Javier Peña por la Secretaría de Educación Física, Deportes y Recreación. 2° Miembro: Prof. Nair Ackermann por la Secretaría de Educación Física, Deportes y Recreación. 3er. Miembro: Mtra. Ana Saravia por la Unidad Docente del Departamento de Cultura. 1er. Suplente: Prof. Cristina Buroni por la Secretaría de Educación Física, Deportes y Recreación. 2° Suplente: Beatriz Martínez Morante por la Unidad Docente del Departamento de Cultura. 3er. Suplente: Prof. Ricardo Abracinskas por la Secretaría de Educación Física, Deportes y Recreación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION -Cédula de Identidad vigente; -Foto tipo carné actual; -Carné de Salud vigente expedido por el MSP o instituciones habilitadas -Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. 2º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en las Bases del Llamado. 3°.-Encomendar a la Unidad de Selección y Carrera Funcional, establecer la fecha, hora y lugar de inscripción y entrega de Bases. 4º.-Comuníquese al Departamento de Cultura, a la Secretaría de Educación Física, Deportes y Recreación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; cumplido, pase por su orden a la Unidad de Selección y Carrera Funcional, para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2006/11/09", "file_id": "3110-002209-06", "resolution_number": "4567/06", "subcategory": "LLAMADOS", "summary": "Se llama a Concurso Abierto de evaluación de méritos a Profesores de Educación Física, para cubrir 32 funciones de contrato zafral para el Programa Verano 2006-2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c5c51ba398dd2a903257241004bfeab?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de un Llamado a Concurso Abierto de Evaluación de Méritos y de las Bases completas del mismo, para cubrir 3 funciones de contrato zafral de Supervisores Deportivos para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2°) que por tratarse de funciones de contrato zafral y teniendo en cuenta el escaso margen de tiempo con que se cuenta para llevar adelante el proceso de selección de los aspirantes, se solicita exceptuar el presente llamado a concurso de las condiciones previstas en el Artículo R.245.1 del Reglamento de Concursos aprobado por Resolución 3510/06 del 14 de Septiembre de 2006; 3°) que se eleva la nómina de personas que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por la Secretaría de Educación Física, Deportes y Recreación, para llevar adelante actividades físicas, deportivas y recreativas en las playas y parques de la Ciudad; 2°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.- Autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de evaluación de méritos para cubrir las siguientes funciones de contrato zafral: 3 Supervisores Deportivos con destino al Programa Verano 2006-2007 para la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. 1º) Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 304 -C1/06 La Intendencia Municipal de Montevideo llama a Concurso Abierto de Evaluación de Méritos para cubrir las siguientes funciones de contrato zafral: 3 SUPERVISORES DEPORTIVOS con destino al Programa Verano de la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERÍSTICAS DEL CONTRATO -Se trata de un contrato a término desde el 10 de Diciembre de 2006 hasta el 28 de Febrero de 2007. -Carga horaria: 30 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. -El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. -Remuneración: $ 16.971 (vigencia 1°/10/2006) correspondiente al Grado SIR 12. REQUISITOS OBLIGATORIOS -Título de Profesor de Educación Física expedido por el ISEF o título de nivel terciario equivalente, avalado mediante Decreto de Reconocimiento del MEC. -No ser mayor de 55 años, ni menor de 18 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). -Para quienes hayan actuado en temporadas anteriores, haber alcanzado un puntaje de evaluación de por lo menos un 50% del puntaje máximo establecido para la temporada correspondiente. -Quienes hayan presentado renuncia al cargo sin causa justificada en alguna de las dos temporadas anteriores, serán eliminados por el Tribunal. SELECCIÓN DE LOS ASPIRANTES El proceso de selección de los aspirantes se realizará en base a los siguientes factores, cada uno de los cuales tendrá carácter eliminatorio: 1º) MERITOS (Puntaje máximo 100 puntos) Se valorará los méritos presentados por los aspirantes de acuerdo al siguiente detalle: -FORMACIÓN (Puntaje máximo: 35 puntos) Se valorará la presentación de Título de Entrenador Deportivo en las especialidades: voleibol, handbol, fútbol y/o rugby; así como también aquellos cursos de perfeccionamiento relacionados con la tarea, por ejemplo: actividades recreativas, deporte comunitario, juez deportivo; actividades náuticas, canotaje, remo y vela. -EXPERIENCIA (Puntaje máximo: 50 puntos) Se evaluará la experiencia laboral analizando su afinidad con el cargo al cual se postula. Se valorará experiencia en conducción de equipos de trabajo. -POR BUEN DESEMPEÑO EN TEMPORADAS ANTERIORES (Puntaje 15 puntos) Se asignará un puntaje especial de 15 puntos a aquellos profesores que hayan trabajado en temporadas anteriores y cuyo puntaje de evaluación promedio haya superado los 75 puntos. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes en la evaluación de méritos. EL PUNTAJE MINIMO DE APROBACION DE LA EVALUACIÓN DE MÉRITOS ES DE 55 PUNTOS 2º) PRUEBA PSICOLABORAL Será realizada a quienes habiendo alcanzado el puntaje mínimo de aprobación en el Factor Méritos, ocupen los 6 primeros lugares de la lista de prelación establecida por el Tribunal. DISPOSICIONES GENERALES -El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes que hayan superado las distintas etapas del Concurso, quedando seleccionados quienes ocupen los 3 primeros lugares. -La Administración podrá convocar para trabajar en la temporada 2007-2008 a aquellos concursantes que habiendo aprobado el presente concurso (titulares y suplentes), hayan obtenido o superado los 2/3 del puntaje máximo de evaluación de actuación. Esta evaluación es individual para cada uno de los profesores seleccionados. -La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. INTEGRACIÓN DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente: Prof. Javier Peña por la Secretaría de Educación Física, Deportes y Recreación. 2° Miembro: Prof. Nair Ackermann por la Secretaría de Educación Física, Deportes y Recreación. 3er. Miembro: Mtra. Ana Saravia por la Unidad Docente del Departamento de Cultura. 1er. Suplente: Prof. Cristina Buroni por la Secretaría de Educación Física, Deportes y Recreación. 2° Suplente: Beatriz Martínez Morante por la Unidad Docente del Departamento de Cultura. 3er. Suplente: Prof. Ricardo Abracinskas por la Secretaría de Educación Física, Deportes y Recreación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION -Cédula de Identidad vigente; -Foto tipo carné actual; -Carné de Salud vigente expedido por el MSP o instituciones habilitadas -Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. 2º.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en las Bases del Llamado. 3°.-Encomendar a la Unidad de Selección y Carrera Funcional, establecer la fecha, hora y lugar de inscripción y entrega de Bases. 4º.- Comuníquese al Departamento de Cultura, a la Secretaría de Educación Física, Deportes y Recreación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos, y, pase por su orden a la Unidad de Selección y Carrera Funcional, para que se notifique a los miembros del Tribunal, y demás efectos.-", "date": "2006/11/09", "file_id": "5112-000586-06", "resolution_number": "4568/06", "subcategory": "LLAMADOS", "summary": "Se llama a Concurso Abierto de evaluación de méritos para cubrir 3 funciones de contrato zafral de Supervisores Deportivos, con destino al Programa Verano 2006-2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbf3f871f7f93b7203257241004bfea6?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 17/10/06, de la Biblioteca Nacional dependiente del Ministerio de Educación y Cultura, presentando ante la División Promoción Cultural, en el que se manifiesta el interés en que el funcionario Sr. Diego Ribas, colabore en la redacción del Anteproyecto de Ley de Bibliotecas Públicas Municipales; RESULTANDO: 1o.) que el mencionado Anteproyecto de Ley será discutido en el Encuentro Nacional de Bibliotecas Públicas Municipales a llevarse a cabo los días 9 y 10 de noviembre de 2006, en Las Cañas, Departamento de Río Negro; 2o.) que dicho Encuentro tiene como objetivo generar un anteproyecto que apunte a establecer un marco jurídico que regule el accionar de las Bibliotecas Públicas Municipales a nivel nacional; 3o.) que el Director de la División Promoción Cultural y el Director General del Departamento de Cultura, se manifiestan de conformidad con la designación del Sr. Diego Ribas, por lo que elevan las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en representación de esta Intendencia Municipal al funcionario de la División Promoción Cultural, Sr. Diego Ribas, C.I. 1.598.296, para colaborar en la redacción del Anteproyecto de Ley de Bibliotecas Públicas Municipales, que será discutido en el marco del Encuentro Nacional de Bibliotecas Municipales, que se llevará a cabo el 9 y 10 de noviembre en Las Cañas, Departamento de Río Negro.- 2.- Comuníquese a los Departamentos de Cultura, Recursos Humanos y Materiales, a la División Promoción Cultural -para la notificación del funcionario designado-, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos.-", "date": "2006/11/09", "file_id": "9055-012543-06", "resolution_number": "4569/06", "subcategory": "DESIGNACIONES", "summary": "Se designa al Lic. Diego Ribas como representante de esta Intendencia Municipal para la elaboración del anteproyecto de Ley de Bibliotecas Públicas Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e408dc7a417fc95303257241004c10d9?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de noviembre del año en curso, del Director de la División Comunicación, relacionada con la invitación cursada, por el Ayuntamiento de Barcelona, a través del Archivo Municipal a esta Intendencia Municipal, en el marco del Proyecto de colaboración con la Subdirecció General d'Árxius de la Generalitat de Catalunya y la ONG Archiveros sin Fronteras, con el fin de participar en el 2º Seminario Internacional de Archivos, a llevarse a cabo entre el 13 y 24 de noviembre, en Barcelona (España); RESULTANDO: 1o.) que en dicha nota expresa que siendo el funcionario Daniel Sosa Debenedetti, el Coordinador del Centro Municipal de Fotografía, se entiende conveniente que participe del Seminario, lo cual redundará en beneficio de la División por los conocimientos técnicos que adquirirá, y solicita se le designe en misión de servicio, entre el 13 y el 24 de noviembre, como así también, se le conceda el correspondiente viático; 2o.) que a tales efectos se generó la Solicitud SEFI No. 20.753, por la suma de $ 6.000,oo; CONSIDERANDO: lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar en misión de servicio entre el 13 y el 24 de noviembre de 2006, al Coordinador del Centro Municipal de Fotografía, Sr. Daniel Sosa Debenedetti, C.I. 1.911.490 quien participará, en representación de esta Intendencia Municipal, del 2° Seminario Internacional de Archivos, a realizarse en Barcelona (España).- 2. Asignar al funcionario designado la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 20753, de 6/11/06, del que se rendirá cuentas en la forma de estilo.- 3.- Establecer que una vez culminada la Misión de Servicio encomendada se deberá dar cumplimiento a lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III del Digesto Municipal.- 4.- Comuníquese al Departamento de Recursos Financieros a la División Comunicación -para notificar al interesado-, a la Unidad Central de Auditoría Interna, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General a sus efectos.-", "date": "2006/11/09", "file_id": "1070-004994-06", "resolution_number": "4570/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio al Coordinador del Centro Municipal de Fotografía Sr. Daniel Sosa, para participar del 2° Seminario Internacional de Archivos, a llevarse a cabo en Barcelona, España, del 13 al 24 de noviembre de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3f6f0526783f4fb03257241004c10dc?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 3 de noviembre de 2006, del Sr. Raúl Cestau de la Coordinadora B, del Frente Amplio, enviado al Servicio Centro Comunal Zonal Nº 2, en el cual solicita autorización para realizar actividades de carácter político y cultural, con motivo de las Elecciones Internas de su fuerza política, en la Plaza de los Treinta y Tres Orientales, el 9 de noviembre de 2006, en el horario de 15.00 a 22.00; RESULTANDO: 1º) que el 3 de noviembre ppdo., la Presidenta (i) de la Junta Local de la Zona Nº 2, informa que no tiene inconveniente en acceder a lo solicitado; 2º) que el 6 de noviembre último, el Director de la División Espacios Públicos, Hábitat y Edificaciones, remite las actuaciones solicitando propiciar la resolución de autorización de uso de la Plaza de los Treinta y Tres Orientales, a la Coordinadora B del Frente Amplio en la forma solicitada, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; c) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General y con el concesionario del referido espacio público; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al señor RAÚL CESTAU de la Coordinadora B del Frente Amplio, a hacer uso de la Plaza de los Treinta y Tres Orientales, el 9 de noviembre de 2006, en el horario de 15:00 a 20:00, para realizar actividades de carácter político y cultural con motivo de las Elecciones Internas de su fuerza política.- 2.- Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio de referencia, de acuerdo con lo establecido en la Resultando 2o.) de la presente Resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General y Centro Comunal Zonal Nº 2 -para conocimiento de su Junta Local-, y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2006/11/09", "file_id": "3230-025455-06", "resolution_number": "4571/06", "subcategory": "VARIOS", "summary": "Se autoriza al señor RAÚL CESTAU de la Coordinadora B del Frente Amplio, a hacer uso de la Plaza de los Treinta y Tres Orientales, el 9 de noviembre de 2006, en el horario de 15:00 a 20:00, para realizar actividades de carácter político y cultural con motivo de las Elecciones Internas de su fuerza política.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59e0dd31bfb1967603257241004c10e1?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Rodolfo Torterolo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rodolfo Torterolo, Cédula de Identidad Nº 1.954.372, domiciliado en Las Flores Nº 4318, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 11 (once) cuotas de $ 8.840,oo (pesos uruguayos ocho mil ochocientos cuarenta) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-006739-06", "resolution_number": "718/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rodolfo Torterolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad100da84ddc0a1603257222005bd59d?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Ethel Toral, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Ethel Toral, Cédula de Identidad Nº 1.428.149, domiciliada en Río Negro Nº 1216 ap. 201, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 9.693,oo (pesos uruguayos nueve mil seiscientos noventa y tres) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-008851-06", "resolution_number": "719/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Ethel Toral.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f0d41dbfd1505b403257222005bd5b1?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Rovegno, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Rovegno, Cédula de Identidad Nº 862.915, domiciliado en Euskal Erria 70 Torre 29 ap. 106, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 21 (veintiuna) cuotas de $ 10.083,oo (pesos uruguayos diez mil ochenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-007397-06", "resolution_number": "720/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Rovegno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80601115d571372f03257222005bd5bc?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Eda Donadel, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Cultura se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Eda Donadel, Cédula de Identidad Nº 889.655, domiciliada en Martin Fierro Nº 2610, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 8 (ocho) cuotas de $ 5.594,oo (pesos uruguayos cinco mil quinientos noventa y cuatro) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-008741-06", "resolution_number": "721/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Eda Donadel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcc58eaedf43399603257222005bd5c5?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de octubre de 2006; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 6 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de octubre de 2006, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2006/11/09", "file_id": "2500-012963-06", "resolution_number": "842/06/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS OCTUBRE 2006", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05f4c2573b13c56e032572210057f52a?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1º) que por las mismas solicita autorización para realizar un canje de animales con la empresa RARE IMPORT-EXPORT, representada por la Sra. Anna Melino, según el siguiente detalle: se entregará un casal de jaguares (Panthera onca) y se recibirán cuatro avestruces africanos (Struthio camelus); 2º) que la Dirección del Servicio Divulgación Científica solicita el dictado de resolución autorizante del canje de las cuatro avestruces por el casal de jaguares manifestando que la empresa realizará la entrega en Montevideo, agregando algunos ejemplares de suricata (Suricata suricata); 3º) que la División Artes y Ciencias manifiesta su conformidad; CONSIDERANDO: que el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, por Resolución Nº 3.229/05 del 13/VII/2005, la facultad, entre otras, de autorizar el canje y aceptar donaciones de animales;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1- Autorizar a la Unidad Jardín Zoológico Villa Dolores a efectuar un canje con la firma RARE IMPORT-EXPORT, según el siguiente detalle: - la empresa entregará 4 (cuatro) avestruces africanos (Struthio camelus) y algunos ejemplares de suricata (Suricata suricata) y recibirá a cambio, procedente del Jardín Zoológico Villa Dolores, un casal de jaguares (Panthera onca).- 2- Comuníquese a la Secretaría General, a la División Artes y Ciencias, al Servicio Divulgación Científica y pase a la Unidad Jardín Zoológico Villa Dolores a sus efectos.-", "date": "2006/11/09", "file_id": "4224-001114-06", "resolution_number": "242/06/8000", "subcategory": "CANJE DE ANIMALES", "summary": "Autorizar a la Unidad Zoológico Villa Dolores a efectuar un canje de animales con la empresa RARE IMPORT-EXPORT.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/850ac5c02cd64d690325722100631077?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Directora Artística Sra. María Pollak, representante de la \"1ª Maratón de Teatro Amateur del Área Metropolitana\", a realizarse en el periodo comprendido entre el 14 y el 18 de noviembre de 2006; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 30.000,oo, destinada al pago, entre otros, de los premios a los cuatro participantes que resulten ganadores (fs. 1); 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 20930; 3o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 30.000,oo (pesos uruguayos treinta mil), a la Dirección de la División Promoción Cultural, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 20930.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General.-", "date": "2006/11/09", "file_id": "9055-013065-06", "resolution_number": "243/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 30.000,oo, a la Dirección de la División Promoción Cultural.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/033d6ebea022883e032572210076522a?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Planetario Municipal; RESULTANDO: 1o.) que por las mismas solicita una partida especial por la suma de $ 25.000,oo, destinada a la reparación y mantenimiento anual del instrumento planetario y demás instrumentos de proyección, audio e informáticos de la Sala \"Galileo Galilei\" (fs. 1); 2o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 20823; 3o.) que el Servicio de Divulgación Científica y la Dirección de la División Artes y Ciencias se manifiestan de conformidad; CONSIDERANDO: que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 25.000,oo (pesos uruguayos veinticinco mil), a la Unidad Planetario Municipal, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud SEFI Nº 20823.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Divulgación Científica; a la Oficina Gestión Presupuestal del Departamento de Cultura; a las Unidades Central de Auditoría Interna y Planetario Municipal; y pase a la Contaduría General.-", "date": "2006/11/09", "file_id": "4630-002581-06", "resolution_number": "244/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna una partida especial de $ 25.000,oo, a la Unidad Planetario Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3cdb41007480ca50325722100765268?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle 26 de Marzo No. 3394, en el que habita la Sra. Sonia Oton, C.I. No. 880.690-1; RESULTANDO: 1o) que se intimó a la titular de obrados en varias oportunidades a proceder a la limpieza total y permanente del inmueble de referencia y al retiro de los canes allí existentes, bajo apercibimiento, en caso de incumplimiento, de la aplicación de una multa de UR 16.3569; 2o) que en inspección realizada con fecha 9/X/06, se pudo constatar que no se ha dado cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo a lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626, (multa actualizada por Resolución No. 5830/88 de fecha 14/VII/88); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.222/05, de fecha 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGAS RESUELVE: Aplicar una multa de U.R. 16,3569 (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Sonia Oton, C.I. No. 880.690-1, en su calidad de habitante de la finca ubicada en la calle 26 de Marzo No. 3394, por infringir lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.", "date": "2006/11/09", "file_id": "4360-037491-04 3260-014670-04", "resolution_number": "259/06/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Se aplica multa de 54 UR a la Sra. Sonia Oton, con domicilio en la calle 26 de Marzo No. 3394.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f643d8b78afd00103257226005f5b75?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Lucía Clementina Bolasco De Miquelerena, C.I. 1.169.598, Doctora en Odontología, Grado SIR 16, quien se desempeña en la Policlínica Aguada, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo durante el período comprendido entre el 13 y 17 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al Seminario de Capacitación teórico/práctico, de la Fundación Gnathos, a llevarse a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3217/05, de fecha 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante el período comprendido entre el 13 y 17 de noviembre de 2006, a la funcionaria Dra. Lucía Clementina Bolasco De Miquelerena, C.I. 1.169.598, Doctora en Odontología, Grado SIR 16, quien se desempeña en la Policlínica Aguada, dependiente del Servicio de Atención a la Salud, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificación a la interesada y demás efectos.-", "date": "2006/11/09", "file_id": "4380-005935-06", "resolution_number": "260/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por Congreso a la Dra. Lucía Bolasco.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d577cecc826fa6b903257226005f5ba7?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. María Eugenia Robledo Arroyo, C.I. 1.532.132, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Centro Materno Infantil, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el día 1o. de diciembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder participar en el Congreso de Gastroenterología, Nutrición y Hepatología; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3217/05 del 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 1o. de diciembre de 2006, a la funcionaria Dra. María Eugenia Robledo Arroyo, C.I. 1.532.132, Doctora en Medicina, Grado SIR 16, quien se desempeña en la Policlínica Centro Materno Infantil, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2006/11/09", "file_id": "4380-005825-06", "resolution_number": "261/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por congreso a la Dra. Eugenia Robledo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/45a7cd5904c1790403257226005f5bd0?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Sylvia Raquel Bonilla Saus, C.I. 1.337.001-4, Doctora en Medicina, Grado SIR 16, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el 17 de noviembre próximo; RESULTANDO: 1o.) que motiva dicha solicitud facilitar su participación en el 1er. Congreso Uruguayo de Tracto Genital Inferior; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 del 1/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el día 17 de noviembre de 2006, a la funcionaria Dra. Sylvia Raquel Bonilla Saus, C.I. 1.337.001-4, Doctora en Medicina, Grado SIR 16, que se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2006/11/09", "file_id": "4380-005804-06", "resolution_number": "262/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por congreso a la Dra. Sylvia Bonilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df546c981da2c2ae03257226005f5c00?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Alejandro Angel Furtado Mazzino, C.I. 1.342.123, que presta funciones en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, a fin de asistir al 2o. Encuentro Mercosur de Gestión de Calidad en Instituciones de Salud, a llevarse a cabo en el Salón Azul de la Intendencia Municipal de Montevideo; RESULTANDO: 1o.) que la misma se hizo efectiva los días 31 de octubre y 1o. de noviembre de 2006; 2o.) que el Servicio de Atención a la Salud y la División Salud se expresan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de 13/VII/05 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 31 de octubre y 1o. de noviembre de 2006, al funcionario Dr. Alejandro Angel Furtado Mazzino, C.I. 1.342.123, que se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud.-", "date": "2006/11/09", "file_id": "4380-005799-06", "resolution_number": "263/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo por congreso al Dr. Alejandro Furtado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3f34235206d886403257226005f5c47?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Dra. Olga Clemen Lago González, C.I. 1.567.944, que presta funciones en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, a fin de asistir al 1er. Congreso Uruguayo del Tracto Genital Inferior; RESULTANDO: 1o.) que la misma se hará efectiva el 17 de noviembre próximo; 2o.) que el Servicio de Atención a la Salud y la División Salud se expresan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05, de 13/VII/05 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo el 17 de noviembre de 2006, a la funcionaria Dra. Olga Clemen Lago González, C.I. No. 1.567.944, que se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al de Atención a la Salud.-", "date": "2006/11/09", "file_id": "4380-005783-06", "resolution_number": "264/06/5500", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo a la Dra. Olga Clemen Lago González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b919521bc6a06ca03257226005f5c89?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 237/06/1000, de 7/7/06, se aplicó una multa de U.R. 14.841, a la firma Telbec S.A., RUC 21 3754370016, propietaria del local destinado a Hotel ubicado en Juan Benito Blanco 640, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha multa fue aplicada debido a la inspección realizada al local de referencia por el Sector Hoteles, Pensiones, Inquilinatos y Afines, donde se pudo constatar la falta de habilitación del Servicio de Instalaciones Mecánicas y Eléctricas (ascensores); 2o.) que el mencionado Sector manifiesta que según Acta A N° 18.577, de 9/5/06, se intima al establecimiento en cuestión la presentación de la habilitación de SIME por ascensores, otorgándose un plazo de 5 días, vencido el cual no se presentó la documentación solicitada, procesándose la sanción a que se refiere el Visto de la presente Resolución; 3o.) que asimismo se expresa que se presenta la habilitación de SIME con fecha de expedición 11/5/06, dentro del plazo otorgado, por lo que se sugiere: a) notificar a la firma responsable del establecimiento de referencia que es la última vez que se toma en cuenta. como argumento, omitir presentar la documentación que se intime y b) elevar las actuaciones solicitando dejar sin efecto la Resolución N° 237/06/1000, de 7/7/06; CONSIDERANDO: que la Prosecretaría General eleva las actuaciones para el dictado de la Resolución correspondiente, de acuerdo con lo sugerido por el Servicio Central de Inspección General;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución N° 237/06/1000, de 7/7/06, por la cual se sancionó a la firma Telbec S.A., RUC 21 3754370016, propietaria del local destinado a Hotel ubicado en Juan Benito Blanco 640, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General -para notificar el interesado- y demás efectos.-", "date": "2006/11/09", "file_id": "1001-028889-06  5220-012971-06", "resolution_number": "417/06/1000", "subcategory": "MULTAS", "summary": "Se deja sin efecto la Res. N° 237/06/1000, de 7/7/06, por la cual se aplicó una multa de U.R. 14.841 a la firma Telbec. S.A., propietaria del Hotel ubicado en Juan Benito Blanco 640.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db131b83708949ab032572250068c80b?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la firma MARCIRY S.A. propietaria del padrón Nº 410.068 para el inicio anticipado correspondientes a la siguiente etapa del complejo World Trade Center que comprenderá un edificio de 54 mts. de altura total, sobre un basamento de altura de 13,50 mts, según planos que se adjuntan; RESULTANDO: 1º) que por expediente 6400-000857-06 se gestiona el Estudio de Impacto Territorial que incluye los estudios de impacto urbano, de tránsito, paisajístico y ambiental para las obras a ejecutar en los predios incluidos en la zona delimitada por las calles 26 de Marzo, Avda. Dr. Luis Alberto de Herrera, Teniente Gral. Galarza, Pedro Bustamante y Tomás de Tezanos, de acuerdo al Proyecto Urbano de Detalle aprobado por Decreto No. 30.146 del 12/XII/02 promulgado por Resolución Nº 4.983/02 de fecha 23/XII/02 y según lo establecido en el Art. 13º de dicho Decreto; 2º) que la División Planificación Territorial informa que respecto a su competencia y sin observaciones, fue derivado al Servicio de Ingeniería de Tránsito, quien concluye que se trata de un impacto de tránsito vehicular y peatonal generado por los edificios con diferentes destinos aprobados como un proyecto urbano de detalle y entiende que se debe considerar el impacto acumulado generado por todos los edificios, sugiriendo medidas de mitigación acordes con la magnitud de las obras proyectadas, las que se establecerán en el “Acta de Mitigación”; 3º) que dicha Acta tiene por objeto detallar las medidas de mitigación del impacto que eventualmente podría ocasionar en la zona la implantación del conjunto de edificios y establecer las obligaciones de ejecución de las mismas que serán de cargo de los propietarios de los predios involucrados en forma mancomunada, según lo establece el Art. 14º del mencionado Decreto; 4º) que la División Espacios Públicos, Hábitat y Edificaciones informa que: a) según el art. 18 del Decreto No. 30.146, el estudio paisajístico a presentar, debe contener una definición precisa del ordenamiento de los espacios públicos y volúmenes proyectados; b) teniendo en cuenta que las construcciones que se solicitan ejecutar completan la totalidad de las obras propuestas para la fracción I, sugiere solicitar que se complemente la propuesta, adjuntando planta general para la totalidad de la fracción, detallando el diseño y tratamiento de dichos espacios y c) en cuanto a las condiciones generales de mantenimiento del área comprendida dentro del Proyecto Urbano de detalle, entiende conveniente para estas fracciones, que se incluya en la propuesta detallada de los espacios libres, el diseño de los elementos de delimitación del predio, el acondicionamiento mínimo adecuado y mantenimiento de los mismos y el compromiso de los interesados de su mantenimiento en las condiciones que allí se establezcan, hasta tanto se comience la ejecución de obras en dichas fracciones; la documentación que se agregue en este sentido, deberá ser estudiada por parte del Servicio de Planificación, Gestión y Diseño; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a MARCIRY S.A., propietaria del inmueble padrón No. 410.068, limitado por las Avda. Dr. Luis Alberto de Herrera y las calles 26 de Marzo, Dr. Luis Bonavita y Cdor. Luis E. Lecueder, el inicio anticipado de las obras correspondientes a la siguiente etapa del complejo World Trade Center, condicionado a: a) suscribir el Acta de Mitigación cuyo texto se aprueba en el numeral 2º de esta Resolución; b) cumplir todos los requisitos que establezca el Departamento de Desarrollo Ambiental, en particular respecto a la gestión de residuos sólidos y líquidos y a la evacuación de aguas servidas y manejo de pluviales; c) abonar la compensación urbana por concepto del mayor aprovechamiento autorizado, según lo establecido en el Art. 12º del Decreto Nº 30.146; d) dar cumplimiento con los Arts. 18º y 21º del Decreto Nº. 30.146, adjuntando planta general para la totalidad de la fracción detallando el diseño y tratamiento de dichos espacios (áreas verdes y pavimentadas, dimensiones de las mismas incluyendo el ancho de acera, elementos de delimitación entre el predio y el espacio público, tipos de pavimentos, iluminación y demás equipamiento); e) establecer que será responsabilidad del propietario y técnico, el ajuste a las condiciones que eventualmente se puedan disponer para la aprobación del respectivo Permiso de Construcción, otorgándose un plazo de 90 (noventa) días para la presentación de dicho permiso.- 2º.- Aprobar el siguiente texto de Acta de Mitigación de Impacto Territorial: ACTA DE MITIGACION: En la ciudad de Montevideo, a los ……………del mes de .......... del dos mil seis, comparecen: las Empresas CEPHEUS S.A., MARCIRY S.A., MILER S.R.L., PROALPUERTO S.R.L. y MONTEVIDEO SHOPPING S.A. con domicilio/s en la/s calle/s ………………………….…….respectivamente, representados por ……………………..… C.I. No. ……………..…., quienes asumen las obligaciones que se indican a continuación: PRIMERO.- Antecedentes: I) El proceso de desarrollo urbano de la zona comprendida entre las Avda. Dr. Luis Alberto de Herrera, y las calles 26 de Marzo, Teniente Gral. Galarza, Pedro Bustamante y Tomás de Tezanos, comenzó como consecuencia del Plan de Desarrollo Urbano, aprobado según Decreto No. 26.128 de 16/IX/93, modificado por el actual Plan Urbano de Detalle (Decreto No. 30.146 del 12/XII/02). II) Este Plan comprende una serie de emprendimientos, para la instalación de un complejo de edificios destinados a vivienda, oficinas y locales comerciales, el cual incluye la construcción de la tercera torre del complejo World Trade Center. III) En la zona, delimitada por el Plan referido, ya existen construcciones similares a las propuestas en el presente proyecto, estas son dos torres pertenecientes al complejo World Trade Center y el complejo de las Torres Náuticas y Torre Caelus, formado por tres torres. IV) En el Padrón No. 410.068 se está desarrollando el Complejo denominado World Trade Center Montevideo, según detalles que contiene el gráfico No. 5, agregado a fs. 39 del expediente SEM No. 6400-000857-06. A la fecha se han construido las torres identificadas con los números 1 y 2 y el basamento o zócalo sobre la Avda. Dr. Luis Alberto de Herrera, bloques números 3 y 4. La siguiente etapa, comprenderá la torre No. 6 a erigirse próxima a la calle 26 de Marzo, 54 (cincuenta y cuatro) metros de altura total, sobre un basamento de altura de 13,50 (trece con cincuenta) metros (bloques números 5 y 7), orientado hacia la futura plaza del complejo y la calle Dr. Luis Bonavita . V) En el Padrón No. 410.069 está planteado un anteproyecto que incluye una torre (número 10 según el referido gráfico No. 5) de 84 (ochenta y cuatro) metros de altura, un edificio número 9 de 16,50 (dieciséis con cincuenta) metros de altura, las áreas de esparcimiento propias, y un zócalo perimetral ubicado sobre las calles 26 de Marzo y Dr. Luis Bonavita de 13,50 (trece con cincuenta) metros de altura, con destino comercial y de oficinas. VI) En el Padrón No. 410.067 se están ejecutando las obras de ampliación del centro comercial denominado Montevideo Shopping que consisten en locales comerciales y de entretenimiento y 400 (cuatrocientos) lugares adicionales de parking, más un futuro edificio de oficinas y consultorios. VII) A tal fin, se presentó ante la Intendencia Municipal de Montevideo, la consulta sobre impacto territorial que fue derivado al Servicio de Ingeniería de Tránsito, la que luego de haber estudiado el tema desde el punto de vista de su impacto, concluye en que se trata de un impacto de tránsito vehicular y peatonal, generado por diversos edificios con diferentes destinos, los que fueron aprobados como un proyecto urbano de detalle. En este sentido, se entiende que se debe considerar el impacto acumulado generado por todos los edificios, sugiriendo medidas de mitigación acordes con la magnitud de las obras proyectadas. VIII) En el marco del contexto descrito, se concluye que los propietarios de los diferentes predios involucrados se deberán hacer cargo en forma mancomunada de las obras aconsejadas por la Intendencia Municipal de Montevideo.- SEGUNDO.- Objeto: Atendiendo a lo expuesto anteriormente, el objeto de la presente acta consiste en detallar la totalidad de las medidas de mitigación del Impacto Territorial que eventualmente podría ocasionar en la zona la implantación del conjunto de edificios con destino oficinas, viviendas y locales comerciales descrito en el artículo PRIMERO, y establecer las obligaciones de ejecución de las mismas.- TERCERO Obligaciones: Las Empresas comparecientes se obligan a lo siguiente: I) Realizar a su costo la obra civil correspondiente al ensanche de la calle Dr. Luis Bonavita en toda su extensión, a efectos de que su diseño final sea de 4 (cuatro) sendas (dos por sentido) de 3 (tres) metros cada una, con un cantero central de 4 (cuatro) metros mínimo de ancho (total calzada sin aceras 16 (dieciséis) metros). La obra será realizada y dirigida por las empresas y controlada en su ejecución por los técnicos que la Intendencia Municipal de Montevideo designe a tal efecto. II) Realizar el suministro y la obra civil para la instalación de semáforos en la intersección de las calles 26 de Marzo, Juan Benito Blanco y Julio César; 26 de Marzo y Dr. Luis Bonavita; 26 de Marzo y Tomás de Tezanos y Dr. Luis Bonavita, Tiburcio Gómez y Teniente General Galarza. El costo total a pagarse por las Empresas por la totalidad de la obligación asumida en este numeral ascenderá –como máximo- a los U$S 55.000 (dólares estadounidenses cincuenta y cinco mil) por todo concepto. III) Todas las obras cumplirán las especificaciones técnicas que establezca la Intendencia Municipal de Montevideo a través de los Servicios competentes.- CUARTO Plazo De Ejecución De Las Obras: I) Las obras establecidas en el numeral I) de la cláusula precedente deberán estar culminadas dentro de un plazo máximo de 3 (tres) años, contados a partir del día de hoy, salvo la ocurrencia de caso fortuito o razones de fuerza mayor. II) Las obras indicadas en el literal II) del artículo anterior, deberán iniciarse dentro de los 120 (ciento veinte) días siguientes a aquél en el que la Intendencia Municipal de Montevideo entregue los Proyectos Ejecutivos y requiera a las Empresas su inicio por medio fehaciente, y deberán estar culminadas dentro de un plazo máximo de 180 (ciento ochenta) días contados a partir del día en que comiencen las obras, salvo la ocurrencia de razones de caso fortuito o fuerza mayor.- QUINTO Responsabilidad De Las Empresas: I) Las Empresas deberán acreditar mensualmente ante la Intendencia de Montevideo, dentro de los 10 (diez) días hábiles siguientes a la finalización del mes, el pago de los aportes al Banco de Previsión Social, respecto a las obras. II) Todo lo vinculado a la relación laboral (contrataciones y subcontrataciones que puedan realizar con terceros), así como las obligaciones generadas con otros organismos estatales, serán responsabilidad exclusiva de las empresas (a vía de ejemplo B.P.S., Ministerio de Trabajo y Seguridad Social, Banco de Seguros del Estado, etc.), no asumiendo la Intendencia ninguna obligación más que las estipuladas en la presente acta. Tanto las Empresas como las personas con las que éstas contraten, no tendrán reclamación alguna que efectuar a la Intendencia, por ningún concepto. III) En caso de que durante el cumplimiento del objeto de la presente acta, se produjera cualquier accidente laboral con motivo del cumplimiento de su trabajo, la responsabilidad será de las Empresas, las que se obligan a asegurar a todo el personal involucrado durante el plazo de vigencia de las obras de mitigación, y hasta la efectiva culminación del objeto de la misma.- SEXTO.- Supervisión: La Intendencia Municipal de Montevideo, por intermedio de las Divisiones Espacios Públicos, Hábitat y Edificaciones, Vialidad, el Servicio de Ingeniería de Tránsito, así como de la Junta Local de la Zona No. 5 en lo que corresponda a sus cometidos, controlará la realización de los trabajos y el cumplimiento de las obligaciones asumidas por los comparecientes al firmar esta Acta.- SEPTIMO.- Recepción De Obra: Culminadas las obras, las Empresas comunicarán a la Intendencia Municipal de Montevideo tal circunstancia y solicitarán la inspección de la misma para su entrega. La Comuna recibirá la obra, por intermedio de los funcionarios que designe a dichos efectos.- OCTAVO.- Mora Automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto u hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- NOVENO.- Incumplimiento: Para el caso de incumplimiento de lo establecido en la presente Acta, las Empresas comparecientes no podrán obtener la habilitación de las obras realizadas, hasta tanto se de cumplimiento a la totalidad de las obligaciones asumidas. En tal supuesto y para el caso de que alguna de las Empresas precisare gestionar la Habilitación Final de alguna obra ejecutada dentro del período establecido en el numeral I) de la cláusula CUARTA, deberá presentar –previamente al otorgamiento de dicha Habilitación Final- una garantía de ejecución de las obras pendientes, a satisfacción de la Intendencia Municipal de Montevideo.- DECIMO.- Domicilios Especiales: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DECIMO PRIMERO.- Comunicaciones: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento por medio de carta con aviso de retorno, telegrama colacionado con acuse de recibo o cualquier otro medio auténtico.- DECIMO SEGUNDO.- Coordinación: Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente acuerdo.- DECIMO TERCERO.- Representación: La/s Empresa/s acredita/n la representación invocada según certificados expedidos el ……………………………………..…por el Escribano ……………………………………., el cual se adjunta. Y en prueba de conformidad, se firman…… ejemplares del mismo tenor en el lugar y fecha indicada en el acápite.- 3º.- Encomendar a la División Planificación Territorial la instrumentación del control del cumplimiento de las obras emergentes de los estudios de impacto realizados, integrando a dos representantes de la Junta Local de la Zona Nº 5 según lo establecido en el Art. 22º del Decreto 30.146, sin perjuicio de las competencias específicas de otras dependencias responsables de su contralor.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local de la Zona Nº 5, a las Divisiones Planificación Territorial y Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Contralor de la Edificación.-", "date": "2006/11/09", "file_id": "4001-005179-06", "resolution_number": "4563/06", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar a MARCIRY S.A., propietaria del inmueble padrón No. 410.068, limitado por las Avda. Dr. Luis Alberto de Herrera y las calles 26 de Marzo, Dr. Luis Bonavita y Cdor. Luis E. Lecueder, el inicio anticipado de las obras, aprobando texto de Acta de Mitigación de Impacto Territorial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d18f9020be616b4a03257241004bbfa3?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el artículo 32 del Decreto Departamental No. 31.688, de 30 de junio de 2006; RESULTANDO: 1o.) que por el referido artículo se facultó a la Intendencia Municipal a otorgar una partida destinada a funcionarios que se desempeñen en los Servicios Centros Comunales Zonales, consistiendo la misma en un monto fijo que se pagará mes a mes, disponiéndose que el monto total mensual que se abone por tal concepto no podrá exceder del 15% de la suma total que sus beneficiarios perciban mensualmente en concepto de salario base; 2o.) que el inciso final del mencionado artículo comete a la Intendencia Municipal su reglamentación, debiendo establecerse en particular los funcionarios que percibirán esta partida y las condiciones que al efecto deberán reunir; 3o.) que siendo la Descentralización el principal motor para la promoción de la inclusión social y la participación ciudadana, corresponde reconocer el alto valor del desempeño en dicho ámbito, motivando el mismo con una partida a los funcionarios pertenecientes a los Servicios Centros Comunales Zonales, en tanto permanezcan cumpliendo funciones en éstos; CONSIDERANDO: que corresponde el dictado de resolución aprobando la reglamentación de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Aprobar la siguiente reglamentación del artículo 32 del Decreto Departamental No. 31.688, de 30 de junio de 2006: Artículo 1º.- La partida a que hace referencia el artículo 32 del Decreto Departamental N° 31.688 es aplicable a todos los funcionarios presupuestados o contratados que revistan en la nómina de los Servicios Centros Comunales Zonales y que se desempeñen en los mismos, al 31 de octubre de 2006. Artículo 2º.- Dicha partida será de un monto equivalente al 15% de la suma de los sueldos base del total de funcionarios habilitados dividido el número de funcionarios aptos para el cobro; se calculará al 1º de noviembre de 2006 y regirá hasta el 30 de abril de 2007, fecha en que la Comisión que se crea en el Art. 9º de la presente, evaluará la aplicación de este reglamento.-. Artículo 3º.- La suma a percibir por el referido concepto será igual para todos los funcionarios. Se actualizará en la misma forma y oportunidad en que se incremente el salario base de los funcionarios. Artículo 4º.- La percepción de la presente partida no implicará en ningún caso la pérdida de los beneficios funcionales vigentes, ni será incompatible con las retribuciones establecidas por concepto de regímenes extraordinarios incluidas en el Texto Ordenado de Beneficios Funcionales (TOBEFU). Artículo 5º.- La presente partida se suspenderá por el término de los 6 meses posteriores a las siguientes situaciones: a) Cuando se registren 5 (cinco) inasistencias con o sin aviso en un mes; b) Cuando se registre sanción de 5 (cinco) o más días de suspensión; c) cuando se haga uso de licencia extraordinaria sin goce de sueldo, excepto lo establecido en el artículo R.342.1 del Volumen III del Digesto Municipal; d) cuando la última calificación de méritos no haya alcanzado el 50% del puntaje máximo posible. Artículo 6º.- Se suspenderá el pago de esta partida a los funcionarios sumariados con suspensión preventiva y retención total o parcial de haberes hasta el dictado de la resolución que disponga su reintegro al cargo, sin perjuicio de lo cual este funcionario será tenido en cuenta en el cómputo previsto en el art. 2º de la presente reglamentación. Artículo 7º.- En los casos en que se produzca la suspensión del beneficio que se reglamenta, la misma se efectivizará en el mes posterior a la constatación de las causales correspondientes. Artículo 8º.- El presente beneficio entrará en vigencia a partir del 1° de noviembre de 2006. Estarán excluidos del cobro de la presente partida por el término de un año, aquellos funcionarios que durante los doce meses anteriores a dicha fecha hubieren sido sancionados por la comisión de falta grave. Artículo 9º.- Créase una Comisión con el objetivo de evaluar, efectuar el seguimiento y control de la aplicación y cumplimiento de la presente Reglamentación, la cual estará integrada por un representante del Departamento de Descentralización, un representante del Departamento de Recursos Humanos y Materiales y un representante de la Coordinadora de Comités de Base de Descentralización.- 2º.- Comuníquese a la Secretaría General, para la remisión de nota a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a los Servicios Centros Comunales Zonales, de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos, y de Administración de Recursos Humanos, a la Unidad Información de Personal, y pase al Departamento de Descentralización, a los fines previstos en el numeral anterior.-", "date": "2006/11/09", "file_id": "3000-003052-06", "resolution_number": "4564/06", "subcategory": "REGLAMENTACION", "summary": "Se aprueba la reglamentación del artículo 32 del Decreto Departamental No. 31.688, de 30 de junio de 2006, relativa al cobro de la partida que cobrarán los funcionarios de los Servicios Centros Comunales Zonales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d9c347b18d7315203257241004bfea3?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por la Comisión Administradora del Mercado Modelo, respecto de la conveniencia de llevar adelante actividades conjuntas el Instituto Nacional de Investigaciones Agrícolas (INIA) en el desarrollo del Fondo de Promoción de Tecnología Agropecuaria; CONSIDERANDO: 1o.) que la investigación propuesta y aceptada, reviste gran importancia para el desarrollo de la investigación respecto al tema plaguicidas y es de gran trascendencia para el mejoramiento de las actividades propias del Mercado Modelo; 2o.) que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones prestando su aprobación a la iniciativa; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Autorizar a la Comisión Administradora del Mercado Modelo a suscribir con el Instituto Nacional de Investigaciones Agrícolas (INIA) el proyecto de ejecución de la investigación en el marco del Fondo de Promoción de Tecnología Agropecuaria, de que tratan estas actuaciones. 2.- Aceptar del INIA, la transferencia de la suma de U$S 70.340 (dólares americanos setenta mil trescientos cuarenta) a favor de la Comisión Administradora del Mercado Modelo para la ejecución del mencionado proyecto, la cual será depositada en la cuenta extrapresupuestal que se abrirá a tales efectos. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; y pase por su orden a la Contaduría General y a la Comisión Administradora del Mercado Modelo.", "date": "2006/11/09", "file_id": "2500-011844-06", "resolution_number": "4565/06", "subcategory": "MERCADO MODELO", "summary": "Autorizar a la Comisión Administradora del Mercado Modelo a suscribir con el Instituto Nacional de Investigaciones Agrícolas (INIA) el proyecto de ejecución de la investigación en el marco del Fondo de Promoción de Tecnología Agropecuaria", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26fed6d49829493203257241004bc9ce?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de un Llamado a Concurso Abierto de Evaluación de Méritos y de las Bases completas del mismo, para cubrir 12 funciones de contrato zafral de Estudiantes del ISEF u otros centros de formación de Profesores de Educación Física de nivel terciario, reconocidos por el MEC, para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2°) que por tratarse de funciones de contrato zafral y teniendo en cuenta el escaso margen de tiempo con que se cuenta para llevar adelante el proceso de selección de los aspirantes, se solicita exceptuar el presente llamado a concurso de las condiciones previstas en el Artículo R.245.1 del Reglamento de Concursos aprobado por Resolución 3510/06 del 14 de Septiembre de 2006; 3°) que se eleva la nómina de personas que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por la Secretaría de Educación Física, Deportes y Recreación, para llevar adelante actividades físicas, deportivas y recreativas en las playas y parques de la Ciudad; 2°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.-Autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de evaluación de méritos para cubrir las siguientes funciones de contrato zafral: 12 Estudiantes del ISEF u otros centros de formación de Profesores de Educación Física de nivel terciario, reconocidos por el MEC, para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2º.-Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 305 -E3/06 La Intendencia Municipal de Montevideo llama a Concurso Abierto de Evaluación de Méritos para cubrir las siguientes funciones de contrato zafral: 12 ESTUDIANTES DEL ISEF u otros centros de formación de Profesores de Educación Física reconocidos por el MEC, para el Programa Playas 2006-2007; con destino a la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERÍSTICAS DEL CONTRATO -Se trata de un contrato a término desde el 15 de Diciembre de 2006 hasta el 28 de Febrero de 2007. -Carga horaria: 24 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. -El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. -Remuneración: $ 12.709 (vigencia 1°/10/2006) correspondiente al Grado SIR 9. REQUISITOS OBLIGATORIOS -Estudiantes del ISEF o de otros centros de formación de Profesores de Educación Física reconocidos por el MEC, que hayan cursado en el año 2006 el 4° año de la Carrera y que no hayan sido contratados en temporadas anteriores. -No ser mayor de 30 años, ni menor de 18 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades, cuya acumulación no esté permitida por las leyes vigentes. SELECCIÓN DE LOS ASPIRANTES El proceso de selección de los aspirantes se realizará en base a los siguientes factores, cada uno de los cuales tendrá carácter eliminatorio: 1º) MERITOS (Puntaje máximo 100 puntos) Se valorará los méritos presentados por los aspirantes de acuerdo al siguiente detalle: - FORMACIÓN (Puntaje máximo: 60 puntos) Se tendrá en cuenta la escolaridad, valorándose especialmente a quienes hayan optado por la opción Recreación. - EXPERIENCIA (Puntaje máximo: 40 puntos) Se valorará experiencia laboral acorde a las tareas a desempeñar para lo cual deberán presentar constancia detallando lugar, tiempo de actuación y tipo de trabajos realizados. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes en la evaluación de méritos. EL PUNTAJE MINIMO DE APROBACION DE LA EVALUACIÓN DE MÉRITOS ES DE 55 PUNTOS 2º) PRUEBA PSICOLABORAL Será realizada a quienes habiendo alcanzado el puntaje mínimo de aprobación en el Factor Méritos, ocupen los 20 primeros lugares de la lista de prelación establecida por el Tribunal. DISPOSICIONES GENERALES -El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes que hayan superado las distintas etapas del Concurso, quedando seleccionados quienes ocupen los 12 primeros lugares. -El presente concurso tendrá validez hasta el final de la temporada de verano 2006-2007. -La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. INTEGRACIÓN DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente: Prof. Javier Peña por la Secretaría de Educación Física, Deportes y Recreación. 2° Miembro: Prof. Nair Ackermann por la Secretaría de Educación Física, Deportes y Recreación. 3er. Miembro: Mtra. Ana Saravia por la Unidad Docente del Departamento de Cultura. 1er. Suplente: Prof. Cristina Buroni por la Secretaría de Educación Física, Deportes y Recreación. 2° Suplente: Beatriz Martínez Morante por la Unidad Docente del Departamento de Cultura. 3er. Suplente: Prof. Ricardo Abracinskas por la Secretaría de Educación Física, Deportes y Recreación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION - Cédula de Identidad vigente; - Foto tipo carné actual; - Carné de Salud vigente expedido por el MSP o instituciones habilitadas - Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. El Certificado de estudios debe incluir escolaridad. 2º.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en las Bases del Llamado. 3°.-Encomendar a la Unidad de Selección y Carrera Funcional, establecer la fecha, hora y lugar de inscripción y entrega de Bases. 4º.-Comuníquese al Departamento de Cultura, a la Secretaría de Educación Física, Deportes y Recreación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos y pase, por su orden, a la Unidad de Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2006/11/09", "file_id": "5112-000591-06", "resolution_number": "4566/06", "subcategory": "LLAMADOS", "summary": "Se llama a Concurso Abierto de evaluación de méritos a Estudiantes del ISEF u otros centros de formación de Profesores de Educación Física de nivel terciario, reconocidos por el MEC, para cubrir 12 funciones de contrato zafral para el Programa Verano 2006-2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94efd2c514ec2a7903257241004bfea9?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio de Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de un Llamado a Concurso Abierto de Evaluación de Méritos y de las Bases completas del mismo, para cubrir 32 funciones de contrato zafral de Profesores de Educación Física para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2°) que por tratarse de funciones de contrato zafral y teniendo en cuenta el escaso margen de tiempo con que se cuenta para llevar adelante el proceso de selección de los aspirantes, se solicita exceptuar el presente llamado a concurso de las condiciones previstas en el Artículo R.245.1 del Reglamento de Concursos aprobado por Resolución 3510/06 del 14 de Septiembre de 2006; 3°) que se eleva la nómina de personas que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por la Secretaría de Educación Física, Deportes y Recreación, para llevar adelante actividades físicas, deportivas y recreativas en las playas y parques de la Ciudad; 2°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.-Autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de evaluación de méritos para cubrir las siguientes funciones de contrato zafral: 32 Profesores de Educación Física, 2 de los cuales deberán ser especialistas en actividades náuticas (canotaje, remo y vela) con destino al Programa Verano 2006-2007 para la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. 2º.-Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 303 -C1/06 La Intendencia Municipal de Montevideo llama a Concurso Abierto de Evaluación de Méritos para cubrir las siguientes funciones de contrato zafral: 32 PROFESORES DE EDUCACIÓN FÍSICA, para las áreas deportiva, recreativa y de adultos mayores, 2 de los cuales deberán ser especialistas en actividades náuticas (canotaje, remo y vela); con destino al Programa Verano de la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERÍSTICAS DEL CONTRATO -Se trata de un contrato a término desde el 15 de Diciembre de 2006 hasta el 28 de Febrero de 2007. -Carga horaria: 24 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. -El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. -Remuneración: $ 13.773 (vigencia 1°/10/2006) correspondiente al Grado SIR 10. REQUISITOS OBLIGATORIOS -Título de Profesor de Educación Física expedido por el ISEF o título de nivel terciario equivalente, avalado mediante Decreto de Reconocimiento del MEC. -No ser mayor de 45 años, ni menor de 18 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). -Para quienes hayan actuado en temporadas anteriores, haber alcanzado un puntaje de evaluación de por lo menos un 50% del puntaje máximo establecido para la temporada correspondiente. -Quienes hayan presentado renuncia al cargo sin causa justificada en alguna de las dos temporadas anteriores, serán eliminados por el Tribunal. SELECCIÓN DE LOS ASPIRANTES El proceso de selección de los aspirantes se realizará en base a los siguientes factores, cada uno de los cuales tendrá carácter eliminatorio: 1º) MERITOS (Puntaje máximo 100 puntos) Se valorará los méritos presentados por los aspirantes de acuerdo al siguiente detalle: -FORMACIÓN (Puntaje máximo: 35 puntos) Se valorará la presentación de Título de Entrenador Deportivo en las especialidades: voleibol, handbol, fútbol y/o rugby; así como también aquellos cursos de perfeccionamiento relacionados con la tarea, por ejemplo: actividades recreativas, deporte comunitario, juez deportivo; actividades náuticas, canotaje, remo y vela. -EXPERIENCIA (Puntaje máximo: 50 puntos) Se evaluará la experiencia laboral analizando su afinidad con el cargo al cual se postula. Se valorará experiencia en conducción de equipos de trabajo. -POR BUEN DESEMPEÑO EN TEMPORADAS ANTERIORES (Puntaje 15 puntos) Se asignará un puntaje especial de 15 puntos a aquellos profesores que hayan trabajado en temporadas anteriores y cuyo puntaje de evaluación promedio haya superado los 75 puntos. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes en la evaluación de méritos. EL PUNTAJE MINIMO DE APROBACION DE LA EVALUACIÓN DE MÉRITOS ES DE 55 PUNTOS 2º) PRUEBA PSICOLABORAL Será realizada a quienes habiendo alcanzado el puntaje mínimo de aprobación en el Factor Méritos, ocupen los 42 primeros lugares de la lista de prelación establecida por el Tribunal. DISPOSICIONES GENERALES -El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes que hayan superado las distintas etapas del Concurso, quedando seleccionados quienes ocupen los 32 primeros lugares. -La Administración podrá convocar para trabajar en la temporada 2007-2008 a aquellos concursantes que habiendo aprobado el presente concurso (titulares y suplentes), hayan obtenido o superado los 2/3 del puntaje máximo de evaluación de actuación. Esta evaluación es individual para cada uno de los profesores seleccionados. -La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. INTEGRACIÓN DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente: Prof. Javier Peña por la Secretaría de Educación Física, Deportes y Recreación. 2° Miembro: Prof. Nair Ackermann por la Secretaría de Educación Física, Deportes y Recreación. 3er. Miembro: Mtra. Ana Saravia por la Unidad Docente del Departamento de Cultura. 1er. Suplente: Prof. Cristina Buroni por la Secretaría de Educación Física, Deportes y Recreación. 2° Suplente: Beatriz Martínez Morante por la Unidad Docente del Departamento de Cultura. 3er. Suplente: Prof. Ricardo Abracinskas por la Secretaría de Educación Física, Deportes y Recreación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION -Cédula de Identidad vigente; -Foto tipo carné actual; -Carné de Salud vigente expedido por el MSP o instituciones habilitadas -Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. 2º.-Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en las Bases del Llamado. 3°.-Encomendar a la Unidad de Selección y Carrera Funcional, establecer la fecha, hora y lugar de inscripción y entrega de Bases. 4º.-Comuníquese al Departamento de Cultura, a la Secretaría de Educación Física, Deportes y Recreación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos; cumplido, pase por su orden a la Unidad de Selección y Carrera Funcional, para que se notifique a los miembros del Tribunal y a todos sus efectos.", "date": "2006/11/09", "file_id": "3110-002209-06", "resolution_number": "4567/06", "subcategory": "LLAMADOS", "summary": "Se llama a Concurso Abierto de evaluación de méritos a Profesores de Educación Física, para cubrir 32 funciones de contrato zafral para el Programa Verano 2006-2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c5c51ba398dd2a903257241004bfeab?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Administración de Personal; RESULTANDO: 1°) que en las mismas el Servicio Planeamiento y Desarrollo de Recursos Humanos solicita la aprobación de un Llamado a Concurso Abierto de Evaluación de Méritos y de las Bases completas del mismo, para cubrir 3 funciones de contrato zafral de Supervisores Deportivos para el Programa Verano 2006-2007, dependiente de la Secretaría de Educación Física, Deportes y Recreación; 2°) que por tratarse de funciones de contrato zafral y teniendo en cuenta el escaso margen de tiempo con que se cuenta para llevar adelante el proceso de selección de los aspirantes, se solicita exceptuar el presente llamado a concurso de las condiciones previstas en el Artículo R.245.1 del Reglamento de Concursos aprobado por Resolución 3510/06 del 14 de Septiembre de 2006; 3°) que se eleva la nómina de personas que integrarán el Tribunal de concurso; CONSIDERANDO: 1°) que dicha solicitud responde a la necesidad planteada por la Secretaría de Educación Física, Deportes y Recreación, para llevar adelante actividades físicas, deportivas y recreativas en las playas y parques de la Ciudad; 2°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima pertinente el dictado de una Resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1º.- Autorizar a la División Administración de Personal, Servicio Administración de Recursos Humanos, a realizar un Llamado a Concurso Abierto de evaluación de méritos para cubrir las siguientes funciones de contrato zafral: 3 Supervisores Deportivos con destino al Programa Verano 2006-2007 para la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. 1º) Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO - N° 304 -C1/06 La Intendencia Municipal de Montevideo llama a Concurso Abierto de Evaluación de Méritos para cubrir las siguientes funciones de contrato zafral: 3 SUPERVISORES DEPORTIVOS con destino al Programa Verano de la Secretaría de Educación Física, Deportes y Recreación, Departamento de Cultura. CARACTERÍSTICAS DEL CONTRATO -Se trata de un contrato a término desde el 10 de Diciembre de 2006 hasta el 28 de Febrero de 2007. -Carga horaria: 30 horas semanales (horas de 60 minutos), en régimen de 6 días a la semana que incluyen sábados, domingos y feriados. -El contrato incluye la participación en la jornada preparatoria de la Corrida San Felipe y Santiago y el mismo día del evento, el cual se realizará entre los meses de Diciembre y Enero, en fecha a determinar. -Remuneración: $ 16.971 (vigencia 1°/10/2006) correspondiente al Grado SIR 12. REQUISITOS OBLIGATORIOS -Título de Profesor de Educación Física expedido por el ISEF o título de nivel terciario equivalente, avalado mediante Decreto de Reconocimiento del MEC. -No ser mayor de 55 años, ni menor de 18 años al momento de la inscripción. -Ser ciudadano natural o legal (Art. 76 de la Constitución de la República). -Para quienes hayan actuado en temporadas anteriores, haber alcanzado un puntaje de evaluación de por lo menos un 50% del puntaje máximo establecido para la temporada correspondiente. -Quienes hayan presentado renuncia al cargo sin causa justificada en alguna de las dos temporadas anteriores, serán eliminados por el Tribunal. SELECCIÓN DE LOS ASPIRANTES El proceso de selección de los aspirantes se realizará en base a los siguientes factores, cada uno de los cuales tendrá carácter eliminatorio: 1º) MERITOS (Puntaje máximo 100 puntos) Se valorará los méritos presentados por los aspirantes de acuerdo al siguiente detalle: -FORMACIÓN (Puntaje máximo: 35 puntos) Se valorará la presentación de Título de Entrenador Deportivo en las especialidades: voleibol, handbol, fútbol y/o rugby; así como también aquellos cursos de perfeccionamiento relacionados con la tarea, por ejemplo: actividades recreativas, deporte comunitario, juez deportivo; actividades náuticas, canotaje, remo y vela. -EXPERIENCIA (Puntaje máximo: 50 puntos) Se evaluará la experiencia laboral analizando su afinidad con el cargo al cual se postula. Se valorará experiencia en conducción de equipos de trabajo. -POR BUEN DESEMPEÑO EN TEMPORADAS ANTERIORES (Puntaje 15 puntos) Se asignará un puntaje especial de 15 puntos a aquellos profesores que hayan trabajado en temporadas anteriores y cuyo puntaje de evaluación promedio haya superado los 75 puntos. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes en la evaluación de méritos. EL PUNTAJE MINIMO DE APROBACION DE LA EVALUACIÓN DE MÉRITOS ES DE 55 PUNTOS 2º) PRUEBA PSICOLABORAL Será realizada a quienes habiendo alcanzado el puntaje mínimo de aprobación en el Factor Méritos, ocupen los 6 primeros lugares de la lista de prelación establecida por el Tribunal. DISPOSICIONES GENERALES -El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con los puntajes obtenidos por los concursantes que hayan superado las distintas etapas del Concurso, quedando seleccionados quienes ocupen los 3 primeros lugares. -La Administración podrá convocar para trabajar en la temporada 2007-2008 a aquellos concursantes que habiendo aprobado el presente concurso (titulares y suplentes), hayan obtenido o superado los 2/3 del puntaje máximo de evaluación de actuación. Esta evaluación es individual para cada uno de los profesores seleccionados. -La renuncia al cargo una vez que éste sea adjudicado, imposibilitará al renunciante de presentarse en las dos temporadas siguientes. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos 3 meses de la resolución de designación. INTEGRACIÓN DEL TRIBUNAL La selección de los postulantes estará a cargo de un Tribunal integrado por: Presidente: Prof. Javier Peña por la Secretaría de Educación Física, Deportes y Recreación. 2° Miembro: Prof. Nair Ackermann por la Secretaría de Educación Física, Deportes y Recreación. 3er. Miembro: Mtra. Ana Saravia por la Unidad Docente del Departamento de Cultura. 1er. Suplente: Prof. Cristina Buroni por la Secretaría de Educación Física, Deportes y Recreación. 2° Suplente: Beatriz Martínez Morante por la Unidad Docente del Departamento de Cultura. 3er. Suplente: Prof. Ricardo Abracinskas por la Secretaría de Educación Física, Deportes y Recreación. DOCUMENTACION A PRESENTAR EN EL ACTO DE INSCRIPCION -Cédula de Identidad vigente; -Foto tipo carné actual; -Carné de Salud vigente expedido por el MSP o instituciones habilitadas -Carpeta de Méritos numerada, conteniendo: Curriculum Vitae: con datos personales del aspirante (incluyendo dirección y teléfono) y detalle de estudios realizados, experiencia laboral y otros méritos, ordenado de acuerdo al detalle de evaluación de méritos que integra estas Bases, con los anexos que corresponda. Documentación Probatoria: de todos los méritos declarados. Se deberá exhibir el original de títulos, diplomas, certificados y constancias e incluir una copia de los mismos en la Carpeta. Las constancias de experiencia laboral deberán indicar lugar, tiempo de actuación y tipo de trabajos realizados. 2º.- Delegar en la Dirección General del Departamento de Recursos Humanos y Materiales la aprobación por resolución interna de modificaciones en las Bases del Llamado. 3°.-Encomendar a la Unidad de Selección y Carrera Funcional, establecer la fecha, hora y lugar de inscripción y entrega de Bases. 4º.- Comuníquese al Departamento de Cultura, a la Secretaría de Educación Física, Deportes y Recreación, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos, y, pase por su orden a la Unidad de Selección y Carrera Funcional, para que se notifique a los miembros del Tribunal, y demás efectos.-", "date": "2006/11/09", "file_id": "5112-000586-06", "resolution_number": "4568/06", "subcategory": "LLAMADOS", "summary": "Se llama a Concurso Abierto de evaluación de méritos para cubrir 3 funciones de contrato zafral de Supervisores Deportivos, con destino al Programa Verano 2006-2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbf3f871f7f93b7203257241004bfea6?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 17/10/06, de la Biblioteca Nacional dependiente del Ministerio de Educación y Cultura, presentando ante la División Promoción Cultural, en el que se manifiesta el interés en que el funcionario Sr. Diego Ribas, colabore en la redacción del Anteproyecto de Ley de Bibliotecas Públicas Municipales; RESULTANDO: 1o.) que el mencionado Anteproyecto de Ley será discutido en el Encuentro Nacional de Bibliotecas Públicas Municipales a llevarse a cabo los días 9 y 10 de noviembre de 2006, en Las Cañas, Departamento de Río Negro; 2o.) que dicho Encuentro tiene como objetivo generar un anteproyecto que apunte a establecer un marco jurídico que regule el accionar de las Bibliotecas Públicas Municipales a nivel nacional; 3o.) que el Director de la División Promoción Cultural y el Director General del Departamento de Cultura, se manifiestan de conformidad con la designación del Sr. Diego Ribas, por lo que elevan las actuaciones para el dictado de la resolución correspondiente; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en representación de esta Intendencia Municipal al funcionario de la División Promoción Cultural, Sr. Diego Ribas, C.I. 1.598.296, para colaborar en la redacción del Anteproyecto de Ley de Bibliotecas Públicas Municipales, que será discutido en el marco del Encuentro Nacional de Bibliotecas Municipales, que se llevará a cabo el 9 y 10 de noviembre en Las Cañas, Departamento de Río Negro.- 2.- Comuníquese a los Departamentos de Cultura, Recursos Humanos y Materiales, a la División Promoción Cultural -para la notificación del funcionario designado-, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos.-", "date": "2006/11/09", "file_id": "9055-012543-06", "resolution_number": "4569/06", "subcategory": "DESIGNACIONES", "summary": "Se designa al Lic. Diego Ribas como representante de esta Intendencia Municipal para la elaboración del anteproyecto de Ley de Bibliotecas Públicas Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e408dc7a417fc95303257241004c10d9?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de noviembre del año en curso, del Director de la División Comunicación, relacionada con la invitación cursada, por el Ayuntamiento de Barcelona, a través del Archivo Municipal a esta Intendencia Municipal, en el marco del Proyecto de colaboración con la Subdirecció General d'Árxius de la Generalitat de Catalunya y la ONG Archiveros sin Fronteras, con el fin de participar en el 2º Seminario Internacional de Archivos, a llevarse a cabo entre el 13 y 24 de noviembre, en Barcelona (España); RESULTANDO: 1o.) que en dicha nota expresa que siendo el funcionario Daniel Sosa Debenedetti, el Coordinador del Centro Municipal de Fotografía, se entiende conveniente que participe del Seminario, lo cual redundará en beneficio de la División por los conocimientos técnicos que adquirirá, y solicita se le designe en misión de servicio, entre el 13 y el 24 de noviembre, como así también, se le conceda el correspondiente viático; 2o.) que a tales efectos se generó la Solicitud SEFI No. 20.753, por la suma de $ 6.000,oo; CONSIDERANDO: lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar en misión de servicio entre el 13 y el 24 de noviembre de 2006, al Coordinador del Centro Municipal de Fotografía, Sr. Daniel Sosa Debenedetti, C.I. 1.911.490 quien participará, en representación de esta Intendencia Municipal, del 2° Seminario Internacional de Archivos, a realizarse en Barcelona (España).- 2. Asignar al funcionario designado la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 20753, de 6/11/06, del que se rendirá cuentas en la forma de estilo.- 3.- Establecer que una vez culminada la Misión de Servicio encomendada se deberá dar cumplimiento a lo previsto en los Arts. D. 130.1 y D. 130.2 del Volumen III del Digesto Municipal.- 4.- Comuníquese al Departamento de Recursos Financieros a la División Comunicación -para notificar al interesado-, a la Unidad Central de Auditoría Interna, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase a la Contaduría General a sus efectos.-", "date": "2006/11/09", "file_id": "1070-004994-06", "resolution_number": "4570/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en Misión de Servicio al Coordinador del Centro Municipal de Fotografía Sr. Daniel Sosa, para participar del 2° Seminario Internacional de Archivos, a llevarse a cabo en Barcelona, España, del 13 al 24 de noviembre de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3f6f0526783f4fb03257241004c10dc?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el fax de 3 de noviembre de 2006, del Sr. Raúl Cestau de la Coordinadora B, del Frente Amplio, enviado al Servicio Centro Comunal Zonal Nº 2, en el cual solicita autorización para realizar actividades de carácter político y cultural, con motivo de las Elecciones Internas de su fuerza política, en la Plaza de los Treinta y Tres Orientales, el 9 de noviembre de 2006, en el horario de 15.00 a 22.00; RESULTANDO: 1º) que el 3 de noviembre ppdo., la Presidenta (i) de la Junta Local de la Zona Nº 2, informa que no tiene inconveniente en acceder a lo solicitado; 2º) que el 6 de noviembre último, el Director de la División Espacios Públicos, Hábitat y Edificaciones, remite las actuaciones solicitando propiciar la resolución de autorización de uso de la Plaza de los Treinta y Tres Orientales, a la Coordinadora B del Frente Amplio en la forma solicitada, condicionado a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; c) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General y con el concesionario del referido espacio público; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al señor RAÚL CESTAU de la Coordinadora B del Frente Amplio, a hacer uso de la Plaza de los Treinta y Tres Orientales, el 9 de noviembre de 2006, en el horario de 15:00 a 20:00, para realizar actividades de carácter político y cultural con motivo de las Elecciones Internas de su fuerza política.- 2.- Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio de referencia, de acuerdo con lo establecido en la Resultando 2o.) de la presente Resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Central de Inspección General y Centro Comunal Zonal Nº 2 -para conocimiento de su Junta Local-, y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar al interesado, y demás efectos.-", "date": "2006/11/09", "file_id": "3230-025455-06", "resolution_number": "4571/06", "subcategory": "VARIOS", "summary": "Se autoriza al señor RAÚL CESTAU de la Coordinadora B del Frente Amplio, a hacer uso de la Plaza de los Treinta y Tres Orientales, el 9 de noviembre de 2006, en el horario de 15:00 a 20:00, para realizar actividades de carácter político y cultural con motivo de las Elecciones Internas de su fuerza política.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59e0dd31bfb1967603257241004c10e1?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Rodolfo Torterolo, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rodolfo Torterolo, Cédula de Identidad Nº 1.954.372, domiciliado en Las Flores Nº 4318, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 11 (once) cuotas de $ 8.840,oo (pesos uruguayos ocho mil ochocientos cuarenta) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-006739-06", "resolution_number": "718/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Rodolfo Torterolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad100da84ddc0a1603257222005bd59d?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Ethel Toral, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Social se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Ethel Toral, Cédula de Identidad Nº 1.428.149, domiciliada en Río Negro Nº 1216 ap. 201, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 9.693,oo (pesos uruguayos nueve mil seiscientos noventa y tres) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Social; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-008851-06", "resolution_number": "719/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Ethel Toral.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f0d41dbfd1505b403257222005bd5b1?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mario Rovegno, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Acondicionamiento Urbano se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Rovegno, Cédula de Identidad Nº 862.915, domiciliado en Euskal Erria 70 Torre 29 ap. 106, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 21 (veintiuna) cuotas de $ 10.083,oo (pesos uruguayos diez mil ochenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-007397-06", "resolution_number": "720/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Mario Rovegno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80601115d571372f03257222005bd5bc?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Eda Donadel, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Cultura se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Eda Donadel, Cédula de Identidad Nº 889.655, domiciliada en Martin Fierro Nº 2610, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 8 (ocho) cuotas de $ 5.594,oo (pesos uruguayos cinco mil quinientos noventa y cuatro) cada una, el incentivo a percibir por la funcionaria.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/09", "file_id": "5110-008741-06", "resolution_number": "721/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Eda Donadel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcc58eaedf43399603257222005bd5c5?OpenDocument"}
{"approval_date": "9/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones referentes a otorgar a varios funcionarios del Servicio de Casinos Municipales, un viático diario y por todo concepto, como compensación de gastos de alimentación y transporte, por realizar en horarios fuera de los habituales de labor, tareas inherentes a dicha dependencia, durante el mes de octubre de 2006; RESULTANDO: que se eleva la correspondiente nómina de funcionarios; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido; ATENTO: a las facultades delegadas por Resoluciones Nº 3228/05, de 13 de julio de 2005 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Autorizar el pago de viáticos, a los funcionarios que se detallan de folio 1 a 6 inclusive, como compensación de gastos de alimentación y transporte, por realizar tareas inherentes al Servicio de Casinos Municipales, durante el mes de octubre de 2006, por los montos líquidos totales que se establecen, más las cargas sociales respectivas. 2.- La erogación resultante será atendida con cargo a los sub-rubos equivalentes a los códigos de Liquidación de Haberes correspondientes. 3.- Comuníquese al Servicio Liquidación de Haberes y pase para su intervención a la Contaduría General.", "date": "2006/11/09", "file_id": "2500-012963-06", "resolution_number": "842/06/2500", "subcategory": "VIATICOS", "summary": "VIATICOS CASINOS OCTUBRE 2006", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05f4c2573b13c56e032572210057f52a?OpenDocument"}
