{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a Jardín de Infantes, ubicado en el predio empadronado con el Nº 10.965, sito con frente a la calle Gral. Luna Nº 1270, propiedad de la ANEP; RESULTANDO: 1º) que por Resolución N° 1096/06/4000 del 20/XI/06 se dispuso impedir su funcionamiento por no haberse presentado peritaje profesional del estado de la totalidad de las construcciones del predio, que presentan riesgo; 2º) que se presenta certificado de responsabilidad por el cual se certifica que no existen condiciones de riesgo para sus ocupantes ni transeúntes, el cual luce a fs. 76 de estas actuaciones; 3°) que el Servicio de Contralor de la Edificación propicia el levantamiento de la clausura teniendo en cuenta el certificado de responsabilidad presentado; 4º) que la División Espacios Públicos, Hábitat y Edificaciones eleva a consideración: CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la rehabilitación del establecimiento destinado a Jardín de Infantes, ubicado en el predio empadronado con el Nº 10.965, sito con frente a la calle Gral. Luna Nº 1270, propiedad de la ANEP.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2006/11/23", "file_id": "1001-001039-03", "resolution_number": "1098/06/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Levantar impedimento para funcionar Jardín de Infantes Enriqueta Compte y Riqué, sito con frente a la calle Gral. Luna Nº 1270, propiedad de la ANEP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef6be3b9f220a4b003257230004cf87f?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Directora General Interina del Departamento de Desarrollo Ambiental ", "name": "Prof. DIANA PEREZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia del Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, relacionadas con el mantenimiento y reparaciones del sistema TRU (cajita negra) de los vehículos pertenecientes a la División Limpieza; RESULTANDO: 1o) que en inspección realizada al rodado matrícula SIM 1342, perteneciente a la Región Este de la citada División, se constató que la instalación del sistema, se encontraba con alteraciones que no están cubiertas por la garantía; 2o) que el costo de la reparación asciende a la suma de U$S 142,50, impuestos incluidos; CONSIDERANDO: 1o) que según consta a fojas 1 de las actuaciones No. 5040-000124-06, del Departamento de Recursos Humanos y Materiales, el citado presupuesto se abonó con cargo a la Actividad 505000401, Servicios de Apoyo, Derivado 323000, por lo que correspondería el reintegro de la suma mencionada, por parte del Departamento de Desarrollo Ambiental; 2o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa que, dada la imposibilidad de realizar la preventiva por no existir acreedor, se procedió a la retención de la suma de $ 3.563,oo de la Actividad Presupuestal 508040101, Derivado 323000, hasta la realización de los asientos manuales correspondientes al reintegro; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el reintegro de la suma $ 3.563,oo (pesos uruguayos tres mil quinientos sesenta y tres) equivalentes a la suma de U$S 142,50, a la Dirección de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, actividad 505000401, Derivado 323000. 2o.-Comuníquese a los Departamentos de Recursos Financieros, Recursos Humanos y Materiales, a la Gerencia de Servicios de Apoyo, a las Oficinas de Gestión Presupuestal de los Departamentos de Recursos Humanos y Materiales y Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2006/11/23", "file_id": "5040-000124-06", "resolution_number": "209/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el reintegro por la suma de $ 3.563,oo, a favor de la Gerencia de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec2d86bd73beb25b0325723000635ff9?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Directora General Interina del Departamento de Desarrollo Ambiental ", "name": "Prof. DIANA PEREZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia del Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, relacionadas con el mantenimiento y reparaciones del sistema TRU (cajita negra) de los vehículos pertenecientes a la División Limpieza; RESULTANDO: 1o) que en inspección realizada al rodado matrícula SIM 1564, perteneciente a la Región Oeste de la citada División, se constató que la instalación del sistema, se encontraba con alteraciones que no están cubiertas por la garantía; 2o) que el costo de la reparación asciende a la suma de U$S 93,15, impuestos incluidos; CONSIDERANDO: 1o) que según consta a fojas 1 de las actuaciones No. 5040-000119-06, del Departamento de Recursos Humanos y Materiales, el citado presupuesto se abonó con cargo a la Actividad 505000401, Servicios de Apoyo, Derivado 323000, por lo que correspondería el reintegro de la suma mencionada, por parte del Departamento de Desarrollo Ambiental; 2o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa que, dada la imposibilidad de realizar la preventiva por no existir acreedor, se procedió a la retención de la suma de $ 2.329,oo de la Actividad Presupuestal 508040101, Derivado 323000, hasta la realización de los asientos manuales correspondientes al reintegro; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el reintegro de la suma $ 2.329,oo (pesos uruguayos dos mil trescientos veintinueve) equivalentes a la suma de U$S 93,15, a la Dirección de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, Actividad 505000401, Derivado 323000. 2o.-Comuníquese a los Departamentos de Recursos Financieros, Recursos Humanos y Materiales, a la Gerencia de Servicios de Apoyo, a las Oficinas de Gestión Presupuestal de los Departamentos de Recursos Humanos y Materiales y Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2006/11/23", "file_id": "5040-000119-06", "resolution_number": "210/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el reintegro de la suma de $ 2.329,oo, a favor de la Gerencia de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1de99fbc10cf09d032572300063600c?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de Impresora Aurelia, por concepto de impresión de programas con destino a la Unidad Comedia Nacional; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 14.673,61 - Referencia Nº 375907 -, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto de que se trata expresando que la imputación realizada para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del mismo; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 14.673,61 (pesos uruguayos catorce mil seiscientos setenta y tres con sesenta y un centésimos), -Referencia Nº 375907-, a favor de Impresora Aurelia, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a las Unidades Gestión Presupuestal y Comedia Nacional del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2006/11/23", "file_id": "9210-008528-06", "resolution_number": "255/06/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 14.673,61 a favor de Impresora Aurelia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/838b892b97b222a20325722f0075ce7b?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "SR. FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 169/06/8000 de fecha 19 de julio de 2006, dictada por la Dirección de la División Promoción Cultural; RESULTANDO: 1º) que por la misma se dispuso el traslado de la funcionaria de la Biblioteca \"María Stagnero de Munar\" (Unidad 3234), dependiente del Servicio de Bibliotecas, Prof. Felicia Rita Echave, a la Unidad Orquesta Filarmónica (Unidad 4251, por el periodo comprendido entre el 5 de julio y el 31 de octubre del 2006; 2º) que el Sr. Coordinador General de la Orquesta Filarmónica solicita la prórroga de la mencionada funcionaria, por el término de 2 (dos) meses, a partir del 1º de noviembre de 2006 (fs. 1); 3º) que la Dirección del Servicio de Bibliotecas se manifiesta de conformidad; CONSIDERANDO: que se entiende pertinente el dictado de resolución en el sentido solicitado;EL DIRECTOR DE LA DIVISIÓN PROMOCIÓN CULTURAL RESUELVE:1.- Convalidar lo actuado y autorizar la prórroga del traslado a la Unidad Orquesta Filarmónica (Unidad 4251, que fuera dispuesto por Resolución Nº 169/06/8000 de fecha 19 de julio de 2006, a la funcionaria de la Biblioteca \"María Stagnero de Munar\" (Unidad 3234), dependiente del Servicio de Bibliotecas, Prof. Felicia Rita Echave, C.I. Nº 1.104.895-6, Escalafón Especialista Profesional, Sub-Escalafón Especialista Profesional Técnico, Carrera Escenotécnico, Nivel III, Grado SIR 8, por el término de 2 (dos) meses, a partir del 1º de noviembre de 2006.- 2.- Comuníquese a la Secretaría General; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Bibliotecas; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Orquesta Filarmónica; y pase - por su orden - a la Oficina Central de este Departamento, para la notificación correspondiente y al Servicio Administración de Recursos Humanos a sus efectos.-", "date": "2006/11/23", "file_id": "4251-001111-06", "resolution_number": "256/06/8000", "subcategory": "TRASLADOS", "summary": "Se convalida lo actuado y se prorroga el traslado de la funcionaria Prof. Felicia Rita Echave, C.I. Nº 1.104.895-6, por el término de 2 meses a partir del 1º/11/2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c6790bbc1c06ef90325722f0075ca43?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 13.000; RESULTANDO: 1o) que con dicha partida se prevé atender gastos de funcionamiento y mantenimiento de los ex Centros Locales de Atención a la Infancia y la Adolescencia, hoy Casamigas , correspondientes a las Zonas Nos. 1, 6 y 14; 2o.) que se efectuó solicitud SEFI No. 20961; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 13.000 (pesos uruguayos trece mil) a favor de la Secretaría de Infancia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 20961.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a las Secretarías de Infancia y de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/11/23", "file_id": "3009-001337-06", "resolution_number": "282/06/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial a la Secretaría de Infancia para gastos de funcionamiento y mantenimiento de las Casamigas de las Zonas Nos. 1, 6 y 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58daa304611a8d750325723000649545?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a lograr la autorización del pago de $ 20.000 a favor del Sr. David Stabilito (La Zapada Amplificaciones); RESULTANDO: 1o.) que dicho gasto corresponde a los servicios de sonido e iluminación brindados en los actos de apertura y clausura del Campamento de la Paz, realizado en el predio de la Rural del Prado entre el 22 de octubre y el 2 de noviembre ppdo.; 2o.) que se efectuó la solicitud SEFI No. 95085; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago, por la suma de $ 20.000 (pesos uruguayos veinte mil) a favor del Sr. David Stabilito (La Zapada Amplificaciones) por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que el gasto emergente se atienda con cargo a la solicitud SEFI No. 95085.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2006/11/23", "file_id": "3009-001379-06", "resolution_number": "283/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de $ 20.000 a favor de David Stabilito (La Zapada Amplificaciones) por sonido e iluminación en Campamento de la Paz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f75d70c0e63d1cf0325723000649560?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud eleva estas actuaciones relacionadas con el pago de $ 14.998 a favor de Gurises Unidos; RESULTANDO: 1o) que dicho gasto corresponde a los trabajos de limpieza realizados en la Sede de Defensor Sporting Club, durante las jornadas de la Murga Joven correspondiente a la Movida Joven 2006; 2o) que se efectuó solicitud SEFI No. 95081; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 14.998 (pesos uruguayos catorce mil novecientos noventa y ocho), a favor de Gurises Unidos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 95081.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/11/23", "file_id": "3120-002879-06", "resolution_number": "284/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de $ 14.998 a favor de Gurises Unidos por trabajos de limpieza realizados en el club Defensor Sporting durante jornadas de la Murga Joven.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83b411887d2d68ac032572300064956c?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional No. 53/06/01, para la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” (ZONA BLANCA), en el marco del Convenio de Participación entre ésta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI -Préstamos BID No. 1186/0C-UR; RESULTANDO: 1º) que el Servicio de Compras procedió al llamado a Licitación Pública Nacional No. 53/06/01 obteniéndose propuestas de las firmas: CIEMSA; MIR LTDA; ESPINAS OBRAS HIDRAULICAS S.A Y MONTELECNOR S.A. - 2º) que el informe realizado por la Comisión Evaluadora creada por Resolución No.1013/06 de fecha 1 de noviembre de 2006, aconseja la adjudicación a la oferta presentada por la firma MIR LTDA, por ser la de menor precio y por ser coherente según la información suministrada en detalle de actividades, plan de trabajo, cronograma, desglose de impuestos y leyes sociales, equipos de asesores, experiencia previa y propuesta de equipos mecánicos (maquinaria) para la realización de las obras y solicitar la correspondiente garantía de fiel cumplimiento de contrato. 3º) que por Resolución del Intendente Municipal No. 1590/06 de fecha 18 de mayo de 2006, se dispuso la supresión de la Comisión Supervisora de Contrataciones en los procedimientos licitatorios realizados en el marco del Programa de Integración de Asentamientos Irregulares (P.I.A.I), financiados a través del Préstamo del BID 1186/OC-UR, dado que las Comisiones Especiales designadas para cada procedimiento licitatorio, sumado al control que realiza el BID, ofrece suficientes garantías; 4º) que el monto para la realización de los trabajos asciende a la suma de $ 22.096.749,25 (pesos uruguayos veintidós millones noventa y seis mil setecientos cuarenta y nueve con veinticinco centésimos) que incluye COFIS, IVA y aportes sociales; 5º) que se dio cumplimiento a lo previsto en el Art. 58 del TOCAF y Art. 33.3 del Pliego de Condiciones Generales para Licitaciones de Obras que rigió en dicho llamado. CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución disponiendo la adjudicación de que se trata, de acuerdo al proyecto que luce en actuaciones (fs 750 y ss.), que la adjudicación es “ad referendum” del Tribunal de Cuentas de la República y a lo informado a fs. 755 por el Coordinador General de M.V.O.T.M.A – P.I.A.I y a la no objeción del BID, luciente a fs. 756;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Adjudicar a la empresa MIR LTDA, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” ZONA BLANCA, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 53/06/01.- 2º.-El monto total para la realización de los trabajos asciende a la suma de $ 22.096.749,25 (pesos uruguayos veintidós millones noventa y seis mil setecientos cuarenta y nueve con veinticinco centésimos), discriminados de la siguiente manera: monto de servicios y construcciones de obra $ 16.418.763,80 (pesos uruguayos dieciséis millones cuatrocientos dieciocho mil setecientos sesenta y tres con ochenta centésimos), COFIS la suma de $ 344.794,04 (pesos uruguayos trescientos cuarenta y cuatro mil setecientos noventa y cuatro con cero cuatro centésimos), IVA $ 3.855.618,30 (pesos uruguayos tres millones ochocientos cincuenta y cinco mil seiscientos dieciocho con treinta centésimos) y APORTES SOCIALES $ 1.477.573,11 (pesos uruguayos un millón cuatrocientos setenta y siete mil quinientos setenta y tres con once centésimos).- 3º.-Remítase a la Comisión Especial Ejecutora de Atención al PIAI, para su envío al MVOTMA para la afectación del crédito e intervención del Tribunal de Cuentas; cumplido, vuelva a la Intendencia Municipal de Montevideo y pase al Servicio de Compras, para notificación a los oferentes y demás efectos.", "date": "2006/11/23", "file_id": "1007-005025-06", "resolution_number": "4919/06", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la empresa MIR LTDA, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” ZONA BLANCA, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 53/06/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc0406fd1db487630325724b005ad7ac?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 4730/06, de 14/11/06, se dispuso convalidar lo actuado por el Departamento de Acondicionamiento Urbano, autorizando la renovación prevista por la Cláusula Octava del Convenio suscrito con la Institución \"El Abrojo\", referente a los trabajos que realiza en la Unidad Técnica de Alumbrado Público, según lo aprobado por Resolución N° 2392/05, de 23/5/05, (Solicitud SEFI 92400); RESULTANDO: que el Tribunal de Cuentas de la República, el 17/11/06, observó el gasto por principio de ejecución, en contravención con la norma constitucional que prescribe que la intervención del gasto debe ser necesariamente previa a la ejecución del mismo, y atento a lo dispuesto por el Art. 211, literal B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1.398.640,oo (PESOS URUGUAYOS UN MILLÓN TRESCIENTOS NOVENTA Y OCHO MIL SEISCIENTOS CUARENTA) a favor de la Institución \"El Abrojo\", referente a los trabajos que realiza en la Unidad Técnica de Alumbrado Público, según el Convenio aprobado por Resolución N° 2392/05, de 23/5/05.- 2.- Advertir a la Dirección General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3.- Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2006/11/23", "file_id": "3450-005244-04", "resolution_number": "4920/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de 1.398.640,oo a favor de la Institución \"El Abrojo\", referente a los trabajos que realiza en la Unidad Técnica de Alumbrado Público, según lo aprobado por Res. 2.392/05 de 23/5/06.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04797d807ade09380325724b005af7b1?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de noviembre del año en curso, del Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, en la cual informa que ha sido invitado para asistir al Seminario de Clausura Guía de Buenas Prácticas en Gestión Financiera Local - URBAl - Presentación Oficial de la Guía, a realizarse en la ciudad de Madrid, España, en el período comprendido entre el 27 de noviembre y el 1º de diciembre de 2006; RESULTANDO: que asimismo el mencionado Director General solicita se lo designe en misión de servicio y en consecuencia sugiere que se designe al señor José Fernández, como Director General Interino del mencionado Departamento y a la Cra. María Eugenia Rolla, como Directora Interina de la División Ejecución Presupuestal; CONSIDERANDO: 1º) que procede proveer de conformidad, designando en misión de servicio al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera en el período citado; 2º) lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, en el período comprendido entre el 27 de noviembre y el 1º de diciembre de 2006, al Director General del Departamento de Recursos Financieros CR. ENRIQUE CABRERA, C.I. 1.590.590, quien concurrirá a la ciudad de Madrid, España, para asistir al Seminario de Clausura Guía de Buenas Prácticas en Gestión Financiera Local - URBAl - Presentación Oficial de la Guía.- 2.- El funcionario de que se trata, una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3.- Designar Director General Interino del Departamento de Recursos Financieros, al Director de la División Ejecución Presupuestal señor JOSE FERNANDEZ, C.I. 1.235.757, a partir del 27 de noviembre de 2006 y hasta el reintegro del titular.- 4.- Designar Directora Interina de la División Ejecución Presupuestal, a la CRA. MARIA EUGENIA ROLLA, C.I. 2.780.617, a partir del 27 de noviembre de 2006 y mientras el titular ejerza la función de Director General Interino.- 5.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a la División Ejecución Presupuestal, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden al Departamento de Recursos Financieros -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/11/23", "file_id": "2000-000336-06", "resolution_number": "4921/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 27 de noviembre y el 1º de diciembre de 2006, al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, para asistir al Seminario de Clausura Guía de Buenas Prácticas en Gestión Financiera Local - URBAl - Presentación Oficial de la Guía, a realizarse en la ciudad de Madrid y se designa Director General Interino al señor José Fernández y a la Cra. María Eugenia Rolla, para ocupar Interinamente la División Ejecución Presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4af94aefd2907fe0325724b005aee40?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Internacional No. 46/06/M, para la realización de obras de infraestructura urbana del Asentamiento “JARDINES DE LAS TORRES”, en el marco del Convenio de Participación entre ésta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI -Préstamos BID No. 1186/0C-UR; RESULTANDO: 1º) que el Servicio de Compras procedió al llamado a Licitación Pública Internacional No. 46/06/M obteniéndose propuestas de las firmas: EMPRESA ALVARO PALENGA S.A; MONTELECNOR S.A; SABYL S.A; MIR LTDA; PROYECTO DE CONSORCIO “JARDINES DE LAS TORRES 1” (integrada por las empresas MEDINA Y POSSAMAI LTDA y BERSUR SRL); PROYECTO DE CONSORCIO “JARDINES DE LAS TORRES” (integrado por las empresas INCALA S.A e INCOCI S.A); CONSULTORA DE INGENIERIA SRL y TEYMA S.A.; 2º) que el informe realizado por la Comisión Evaluadora creada por Resolución No. 898/06/4000 de fecha 6 de octubre de 2006, aconseja la adjudicación a la oferta presentada por la firma CONSULTORA DE INGENIERIA SRL, por ser la de menor precio; 3º) que por Resolución del Intendente Municipal No. 1590/06 de fecha 18 de mayo de 2006, se dispuso la supresión de la Comisión Supervisora de Contrataciones en los procedimientos licitatorios realizados en el marco del Programa de Integración de Asentamientos Irregulares (P.I.A.I), financiados a través del Préstamo del BID 1186/OC-UR, dado que las Comisiones Especiales designadas para cada procedimiento licitatorio, sumado al control que realiza el BID, ofrece suficientes garantías; 4º) que el monto para la realización de los trabajos asciende a la suma de $ 85.977.371,33 (pesos uruguayos ochenta y cinco millones novecientos setenta y siete mil trescientos setenta y uno con treinta y tres centésimos) que incluye impuestos y leyes sociales; 5º) que se dio cumplimiento a lo previsto en el Art. 58 del TOCAF y Art. 33.3 del Pliego de Condiciones Generales para Licitaciones de Obras que rigió en dicho llamado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución disponiendo la adjudicación de que se trata, de acuerdo al proyecto que luce en actuaciones (fs. 1852 a 1854), que la adjudicación es “ad referéndum” del Tribunal de Cuentas de la República y a lo informado a fs. 1857 por el Coordinador General de M.V.O.T.M.A – P.I.A.I, y a la no objeción del BID, que luce a fs. 1858;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Adjudicar a la empresa CONSULTORA DE INGENIERIA SRL, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “JARDINES DE LAS TORRES”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 46/06/M.- 2º.-El monto total para la realización de los trabajos asciende a la suma de $ 85.977.371,33 (pesos uruguayos ochenta y cinco millones novecientos setenta y siete mil trescientos setenta y uno con treinta y tres centésimos), discriminados de la siguiente manera: monto de servicios y construcciones de obra $ 63.650.018,20 (pesos uruguayos sesenta y tres millones seiscientos cincuenta mil dieciocho con veinte centésimos), COFIS la suma de $ 1.336.650,38 (pesos uruguayos un millón trescientos treinta y seis mil seiscientos cincuenta con treinta y ocho centésimos), IVA $ 14.946.933,77 (pesos uruguayos catorce millones novecientos cuarenta y seis mil novecientos treinta y tres con setenta y siete centésimos) y APORTES SOCIALES $ 6.043.768,98 (pesos uruguayos seis millones cuarenta y tres mil setecientos sesenta y ocho con noventa y ocho centésimos).- 3º.-Pase a la Comisión Especial Ejecutora de Atención al PIAI para su envío al MVOTMA para la afectación del crédito e intervención del Tribunal de Cuentas; cumplido, vuelva a la Intendencia Municipal de Montevideo y pase al Servicio de Compras, para notificación a los oferentes y demás efectos.-", "date": "2006/11/23", "file_id": "1007-004283-06", "resolution_number": "4922/06", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la empresa CONSULTORA DE INGENIERIA SRL, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “JARDINES DE LAS TORRES”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 46/06/M.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae2273f06903e0ae0325724b005ad7bc?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional No. 52/06/01, para la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” (CENTRO BARRIAL), en el marco del Convenio de Participación entre ésta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI -Préstamos BID No. 1186/0C-UR; RESULTANDO: 1º) que el Servicio de Compras procedió al llamado a Licitación Pública Nacional No. 52/06/01 obteniéndose propuestas de las firmas: MONTELECNOR S.A; BERSUR SRL; CLEMER S.A y ESPINAS OBRAS HIDRAULICAS S.A.; 2º) que el informe realizado por la Comisión Evaluadora creada por Resolución No. 1012/06 de fecha 1 de noviembre de 2006, aconseja la adjudicación a la oferta presentada por la firma CLEMER S.A, por ser la de menor precio y por ser coherente según la información suministrada en detalle de actividades, plan de trabajo, cronograma, desglose de impuestos y leyes sociales, equipos de asesores, experiencia previa y propuesta de equipos mecánicos (maquinaria) para la realización de las obras y solicitar la correspondiente garantía de fiel cumplimiento de contrato; 3º) que por Resolución del Intendente Municipal No. 1590/06 de fecha 18 de mayo de 2006, se dispuso la supresión de la Comisión Supervisora de Contrataciones en los procedimientos licitatorios realizados en el marco del Programa de Integración de Asentamientos Irregulares (P.I.A.I), financiados a través del Préstamo del BID 1186/OC-UR, dado que las Comisiones Especiales designadas para cada procedimiento licitatorio, sumado al control que realiza el BID, ofrece suficientes garantías; 4º) que el monto para la realización de los trabajos asciende a la suma de $ 7.741.081,81 (pesos uruguayos siete millones setecientos cuarenta y un mil ochenta y uno con ochenta y un centésimos) que incluye COFIS, IVA y aportes sociales; 5º) que se dio cumplimiento a lo previsto en el Art. 58 del TOCAF y Art. 33.3 del Pliego de Condiciones Generales para Licitaciones de Obras que rigió en dicho llamado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución disponiendo la adjudicación de que se trata, de acuerdo al proyecto que luce en actuaciones (fs. 487 a 489), que la adjudicación es “ad referendum” del Tribunal de Cuentas de la República y a lo informado a fs 491 por el Coordinador General de M.V.O.T.M.A – P.I.A.I , y a la no objeción del B.I.D. de fojas 492;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar a la empresa CLEMER S.A, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” CENTRO BARRIAL, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 52/06/01.- 2º.- El monto total para la realización de los trabajos asciende a la suma de $ 7.741.081,81 (pesos uruguayos siete millones setecientos cuarenta y un mil ochenta y uno con ochenta y un centésimos), discriminados de la siguiente manera: monto de servicios y construcciones de obra $ 5.401.957,10 (pesos uruguayos cinco millones cuatrocientos un mil novecientos cincuenta y siete con diez centésimos), COFIS la suma de $ 113.441,10 (pesos uruguayos ciento trece mil cuatrocientos cuarenta y uno con diez centésimos), IVA $ 1.268.541,59 (pesos uruguayos un millón doscientos sesenta y ocho mil quinientos cuarenta y uno con cincuenta y nueve centésimos) y APORTES SOCIALES $ 957.142,02 (pesos uruguayos novecientos cincuenta y siete mil ciento cuarenta y dos con cero dos centésimos).- 3º.-Pase a la Comisión Especial Ejecutora de Atención al PIAI para su envío al MVOTMA para la afectación del crédito e intervención del Tribunal de Cuentas; cumplido, vuelva a la Intendencia Municipal de Montevideo y pase al Servicio de Compras, para notificación a los oferentes y demás efectos.-", "date": "2006/11/23", "file_id": "1007-005030-06", "resolution_number": "4923/06", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar a la empresa CLEMER S.A, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” CENTRO BARRIAL, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 52/06/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/954bddc98b551f710325724b005ad7bf?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Sr. Ministro de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que en las mismas solicita se le conceda, hasta el 31 de diciembre de 2007, extensión de la licencia extraordinaria sin goce de sueldo concedida al funcionario Ing. Agr. Guillermo Scarlato, quien desempeña actualmente el cargo de Coordinador General del Proyecto Fortalecimiento de las Capacidades para la Implementación del Sistema Nacional de Areas Protegidas del Uruguay (Proyecto URU/05/001), motivo por el cual se le concedió licencia extraordinaria sin goce de sueldo hasta el 31 de diciembre de 2006, según Resolución 216/06/5000 de fecha 1º de junio de 2006; 2o.) que las razones que justifican esta solicitud refieren a la necesidad de dar continuidad a las actividades iniciadas bajo la coordinación del Ing. Agr. Scarlato, que implican la articulación de multiplicidad de actores, así como gestiones ante varios organismos de cooperación internacional multilateral y bilateral; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, requiriendo la anuencia previa de la Junta Departamental de Montevideo, para exceptuar al titular de lo dispuesto en el Art. D. 130, del Volumen III del Digesto Municipal, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo, desde el 1º de enero y hasta el 31 de diciembre de 2007;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1°.- Facúltase a la Intendencia Municipal de Montevideo, para exceptuar de lo dispuesto en el Art. D. 130, del Volumen III del Digesto Municipal, al funcionario Ing. Agr. Guillermo Scarlato, C.I. Nº 1.491.646, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo, desde el 1º de enero y hasta el 31 de diciembre de 2007.- Artículo 2°.- Comuníquese.- 2o.- Pase a la Secretaría General, para su remisión, sin más trámite, a la Junta Departamental de Montevideo.-", "date": "2006/11/23", "file_id": "5010-004612-06", "resolution_number": "4924/06", "subcategory": "LICENCIAS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo un PROYECTO DE DECRETO, por el que se faculta a la Intendencia Municipal de Montevideo para exceptuar de lo dispuesto en el Art. D. 130, del Volumen III del Digesto Municipal, al funcionario Ing. Agr. Guillermo Scarlato, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo, desde el 1º de enero y hasta el 31 de diciembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fd424c96b7cb2940325724b005ad7c0?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio Marco de Colaboración a suscribir entre esta Intendencia Municipal y la Intendencia Municipal de Paysandú; RESULTANDO: 1º) que el objeto de este Convenio es ofrecer la colaboración en las actividades requeridas vinculadas a los sistemas SEFI y SIAB, que permitan la consolidación de su implantación y la Intendencia Municipal de Paysandú, acepta dicha colaboración; 2º) que además se destaca que, la Intendencia Municipal de Paysandú se hará cargo del pago de horas docentes del personal destinado por esta Intendencia Municipal para cumplir las tareas objeto de este Convenio, de acuerdo al presupuesto que en cada caso esta Comuna presentará a la de Paysandú, que deberá convalidar y proveer de transporte, alojamiento y comida para el personal en caso de traslado a Paysandú; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio Marco de Colaboración a suscribirse entre la Intendencia Municipal de Montevideo y la Intendencia Municipal de Paysandú, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil seis, ENTRE, POR UNA PARTE: la Intendencia Municipal de Montevideo (en adelante I.M.M.) representada en este acto por , con domicilio en Av. 18 de Julio 1360, de esta ciudad Y POR OTRA PARTE: la Intendencia Municipal de Paysandú (en adelante I.M.P.), representada en este acto por con domicilio en Zorrilla de San Martín 851, de la ciudad de Paysandú, quienes acuerdan celebrar el presente Convenio: ARTICULO PRIMERO. Antecedentes. I) Mediante convenio firmado entre ambos municipios el 29/04/2004, la I.M.M. brindó la colaboración para la implantación en la I.M.P. del sistema informático de abastecimientos (en adelante SIAB) que soporta la gestión de las adquisiciones de acuerdo a la normativa vigente, desde la expresión de la necesidad hasta la conformidad de las facturas incluyendo un Catálogo de Artículos y Servicios, y el sistema informático económico financiero (en adelante SEFI) que procesa y registra todas las transacciones económicas y presupuestales de la institución, los cuales están implantados en la I.M.P. desde el 8/11/2004, y habiendo finalizado el convenio al 27/10/2005. II) La I.M.P. ha expresado interés en realizar un nuevo convenio solicitando apoyo a efectos de asegurar la consolidación de la implantación de los citados sistemas. III) Para alcanzar dicha finalidad y en el marco de lo previsto en el artículo 262º de la Constitución de la República, que prevé que los Gobiernos Departamentales podrán acordar la organización y prestación de servicios y actividades propias o comunes, tanto en sus respectivos territorios como en forma regional o interdepartamental, las partes han resuelto la suscripción del presente convenio marco que tiene por objeto específico delimitar las nuevas acciones instrumentando un sistema ágil y seguro para ambas comunas.- ARTICULO SEGUNDO. La I.M.M. ofrece la colaboración en las actividades requeridas vinculadas a los sistemas SEFI y SIAB que permitan la consolidación de su implantación y la I.M.P. acepta dicha colaboración, de acuerdo a las cláusulas del presente Convenio. ARTICULO TERCERO. La I.M.P. se hará cargo del pago de horas docentes del personal destinado por la I.M.M. para cumplir las tareas objeto de este convenio, de acuerdo al presupuesto que en cada caso la I.M.M., presentará a I.M.P. que deberá convalidar. La I.M.P. proveerá transporte, alojamiento y comida para el personal de la I.M.M. en caso de traslado a Paysandú.- ARTICULO CUARTO. Este Convenio es por el plazo de dos años, pudiendo las partes de común acuerdo prorrogarlo por igual período.- ARTICULO QUINTO. Responsables. Las partes designarán, en un plazo de quince días a partir de la firma de este Convenio, un responsable por cada Intendencia, quienes deberán elevar un informe con el contenido de la colaboración que la I.M.P. necesita en cada caso. Por parte de la I.M.M., dicho informe será elevado al Director del Departamento de Planificación. Dichos responsables además realizarán el seguimiento, control y ejecución de lo convenido.- ARTICULO SEXTO. El Director del Departamento de Planificación de la I.M.M. será quien, mediante resolución interna, autorizará en cada caso la colaboración, con indicación precisa del asesoramiento, formación y/o mantenimiento correctivo y evolutivo de los sistemas SIAB y SEFI a realizar, el plazo en que serán cumplidas y la contraprestación por parte de la I.M.P., con indicación de horas docentes y montos.- ARTICULO SEPTIMO. Mantenimiento correctivo y evolutivo. A partir de la finalización de este Convenio, la I.M.M. brindará sin costo el mantenimiento correctivo y evolutivo de los Sistemas. Se entiende por mantenimiento correctivo toda modificación tendiente a resolver posibles defectos de un sistema en el cumplimiento de las funcionalidades propias del mismo. Se entiende por mantenimiento evolutivo toda modificación que la I.M.M. defina, tendiente a incorporar mejoras tecnológicas, funcionales o provenientes de cambios en la normativa nacional. El mantenimiento correctivo y evolutivo estará a cargo de la I.M.M. y cesará en caso de producirse cualquiera de las siguientes condiciones: a) modificación por parte de la I.M.P. de los sistemas implantados; b) la puesta en funcionamiento por parte de la I.M.M. de nuevas versiones de los sistemas que, por limitaciones técnicas o de otro tipo, no puedan ser implantadas en la I.M.P.; c) decisión unilateral de la I.M.P.; d) decisión unilateral de la I.M.M. comunicada con un plazo mínimo de un año de antelación.- En caso de darse cualquiera de estas condiciones, la I.M.P. podrá continuar utilizando las versiones anteriores tomando la responsabilidad por su mantenimiento. El mantenimiento se brindará mediante el envío de las nuevas versiones de software en medio digital, incluyendo la correspondiente documentación, código fuente y ejecutable. Todo otro soporte o apoyo que la I.M.P. requiera en el uso o implantación de cambios a los sistemas será objeto de futuros convenios.- Debido a que los sistemas SIAB y SEFI se implantaron en modalidad de paquete, la I.M.M. estudiará si una solicitud de cambio planteada por la I.M.P., implica un elevado impacto en las versiones instaladas, determinando la viabilidad de su implementación.- Para constancia y en prueba de conformidad, las partes suscriben el presente convenio en dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese a la Intendencia Municipal de Paysandú, al Departamento de Recursos Humanos y Materiales, a la Asesoría Jurídica, a la División Comunicación, a los Servicios de Escribanía, de Relaciones Públicas y pase al Departamento de Planificación a sus efectos.-", "date": "2006/11/23", "file_id": "1002-016606-06", "resolution_number": "4925/06", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribir entre esta Intendencia Municipal y la de Paysandú, con el objeto de ofrecer la colaboración en las actividades requeridas vinculadas a los sistemas SEFI y SIAB, que permitan la consolidación de su implantación, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61a26c5c3dd87feb0325724b005aee46?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ramón Chavez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ramón Chavez, Cédula de Identidad Nº 1.090.390, domiciliado en Curuzú Cuatiá Nº 2668, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 6.873,oo (pesos uruguayos seis mil ochocientos setenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/23", "file_id": "5110-006765-06", "resolution_number": "806/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ramón Chavez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b5ad6b174d369c003257230005473c1?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por el funcionario Sr. Ruben García; RESULTANDO: 1o.) que por la misma solicita la diferencia existente entre el sueldo del cargo de Gerente Profesional, que viene desempeñando interinamente desde hace aproximadamente un año, y el del suyo propio, Jefe de Sala; 2o.) que consultada la Unidad Asesoría Jurídica manifiesta que al no haber sido designado por el Intendente Municipal, carece del derecho a percibir la diferencia salarial respectiva, conforme con la norma de la parte final del artículo D.135 del Volumen III -Relación Funcional- del Digesto Municipal; CONSIDERANDO: que en mérito a lo expuesto corresponde no hacer lugar a lo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- No hacer lugar a lo solicitado por el funcionario RUBEN GARCIA OLAIZOLA, C.I. N° 1.043.857-4, respecto del pago de la diferencia existente entre el sueldo del cargo de Gerente Profesional, y el del suyo propio, Jefe de Sala. 2.- Pase por su orden a la Unidad de Personal y Contralor de Servicios para notificación del interesado y al Servicio de Casinos para su conocimiento y demás efectos.", "date": "2006/11/23", "file_id": "2500-009103-05", "resolution_number": "888/06/2500", "subcategory": "FUNCIONARIOS", "summary": "NO HACER LUGAR A LA PETICION DEL SR. RUBEN GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ed59b7f6a4743a50325722f0059486e?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Carlos Roxlo a 10 metros de Av. Constituyente; RESULTANDO: 1o.) que por Resolución Nº 747/06 de 3 de octubre de 2006, se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Isabel Sejas, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado sus pago mediante convenio suscrito en el Departamento de Recursos Financieros, según recibo adjunto; CONSIDERANDO: 1o.) que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 747/06; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 747/06, de fecha 3 de octubre de 2006. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Carlos Roxlo a 10 metros de Avda. Constituyente, otorgado a la Sra. ISABEL SEJAS, C.I. Nº 1.249.602-1. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/11/23", "file_id": "2500-003938-02", "resolution_number": "889/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR PERMISO SRA. ISABEL SEJAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf22de31f29c1b130325722f00594886?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por el funcionario Ing. Agr. Carlos Russi, tendiente a que se le concedan 5 días de licencia extraordinaria con goce de sueldo, a partir del 20 de noviembre de 2006; RESULTANDO: que motiva la misma la participación en el \"Congreso Latinoamericano de Sociología Rural\", a realizarse en la ciudad de Quito, Ecuador; CONSIDERANDO: que en mérito a ello se estima procedente el dictado de resolución en tal sentido; ATENTO: a las atribuciones delegadas por Resolución Nº 3217/05 de 13 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder 5 días de licencia extraordinaria con goce de sueldo, a partir del 20 de noviembre de 2006, al funcionario de la Unidad de Montevideo Rural, Sr. CARLOS RUSSI, C.I. Nº 1.340.495. 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Humanos y Materiales; a la Unidad de Montevideo Rural; a la Contaduría General; a la Unidad Información de Personal; y pase a la Unidad de Personal y Contralor de Servicios para notificación del interesado y su ingreso al S.R.H.", "date": "2006/11/23", "file_id": "3160-002065-03", "resolution_number": "890/06/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA EXT. ING. CARLOS RUSSI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df5e402a3e3172d70325722f0059489a?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nros. V039 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 348 de la Feria del Parque Dr. Julio C. Grauert (Carrasco) de los que era titular la Sra. Ivetis Machado; RESULTANDO: 1o.) que por Resolución Nº 783/06, de 10 de octubre de 2006, se le revocaron los permisos de referencia, por mantener adeudos con la Administración y estar en forma continua desde el mes de abril de 2005 de licencia médica, dejando siempre al mismo suplente; 2o.) que la permisaria se presenta solicitando se reconsidere la mencionada resolución, en razón de haber cancelado lo adeudado respecto del puesto Nº 348 (Carrasco), renunciando al puesto Nº V039 de Villa Biarritz, por no poder atenderlo debido a su dificultad de traslado, no obstante seguir abonando el convenio suscrito por los atrasos anteriores; 3o.) que visitada por la Asistente Social manifiesta que desde una perspectiva humanitaria podría accederse a lo solicitado, efectuando un control exhaustivo de sus asistencias y del pago de sus obligaciones; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso para el puesto Nº 348 de la Feria de Carrasco; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 348, otorgado a la Sra. IVETIS MACHADO, C.I. Nº 897.205-5, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco). 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/11/23", "file_id": "7300-009194-06", "resolution_number": "891/06/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. IVETIS MACHADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e54bf40c226d9ccf0325722f005948a2?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Veracierto y Argerich; RESULTANDO: que la referida habilitación se otorgó a la Sra. Ada Rodriguez Muñiz, quien mantiene adeudos con la Administración desde el mes de febrero del 2000; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del quiosco fijo ubicado en la calle Veracierto y Argerich, otorgado a la Sra. ADA RODRIGUEZ MUÑIZ, C.I. Nº 669.072-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/11/23", "file_id": "7300-012752-06", "resolution_number": "892/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA SRA. ADA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/550237101469226a0325722f005948ab?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 885/06, de 20 de los corrientes; RESULTANDO: 1o.) que por la misma se dispuso la instalación de puestos de venta callejera en varios circuitos de Montevideo y se otorgó permiso a varios artesanos para allí ubicarse; 2o.) que se padeció error al establecer que la suma mensual fijada por concepto de uso de espacio público lo era por puesto, cuando se debió de haber dicho que es por artesano hasta que se resuelva la entrega del Carné; 3o.) que asimismo, corresponde la agregación de otra nómina de artesanos para cubrir dichos puestos; CONSIDERANDO: 1o.) que en mérito a lo expuesto y a efectos de un mejor ordenamiento de las actuaciones corresponde dejar sin efecto la Resolución Nº 885/06 y dictar un nuevo acto que contenga la modificaciones detalladas; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, por las que se autoriza a este Departamento a otorgar permisos para la venta callejera; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Dejar sin efecto lo dispuesto por Resolución Nº 885/06, de 20 de noviembre de 2006. 2.- Autorizar la instalación de los siguientes puestos de venta callejera, en los días y lugares que se indican: 25 (veinticinco) puestos los días Martes y Sábados en horario de 08.00 a 16.00 horas en las calles Vázquez Ledesma entre Ellauri y Pedro Berro, sobre acera este (Villa Biarritz). 10 (diez) puestos los días Miércoles en el horario de 08.00 a 16.00 horas en las calles Costa Rica y Dr. Roque Couture, en Av. Arocena y Av. Gral. Rivera, en sus esquinas (Carrasco). 5 (cinco) puestos los días Jueves en el horario de 08.00 a 16.00 horas en la calle Carlos María de Pena y Gabriela Mistral (Prado). 15 (quince puestos) los días viernes en el horario de 08.00 a 16.00 horas en la calle Continuación de Asamblea y Vanguardia (Buceo). 25 puestos los días domingo en el horario de 08.00 a 16.00 horas en la calle 21 de Setiembre y J. Herrera y Reissig, acera sur frente a la Fuente. (Parque Rodó). 3.- Otorgar a los siguientes artesanos permiso personal, precario y revocable para instalarse en los circuitos autorizados en el numeral precedente, no pudiendo instalarse en ningún otro espacio público: NOMBRE C.I. Nº Carlos San Martín 3.625.115-6 Ma. Eugenia Lacasa 2.017.515-6 Soledad Cazet Bernasconi 3.018.054-9 Sanda E. Rodríguez 2.613.364-1 Edigel Goyeni 2.626.487-8 Alvaro Pomponio 1.974.914-0 Oscar Quintana 2.860.157-7 Sindy Sosa 4.257.392-2 Roxana Ortiz 4.209.012-0 Gimena Griego 3.508.962-3 Juan Parra 1.218.202-2 Juan Pablo Griego 3.508.961-7 Paula Pravia 3.513.792-3 Maite Lanza 4.416.003-4 Pablo Montejo 3.284.971-5 Manuela Chogos 4.197.755-5 María P.González 1.924.592-8 Claudia Sánchez 4.652.533-3 María José Coitiño 4.054.420-4 Andrés Machado 3.433.149-9 Jorge Rovegno 1.987.091-3 Diego Blanco 3.623.338-4 Ernesto Centurión 3.449.192-2 Ignacio Feliciano 3.981.882-2 Ana Clara Larrosa 4.741.424-4 Alvaro Aguero 4.478.879-4 Patricia Lemos 1.778.452-6 Federico González 3.602.135-1 Sebastián Hernández 4.136.707-7 Fernando Prieto 3.256.545-2 Beatriz Kastilian 4.527.241-4 Nicolás Molina 3.898.290-5 Tania Pereira 2.613.115-4 Rosmary Presa 2.560.228-3 Norma Abalo 1.41.483-4 Eduardo Merves 1.187.495-5 Marcelo Segovia 1.132.691-6 Miguel Dinardi 3.525.279-9 Leonardo Piccini 3.186.132-6 María del C. Correa 1.061.364-1 Federico Catta 2.684.979-9 Fernanda Alvarez 3.759.628-4 Andres Navarro 4.276.706-0 Leonel Gomez 1.774.945-5 Establecer que los permisos otorgados se regirán por lo dispuesto en la Reglamentación Vigente en la materia (Venta Callejera), 3.- Fijar los derechos de uso de espacio público en $ 80 (pesos uruguayos ochenta) mensuales por artesano hasta que se resuelva la entrega del carné, los que se abonarán en la Unidad Gestión Comercial en la calle Yaro Nº 858. 4.- Disponer que si se excede la cantidad de puestos autorizados por el numeral 1º de la presente, se habilita al Servicio Central de Inspección General a retirar del lugar a todos los artesanos, salvo que por acuerdo entre los mismos se retiren voluntariamente hasta llegar al número autorizado. 5.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación; y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/11/23", "file_id": "2500-012607-06", "resolution_number": "893/06/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 885/06 - AUTORIZAR LA INSTALACION EN LOS CIRCUITOS CALLEJEROS DE ARTESANOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d41b758265230da20325722f0063d9f1?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la Directora (I) del Instituto de Estudios Municipales Sra. Graciela Sosa, C.I. 1.458.156, a efectos de solicitar 4 (cuatro) días de licencia extraordinaria con goce de sueldo a partir del 27 de noviembre de 2006; RESULTANDO: 1º) que motiva dicha solicitud: a) la concurrencia como conductora de un Taller para la Intermunicipalidad de Codenoba en Buenos Aires, República Argentina, los días 27 y 28 de noviembre de 2006; b) la presentación de la experiencia de profesionalización de Montevideo en un Taller que se realizará en Morón, Provincia de Buenos Aires, República Argentina, en el marco de Mercociudades, el 30 de noviembre de 2006; 2º) que el Director General del Departamento de Planificación manifiesta su conformidad; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo desde el 27 de noviembre hasta el 30 de noviembre de 2006 a la Directora (I) del Instituto de Estudios Municipales Sra. Graciela Sosa, C.I. 1.458.156, por los motivos indicados en la parte expositiva de la presente resolución. 2º. Comuníquese al Instituto de Estudios Municipales; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas); a la Unidad Auditoría de Personal y la Unidad de Información de Personal , y pase, por su orden, al Sector Despacho del Departamento de Planificación para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2006/11/23", "file_id": "1100-001183-06", "resolution_number": "95/06/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder cuatro días de licencia extraordinaria con goce de sueldo a la Sra. Graciela Sosa para concurrir a Taller a realizarse en la Rep. Argentina entre el 27 y el 30 de noviembre de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0b760a64afd3c27032572370058daeb?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General (I)", "name": "SR. DANIEL ESPOSITO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el establecimiento destinado a Jardín de Infantes, ubicado en el predio empadronado con el Nº 10.965, sito con frente a la calle Gral. Luna Nº 1270, propiedad de la ANEP; RESULTANDO: 1º) que por Resolución N° 1096/06/4000 del 20/XI/06 se dispuso impedir su funcionamiento por no haberse presentado peritaje profesional del estado de la totalidad de las construcciones del predio, que presentan riesgo; 2º) que se presenta certificado de responsabilidad por el cual se certifica que no existen condiciones de riesgo para sus ocupantes ni transeúntes, el cual luce a fs. 76 de estas actuaciones; 3°) que el Servicio de Contralor de la Edificación propicia el levantamiento de la clausura teniendo en cuenta el certificado de responsabilidad presentado; 4º) que la División Espacios Públicos, Hábitat y Edificaciones eleva a consideración: CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones de fallas constructivas, etc.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la rehabilitación del establecimiento destinado a Jardín de Infantes, ubicado en el predio empadronado con el Nº 10.965, sito con frente a la calle Gral. Luna Nº 1270, propiedad de la ANEP.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente, al Servicio Central de Inspección General, para cumplimiento de lo dispuesto en el numeral que precede y pase al Servicio de Contralor de la Edificación.-", "date": "2006/11/23", "file_id": "1001-001039-03", "resolution_number": "1098/06/4000", "subcategory": "LEVANTAR IMPEDIMENTO PARA FUNCIONAR", "summary": "Levantar impedimento para funcionar Jardín de Infantes Enriqueta Compte y Riqué, sito con frente a la calle Gral. Luna Nº 1270, propiedad de la ANEP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef6be3b9f220a4b003257230004cf87f?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Directora General Interina del Departamento de Desarrollo Ambiental ", "name": "Prof. DIANA PEREZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia del Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, relacionadas con el mantenimiento y reparaciones del sistema TRU (cajita negra) de los vehículos pertenecientes a la División Limpieza; RESULTANDO: 1o) que en inspección realizada al rodado matrícula SIM 1342, perteneciente a la Región Este de la citada División, se constató que la instalación del sistema, se encontraba con alteraciones que no están cubiertas por la garantía; 2o) que el costo de la reparación asciende a la suma de U$S 142,50, impuestos incluidos; CONSIDERANDO: 1o) que según consta a fojas 1 de las actuaciones No. 5040-000124-06, del Departamento de Recursos Humanos y Materiales, el citado presupuesto se abonó con cargo a la Actividad 505000401, Servicios de Apoyo, Derivado 323000, por lo que correspondería el reintegro de la suma mencionada, por parte del Departamento de Desarrollo Ambiental; 2o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa que, dada la imposibilidad de realizar la preventiva por no existir acreedor, se procedió a la retención de la suma de $ 3.563,oo de la Actividad Presupuestal 508040101, Derivado 323000, hasta la realización de los asientos manuales correspondientes al reintegro; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el reintegro de la suma $ 3.563,oo (pesos uruguayos tres mil quinientos sesenta y tres) equivalentes a la suma de U$S 142,50, a la Dirección de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, actividad 505000401, Derivado 323000. 2o.-Comuníquese a los Departamentos de Recursos Financieros, Recursos Humanos y Materiales, a la Gerencia de Servicios de Apoyo, a las Oficinas de Gestión Presupuestal de los Departamentos de Recursos Humanos y Materiales y Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2006/11/23", "file_id": "5040-000124-06", "resolution_number": "209/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el reintegro por la suma de $ 3.563,oo, a favor de la Gerencia de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec2d86bd73beb25b0325723000635ff9?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Directora General Interina del Departamento de Desarrollo Ambiental ", "name": "Prof. DIANA PEREZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Gerencia del Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, relacionadas con el mantenimiento y reparaciones del sistema TRU (cajita negra) de los vehículos pertenecientes a la División Limpieza; RESULTANDO: 1o) que en inspección realizada al rodado matrícula SIM 1564, perteneciente a la Región Oeste de la citada División, se constató que la instalación del sistema, se encontraba con alteraciones que no están cubiertas por la garantía; 2o) que el costo de la reparación asciende a la suma de U$S 93,15, impuestos incluidos; CONSIDERANDO: 1o) que según consta a fojas 1 de las actuaciones No. 5040-000119-06, del Departamento de Recursos Humanos y Materiales, el citado presupuesto se abonó con cargo a la Actividad 505000401, Servicios de Apoyo, Derivado 323000, por lo que correspondería el reintegro de la suma mencionada, por parte del Departamento de Desarrollo Ambiental; 2o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa que, dada la imposibilidad de realizar la preventiva por no existir acreedor, se procedió a la retención de la suma de $ 2.329,oo de la Actividad Presupuestal 508040101, Derivado 323000, hasta la realización de los asientos manuales correspondientes al reintegro; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el reintegro de la suma $ 2.329,oo (pesos uruguayos dos mil trescientos veintinueve) equivalentes a la suma de U$S 93,15, a la Dirección de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales, Actividad 505000401, Derivado 323000. 2o.-Comuníquese a los Departamentos de Recursos Financieros, Recursos Humanos y Materiales, a la Gerencia de Servicios de Apoyo, a las Oficinas de Gestión Presupuestal de los Departamentos de Recursos Humanos y Materiales y Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2006/11/23", "file_id": "5040-000119-06", "resolution_number": "210/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el reintegro de la suma de $ 2.329,oo, a favor de la Gerencia de Servicios de Apoyo del Departamento de Recursos Humanos y Materiales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1de99fbc10cf09d032572300063600c?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de Impresora Aurelia, por concepto de impresión de programas con destino a la Unidad Comedia Nacional; RESULTANDO: 1o.) que la Contaduría General, observó el gasto de $ 14.673,61 - Referencia Nº 375907 -, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto de que se trata expresando que la imputación realizada para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del mismo; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 14.673,61 (pesos uruguayos catorce mil seiscientos setenta y tres con sesenta y un centésimos), -Referencia Nº 375907-, a favor de Impresora Aurelia, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a las Unidades Gestión Presupuestal y Comedia Nacional del Departamento de Cultura y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2006/11/23", "file_id": "9210-008528-06", "resolution_number": "255/06/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Reiterar el gasto de $ 14.673,61 a favor de Impresora Aurelia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/838b892b97b222a20325722f0075ce7b?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director de la División Promoción Cultural", "name": "SR. FERNANDO BUTAZZONI"}], "category": "CULTURA", "content": "VISTO: la Resolución Nº 169/06/8000 de fecha 19 de julio de 2006, dictada por la Dirección de la División Promoción Cultural; RESULTANDO: 1º) que por la misma se dispuso el traslado de la funcionaria de la Biblioteca \"María Stagnero de Munar\" (Unidad 3234), dependiente del Servicio de Bibliotecas, Prof. Felicia Rita Echave, a la Unidad Orquesta Filarmónica (Unidad 4251, por el periodo comprendido entre el 5 de julio y el 31 de octubre del 2006; 2º) que el Sr. Coordinador General de la Orquesta Filarmónica solicita la prórroga de la mencionada funcionaria, por el término de 2 (dos) meses, a partir del 1º de noviembre de 2006 (fs. 1); 3º) que la Dirección del Servicio de Bibliotecas se manifiesta de conformidad; CONSIDERANDO: que se entiende pertinente el dictado de resolución en el sentido solicitado;EL DIRECTOR DE LA DIVISIÓN PROMOCIÓN CULTURAL RESUELVE:1.- Convalidar lo actuado y autorizar la prórroga del traslado a la Unidad Orquesta Filarmónica (Unidad 4251, que fuera dispuesto por Resolución Nº 169/06/8000 de fecha 19 de julio de 2006, a la funcionaria de la Biblioteca \"María Stagnero de Munar\" (Unidad 3234), dependiente del Servicio de Bibliotecas, Prof. Felicia Rita Echave, C.I. Nº 1.104.895-6, Escalafón Especialista Profesional, Sub-Escalafón Especialista Profesional Técnico, Carrera Escenotécnico, Nivel III, Grado SIR 8, por el término de 2 (dos) meses, a partir del 1º de noviembre de 2006.- 2.- Comuníquese a la Secretaría General; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Bibliotecas; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas- y Orquesta Filarmónica; y pase - por su orden - a la Oficina Central de este Departamento, para la notificación correspondiente y al Servicio Administración de Recursos Humanos a sus efectos.-", "date": "2006/11/23", "file_id": "4251-001111-06", "resolution_number": "256/06/8000", "subcategory": "TRASLADOS", "summary": "Se convalida lo actuado y se prorroga el traslado de la funcionaria Prof. Felicia Rita Echave, C.I. Nº 1.104.895-6, por el término de 2 meses a partir del 1º/11/2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9c6790bbc1c06ef90325722f0075ca43?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a la asignación de una partida especial por la suma de $ 13.000; RESULTANDO: 1o) que con dicha partida se prevé atender gastos de funcionamiento y mantenimiento de los ex Centros Locales de Atención a la Infancia y la Adolescencia, hoy Casamigas , correspondientes a las Zonas Nos. 1, 6 y 14; 2o.) que se efectuó solicitud SEFI No. 20961; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 13.000 (pesos uruguayos trece mil) a favor de la Secretaría de Infancia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 20961.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a las Secretarías de Infancia y de la Mujer, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/11/23", "file_id": "3009-001337-06", "resolution_number": "282/06/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Se otorga partida especial a la Secretaría de Infancia para gastos de funcionamiento y mantenimiento de las Casamigas de las Zonas Nos. 1, 6 y 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58daa304611a8d750325723000649545?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Infancia eleva estas actuaciones tendientes a lograr la autorización del pago de $ 20.000 a favor del Sr. David Stabilito (La Zapada Amplificaciones); RESULTANDO: 1o.) que dicho gasto corresponde a los servicios de sonido e iluminación brindados en los actos de apertura y clausura del Campamento de la Paz, realizado en el predio de la Rural del Prado entre el 22 de octubre y el 2 de noviembre ppdo.; 2o.) que se efectuó la solicitud SEFI No. 95085; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago, por la suma de $ 20.000 (pesos uruguayos veinte mil) a favor del Sr. David Stabilito (La Zapada Amplificaciones) por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que el gasto emergente se atienda con cargo a la solicitud SEFI No. 95085.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General.-", "date": "2006/11/23", "file_id": "3009-001379-06", "resolution_number": "283/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de $ 20.000 a favor de David Stabilito (La Zapada Amplificaciones) por sonido e iluminación en Campamento de la Paz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f75d70c0e63d1cf0325723000649560?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que la Secretaría de Juventud eleva estas actuaciones relacionadas con el pago de $ 14.998 a favor de Gurises Unidos; RESULTANDO: 1o) que dicho gasto corresponde a los trabajos de limpieza realizados en la Sede de Defensor Sporting Club, durante las jornadas de la Murga Joven correspondiente a la Movida Joven 2006; 2o) que se efectuó solicitud SEFI No. 95081; CONSIDERANDO: 1o.) que la División Políticas Sociales se manifiesta de conformidad; 2o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal asignó en el Director General de este Departamento la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago por la suma de $ 14.998 (pesos uruguayos catorce mil novecientos noventa y ocho), a favor de Gurises Unidos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la solicitud SEFI No. 95081.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de Juventud, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/11/23", "file_id": "3120-002879-06", "resolution_number": "284/06/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de $ 14.998 a favor de Gurises Unidos por trabajos de limpieza realizados en el club Defensor Sporting durante jornadas de la Murga Joven.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83b411887d2d68ac032572300064956c?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional No. 53/06/01, para la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” (ZONA BLANCA), en el marco del Convenio de Participación entre ésta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI -Préstamos BID No. 1186/0C-UR; RESULTANDO: 1º) que el Servicio de Compras procedió al llamado a Licitación Pública Nacional No. 53/06/01 obteniéndose propuestas de las firmas: CIEMSA; MIR LTDA; ESPINAS OBRAS HIDRAULICAS S.A Y MONTELECNOR S.A. - 2º) que el informe realizado por la Comisión Evaluadora creada por Resolución No.1013/06 de fecha 1 de noviembre de 2006, aconseja la adjudicación a la oferta presentada por la firma MIR LTDA, por ser la de menor precio y por ser coherente según la información suministrada en detalle de actividades, plan de trabajo, cronograma, desglose de impuestos y leyes sociales, equipos de asesores, experiencia previa y propuesta de equipos mecánicos (maquinaria) para la realización de las obras y solicitar la correspondiente garantía de fiel cumplimiento de contrato. 3º) que por Resolución del Intendente Municipal No. 1590/06 de fecha 18 de mayo de 2006, se dispuso la supresión de la Comisión Supervisora de Contrataciones en los procedimientos licitatorios realizados en el marco del Programa de Integración de Asentamientos Irregulares (P.I.A.I), financiados a través del Préstamo del BID 1186/OC-UR, dado que las Comisiones Especiales designadas para cada procedimiento licitatorio, sumado al control que realiza el BID, ofrece suficientes garantías; 4º) que el monto para la realización de los trabajos asciende a la suma de $ 22.096.749,25 (pesos uruguayos veintidós millones noventa y seis mil setecientos cuarenta y nueve con veinticinco centésimos) que incluye COFIS, IVA y aportes sociales; 5º) que se dio cumplimiento a lo previsto en el Art. 58 del TOCAF y Art. 33.3 del Pliego de Condiciones Generales para Licitaciones de Obras que rigió en dicho llamado. CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución disponiendo la adjudicación de que se trata, de acuerdo al proyecto que luce en actuaciones (fs 750 y ss.), que la adjudicación es “ad referendum” del Tribunal de Cuentas de la República y a lo informado a fs. 755 por el Coordinador General de M.V.O.T.M.A – P.I.A.I y a la no objeción del BID, luciente a fs. 756;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Adjudicar a la empresa MIR LTDA, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” ZONA BLANCA, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 53/06/01.- 2º.-El monto total para la realización de los trabajos asciende a la suma de $ 22.096.749,25 (pesos uruguayos veintidós millones noventa y seis mil setecientos cuarenta y nueve con veinticinco centésimos), discriminados de la siguiente manera: monto de servicios y construcciones de obra $ 16.418.763,80 (pesos uruguayos dieciséis millones cuatrocientos dieciocho mil setecientos sesenta y tres con ochenta centésimos), COFIS la suma de $ 344.794,04 (pesos uruguayos trescientos cuarenta y cuatro mil setecientos noventa y cuatro con cero cuatro centésimos), IVA $ 3.855.618,30 (pesos uruguayos tres millones ochocientos cincuenta y cinco mil seiscientos dieciocho con treinta centésimos) y APORTES SOCIALES $ 1.477.573,11 (pesos uruguayos un millón cuatrocientos setenta y siete mil quinientos setenta y tres con once centésimos).- 3º.-Remítase a la Comisión Especial Ejecutora de Atención al PIAI, para su envío al MVOTMA para la afectación del crédito e intervención del Tribunal de Cuentas; cumplido, vuelva a la Intendencia Municipal de Montevideo y pase al Servicio de Compras, para notificación a los oferentes y demás efectos.", "date": "2006/11/23", "file_id": "1007-005025-06", "resolution_number": "4919/06", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la empresa MIR LTDA, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” ZONA BLANCA, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 53/06/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc0406fd1db487630325724b005ad7ac?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 4730/06, de 14/11/06, se dispuso convalidar lo actuado por el Departamento de Acondicionamiento Urbano, autorizando la renovación prevista por la Cláusula Octava del Convenio suscrito con la Institución \"El Abrojo\", referente a los trabajos que realiza en la Unidad Técnica de Alumbrado Público, según lo aprobado por Resolución N° 2392/05, de 23/5/05, (Solicitud SEFI 92400); RESULTANDO: que el Tribunal de Cuentas de la República, el 17/11/06, observó el gasto por principio de ejecución, en contravención con la norma constitucional que prescribe que la intervención del gasto debe ser necesariamente previa a la ejecución del mismo, y atento a lo dispuesto por el Art. 211, literal B) de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1.398.640,oo (PESOS URUGUAYOS UN MILLÓN TRESCIENTOS NOVENTA Y OCHO MIL SEISCIENTOS CUARENTA) a favor de la Institución \"El Abrojo\", referente a los trabajos que realiza en la Unidad Técnica de Alumbrado Público, según el Convenio aprobado por Resolución N° 2392/05, de 23/5/05.- 2.- Advertir a la Dirección General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3.- Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2006/11/23", "file_id": "3450-005244-04", "resolution_number": "4920/06", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de 1.398.640,oo a favor de la Institución \"El Abrojo\", referente a los trabajos que realiza en la Unidad Técnica de Alumbrado Público, según lo aprobado por Res. 2.392/05 de 23/5/06.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04797d807ade09380325724b005af7b1?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de noviembre del año en curso, del Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, en la cual informa que ha sido invitado para asistir al Seminario de Clausura Guía de Buenas Prácticas en Gestión Financiera Local - URBAl - Presentación Oficial de la Guía, a realizarse en la ciudad de Madrid, España, en el período comprendido entre el 27 de noviembre y el 1º de diciembre de 2006; RESULTANDO: que asimismo el mencionado Director General solicita se lo designe en misión de servicio y en consecuencia sugiere que se designe al señor José Fernández, como Director General Interino del mencionado Departamento y a la Cra. María Eugenia Rolla, como Directora Interina de la División Ejecución Presupuestal; CONSIDERANDO: 1º) que procede proveer de conformidad, designando en misión de servicio al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera en el período citado; 2º) lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, en el período comprendido entre el 27 de noviembre y el 1º de diciembre de 2006, al Director General del Departamento de Recursos Financieros CR. ENRIQUE CABRERA, C.I. 1.590.590, quien concurrirá a la ciudad de Madrid, España, para asistir al Seminario de Clausura Guía de Buenas Prácticas en Gestión Financiera Local - URBAl - Presentación Oficial de la Guía.- 2.- El funcionario de que se trata, una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3.- Designar Director General Interino del Departamento de Recursos Financieros, al Director de la División Ejecución Presupuestal señor JOSE FERNANDEZ, C.I. 1.235.757, a partir del 27 de noviembre de 2006 y hasta el reintegro del titular.- 4.- Designar Directora Interina de la División Ejecución Presupuestal, a la CRA. MARIA EUGENIA ROLLA, C.I. 2.780.617, a partir del 27 de noviembre de 2006 y mientras el titular ejerza la función de Director General Interino.- 5.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a la División Ejecución Presupuestal, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden al Departamento de Recursos Financieros -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2006/11/23", "file_id": "2000-000336-06", "resolution_number": "4921/06", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 27 de noviembre y el 1º de diciembre de 2006, al Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, para asistir al Seminario de Clausura Guía de Buenas Prácticas en Gestión Financiera Local - URBAl - Presentación Oficial de la Guía, a realizarse en la ciudad de Madrid y se designa Director General Interino al señor José Fernández y a la Cra. María Eugenia Rolla, para ocupar Interinamente la División Ejecución Presupuestal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4af94aefd2907fe0325724b005aee40?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Internacional No. 46/06/M, para la realización de obras de infraestructura urbana del Asentamiento “JARDINES DE LAS TORRES”, en el marco del Convenio de Participación entre ésta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI -Préstamos BID No. 1186/0C-UR; RESULTANDO: 1º) que el Servicio de Compras procedió al llamado a Licitación Pública Internacional No. 46/06/M obteniéndose propuestas de las firmas: EMPRESA ALVARO PALENGA S.A; MONTELECNOR S.A; SABYL S.A; MIR LTDA; PROYECTO DE CONSORCIO “JARDINES DE LAS TORRES 1” (integrada por las empresas MEDINA Y POSSAMAI LTDA y BERSUR SRL); PROYECTO DE CONSORCIO “JARDINES DE LAS TORRES” (integrado por las empresas INCALA S.A e INCOCI S.A); CONSULTORA DE INGENIERIA SRL y TEYMA S.A.; 2º) que el informe realizado por la Comisión Evaluadora creada por Resolución No. 898/06/4000 de fecha 6 de octubre de 2006, aconseja la adjudicación a la oferta presentada por la firma CONSULTORA DE INGENIERIA SRL, por ser la de menor precio; 3º) que por Resolución del Intendente Municipal No. 1590/06 de fecha 18 de mayo de 2006, se dispuso la supresión de la Comisión Supervisora de Contrataciones en los procedimientos licitatorios realizados en el marco del Programa de Integración de Asentamientos Irregulares (P.I.A.I), financiados a través del Préstamo del BID 1186/OC-UR, dado que las Comisiones Especiales designadas para cada procedimiento licitatorio, sumado al control que realiza el BID, ofrece suficientes garantías; 4º) que el monto para la realización de los trabajos asciende a la suma de $ 85.977.371,33 (pesos uruguayos ochenta y cinco millones novecientos setenta y siete mil trescientos setenta y uno con treinta y tres centésimos) que incluye impuestos y leyes sociales; 5º) que se dio cumplimiento a lo previsto en el Art. 58 del TOCAF y Art. 33.3 del Pliego de Condiciones Generales para Licitaciones de Obras que rigió en dicho llamado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución disponiendo la adjudicación de que se trata, de acuerdo al proyecto que luce en actuaciones (fs. 1852 a 1854), que la adjudicación es “ad referéndum” del Tribunal de Cuentas de la República y a lo informado a fs. 1857 por el Coordinador General de M.V.O.T.M.A – P.I.A.I, y a la no objeción del BID, que luce a fs. 1858;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.-Adjudicar a la empresa CONSULTORA DE INGENIERIA SRL, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “JARDINES DE LAS TORRES”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 46/06/M.- 2º.-El monto total para la realización de los trabajos asciende a la suma de $ 85.977.371,33 (pesos uruguayos ochenta y cinco millones novecientos setenta y siete mil trescientos setenta y uno con treinta y tres centésimos), discriminados de la siguiente manera: monto de servicios y construcciones de obra $ 63.650.018,20 (pesos uruguayos sesenta y tres millones seiscientos cincuenta mil dieciocho con veinte centésimos), COFIS la suma de $ 1.336.650,38 (pesos uruguayos un millón trescientos treinta y seis mil seiscientos cincuenta con treinta y ocho centésimos), IVA $ 14.946.933,77 (pesos uruguayos catorce millones novecientos cuarenta y seis mil novecientos treinta y tres con setenta y siete centésimos) y APORTES SOCIALES $ 6.043.768,98 (pesos uruguayos seis millones cuarenta y tres mil setecientos sesenta y ocho con noventa y ocho centésimos).- 3º.-Pase a la Comisión Especial Ejecutora de Atención al PIAI para su envío al MVOTMA para la afectación del crédito e intervención del Tribunal de Cuentas; cumplido, vuelva a la Intendencia Municipal de Montevideo y pase al Servicio de Compras, para notificación a los oferentes y demás efectos.-", "date": "2006/11/23", "file_id": "1007-004283-06", "resolution_number": "4922/06", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a la empresa CONSULTORA DE INGENIERIA SRL, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “JARDINES DE LAS TORRES”, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Internacional No. 46/06/M.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae2273f06903e0ae0325724b005ad7bc?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el llamado a Licitación Pública Nacional No. 52/06/01, para la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” (CENTRO BARRIAL), en el marco del Convenio de Participación entre ésta Administración y la Unidad de Coordinación del Programa MVOTMA-PIAI -Préstamos BID No. 1186/0C-UR; RESULTANDO: 1º) que el Servicio de Compras procedió al llamado a Licitación Pública Nacional No. 52/06/01 obteniéndose propuestas de las firmas: MONTELECNOR S.A; BERSUR SRL; CLEMER S.A y ESPINAS OBRAS HIDRAULICAS S.A.; 2º) que el informe realizado por la Comisión Evaluadora creada por Resolución No. 1012/06 de fecha 1 de noviembre de 2006, aconseja la adjudicación a la oferta presentada por la firma CLEMER S.A, por ser la de menor precio y por ser coherente según la información suministrada en detalle de actividades, plan de trabajo, cronograma, desglose de impuestos y leyes sociales, equipos de asesores, experiencia previa y propuesta de equipos mecánicos (maquinaria) para la realización de las obras y solicitar la correspondiente garantía de fiel cumplimiento de contrato; 3º) que por Resolución del Intendente Municipal No. 1590/06 de fecha 18 de mayo de 2006, se dispuso la supresión de la Comisión Supervisora de Contrataciones en los procedimientos licitatorios realizados en el marco del Programa de Integración de Asentamientos Irregulares (P.I.A.I), financiados a través del Préstamo del BID 1186/OC-UR, dado que las Comisiones Especiales designadas para cada procedimiento licitatorio, sumado al control que realiza el BID, ofrece suficientes garantías; 4º) que el monto para la realización de los trabajos asciende a la suma de $ 7.741.081,81 (pesos uruguayos siete millones setecientos cuarenta y un mil ochenta y uno con ochenta y un centésimos) que incluye COFIS, IVA y aportes sociales; 5º) que se dio cumplimiento a lo previsto en el Art. 58 del TOCAF y Art. 33.3 del Pliego de Condiciones Generales para Licitaciones de Obras que rigió en dicho llamado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución disponiendo la adjudicación de que se trata, de acuerdo al proyecto que luce en actuaciones (fs. 487 a 489), que la adjudicación es “ad referendum” del Tribunal de Cuentas de la República y a lo informado a fs 491 por el Coordinador General de M.V.O.T.M.A – P.I.A.I , y a la no objeción del B.I.D. de fojas 492;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Adjudicar a la empresa CLEMER S.A, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” CENTRO BARRIAL, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 52/06/01.- 2º.- El monto total para la realización de los trabajos asciende a la suma de $ 7.741.081,81 (pesos uruguayos siete millones setecientos cuarenta y un mil ochenta y uno con ochenta y un centésimos), discriminados de la siguiente manera: monto de servicios y construcciones de obra $ 5.401.957,10 (pesos uruguayos cinco millones cuatrocientos un mil novecientos cincuenta y siete con diez centésimos), COFIS la suma de $ 113.441,10 (pesos uruguayos ciento trece mil cuatrocientos cuarenta y uno con diez centésimos), IVA $ 1.268.541,59 (pesos uruguayos un millón doscientos sesenta y ocho mil quinientos cuarenta y uno con cincuenta y nueve centésimos) y APORTES SOCIALES $ 957.142,02 (pesos uruguayos novecientos cincuenta y siete mil ciento cuarenta y dos con cero dos centésimos).- 3º.-Pase a la Comisión Especial Ejecutora de Atención al PIAI para su envío al MVOTMA para la afectación del crédito e intervención del Tribunal de Cuentas; cumplido, vuelva a la Intendencia Municipal de Montevideo y pase al Servicio de Compras, para notificación a los oferentes y demás efectos.-", "date": "2006/11/23", "file_id": "1007-005030-06", "resolution_number": "4923/06", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar a la empresa CLEMER S.A, “ad referéndum” del Tribunal de Cuentas de la República, la realización de obras de infraestructura urbana del Asentamiento “BOIX Y MERINO” CENTRO BARRIAL, en un todo de acuerdo con el Pliego de Condiciones, Memoria Descriptiva, Constructiva y Planos que rigieron la Licitación Pública Nacional No. 52/06/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/954bddc98b551f710325724b005ad7bf?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Sr. Ministro de Vivienda, Ordenamiento Territorial y Medio Ambiente; RESULTANDO: 1o.) que en las mismas solicita se le conceda, hasta el 31 de diciembre de 2007, extensión de la licencia extraordinaria sin goce de sueldo concedida al funcionario Ing. Agr. Guillermo Scarlato, quien desempeña actualmente el cargo de Coordinador General del Proyecto Fortalecimiento de las Capacidades para la Implementación del Sistema Nacional de Areas Protegidas del Uruguay (Proyecto URU/05/001), motivo por el cual se le concedió licencia extraordinaria sin goce de sueldo hasta el 31 de diciembre de 2006, según Resolución 216/06/5000 de fecha 1º de junio de 2006; 2o.) que las razones que justifican esta solicitud refieren a la necesidad de dar continuidad a las actividades iniciadas bajo la coordinación del Ing. Agr. Scarlato, que implican la articulación de multiplicidad de actores, así como gestiones ante varios organismos de cooperación internacional multilateral y bilateral; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, requiriendo la anuencia previa de la Junta Departamental de Montevideo, para exceptuar al titular de lo dispuesto en el Art. D. 130, del Volumen III del Digesto Municipal, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo, desde el 1º de enero y hasta el 31 de diciembre de 2007;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1°.- Facúltase a la Intendencia Municipal de Montevideo, para exceptuar de lo dispuesto en el Art. D. 130, del Volumen III del Digesto Municipal, al funcionario Ing. Agr. Guillermo Scarlato, C.I. Nº 1.491.646, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo, desde el 1º de enero y hasta el 31 de diciembre de 2007.- Artículo 2°.- Comuníquese.- 2o.- Pase a la Secretaría General, para su remisión, sin más trámite, a la Junta Departamental de Montevideo.-", "date": "2006/11/23", "file_id": "5010-004612-06", "resolution_number": "4924/06", "subcategory": "LICENCIAS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo un PROYECTO DE DECRETO, por el que se faculta a la Intendencia Municipal de Montevideo para exceptuar de lo dispuesto en el Art. D. 130, del Volumen III del Digesto Municipal, al funcionario Ing. Agr. Guillermo Scarlato, autorizándole el usufructo de licencia extraordinaria sin goce de sueldo, desde el 1º de enero y hasta el 31 de diciembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1fd424c96b7cb2940325724b005ad7c0?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Intendenta Municipal (I)", "name": "ESC. HYARA RODRIGUEZ"}, {"job_title": "Secretario General", "name": "ARQ. HERBERT ICHUSTI"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Convenio Marco de Colaboración a suscribir entre esta Intendencia Municipal y la Intendencia Municipal de Paysandú; RESULTANDO: 1º) que el objeto de este Convenio es ofrecer la colaboración en las actividades requeridas vinculadas a los sistemas SEFI y SIAB, que permitan la consolidación de su implantación y la Intendencia Municipal de Paysandú, acepta dicha colaboración; 2º) que además se destaca que, la Intendencia Municipal de Paysandú se hará cargo del pago de horas docentes del personal destinado por esta Intendencia Municipal para cumplir las tareas objeto de este Convenio, de acuerdo al presupuesto que en cada caso esta Comuna presentará a la de Paysandú, que deberá convalidar y proveer de transporte, alojamiento y comida para el personal en caso de traslado a Paysandú; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el texto del Convenio Marco de Colaboración a suscribirse entre la Intendencia Municipal de Montevideo y la Intendencia Municipal de Paysandú, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de del año dos mil seis, ENTRE, POR UNA PARTE: la Intendencia Municipal de Montevideo (en adelante I.M.M.) representada en este acto por , con domicilio en Av. 18 de Julio 1360, de esta ciudad Y POR OTRA PARTE: la Intendencia Municipal de Paysandú (en adelante I.M.P.), representada en este acto por con domicilio en Zorrilla de San Martín 851, de la ciudad de Paysandú, quienes acuerdan celebrar el presente Convenio: ARTICULO PRIMERO. Antecedentes. I) Mediante convenio firmado entre ambos municipios el 29/04/2004, la I.M.M. brindó la colaboración para la implantación en la I.M.P. del sistema informático de abastecimientos (en adelante SIAB) que soporta la gestión de las adquisiciones de acuerdo a la normativa vigente, desde la expresión de la necesidad hasta la conformidad de las facturas incluyendo un Catálogo de Artículos y Servicios, y el sistema informático económico financiero (en adelante SEFI) que procesa y registra todas las transacciones económicas y presupuestales de la institución, los cuales están implantados en la I.M.P. desde el 8/11/2004, y habiendo finalizado el convenio al 27/10/2005. II) La I.M.P. ha expresado interés en realizar un nuevo convenio solicitando apoyo a efectos de asegurar la consolidación de la implantación de los citados sistemas. III) Para alcanzar dicha finalidad y en el marco de lo previsto en el artículo 262º de la Constitución de la República, que prevé que los Gobiernos Departamentales podrán acordar la organización y prestación de servicios y actividades propias o comunes, tanto en sus respectivos territorios como en forma regional o interdepartamental, las partes han resuelto la suscripción del presente convenio marco que tiene por objeto específico delimitar las nuevas acciones instrumentando un sistema ágil y seguro para ambas comunas.- ARTICULO SEGUNDO. La I.M.M. ofrece la colaboración en las actividades requeridas vinculadas a los sistemas SEFI y SIAB que permitan la consolidación de su implantación y la I.M.P. acepta dicha colaboración, de acuerdo a las cláusulas del presente Convenio. ARTICULO TERCERO. La I.M.P. se hará cargo del pago de horas docentes del personal destinado por la I.M.M. para cumplir las tareas objeto de este convenio, de acuerdo al presupuesto que en cada caso la I.M.M., presentará a I.M.P. que deberá convalidar. La I.M.P. proveerá transporte, alojamiento y comida para el personal de la I.M.M. en caso de traslado a Paysandú.- ARTICULO CUARTO. Este Convenio es por el plazo de dos años, pudiendo las partes de común acuerdo prorrogarlo por igual período.- ARTICULO QUINTO. Responsables. Las partes designarán, en un plazo de quince días a partir de la firma de este Convenio, un responsable por cada Intendencia, quienes deberán elevar un informe con el contenido de la colaboración que la I.M.P. necesita en cada caso. Por parte de la I.M.M., dicho informe será elevado al Director del Departamento de Planificación. Dichos responsables además realizarán el seguimiento, control y ejecución de lo convenido.- ARTICULO SEXTO. El Director del Departamento de Planificación de la I.M.M. será quien, mediante resolución interna, autorizará en cada caso la colaboración, con indicación precisa del asesoramiento, formación y/o mantenimiento correctivo y evolutivo de los sistemas SIAB y SEFI a realizar, el plazo en que serán cumplidas y la contraprestación por parte de la I.M.P., con indicación de horas docentes y montos.- ARTICULO SEPTIMO. Mantenimiento correctivo y evolutivo. A partir de la finalización de este Convenio, la I.M.M. brindará sin costo el mantenimiento correctivo y evolutivo de los Sistemas. Se entiende por mantenimiento correctivo toda modificación tendiente a resolver posibles defectos de un sistema en el cumplimiento de las funcionalidades propias del mismo. Se entiende por mantenimiento evolutivo toda modificación que la I.M.M. defina, tendiente a incorporar mejoras tecnológicas, funcionales o provenientes de cambios en la normativa nacional. El mantenimiento correctivo y evolutivo estará a cargo de la I.M.M. y cesará en caso de producirse cualquiera de las siguientes condiciones: a) modificación por parte de la I.M.P. de los sistemas implantados; b) la puesta en funcionamiento por parte de la I.M.M. de nuevas versiones de los sistemas que, por limitaciones técnicas o de otro tipo, no puedan ser implantadas en la I.M.P.; c) decisión unilateral de la I.M.P.; d) decisión unilateral de la I.M.M. comunicada con un plazo mínimo de un año de antelación.- En caso de darse cualquiera de estas condiciones, la I.M.P. podrá continuar utilizando las versiones anteriores tomando la responsabilidad por su mantenimiento. El mantenimiento se brindará mediante el envío de las nuevas versiones de software en medio digital, incluyendo la correspondiente documentación, código fuente y ejecutable. Todo otro soporte o apoyo que la I.M.P. requiera en el uso o implantación de cambios a los sistemas será objeto de futuros convenios.- Debido a que los sistemas SIAB y SEFI se implantaron en modalidad de paquete, la I.M.M. estudiará si una solicitud de cambio planteada por la I.M.P., implica un elevado impacto en las versiones instaladas, determinando la viabilidad de su implementación.- Para constancia y en prueba de conformidad, las partes suscriben el presente convenio en dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Comuníquese a la Intendencia Municipal de Paysandú, al Departamento de Recursos Humanos y Materiales, a la Asesoría Jurídica, a la División Comunicación, a los Servicios de Escribanía, de Relaciones Públicas y pase al Departamento de Planificación a sus efectos.-", "date": "2006/11/23", "file_id": "1002-016606-06", "resolution_number": "4925/06", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del convenio a suscribir entre esta Intendencia Municipal y la de Paysandú, con el objeto de ofrecer la colaboración en las actividades requeridas vinculadas a los sistemas SEFI y SIAB, que permitan la consolidación de su implantación, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61a26c5c3dd87feb0325724b005aee46?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ramón Chavez, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ramón Chavez, Cédula de Identidad Nº 1.090.390, domiciliado en Curuzú Cuatiá Nº 2668, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 6.873,oo (pesos uruguayos seis mil ochocientos setenta y tres) cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Servicio Central de Inspección General para la notificación correspondiente, y al de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/11/23", "file_id": "5110-006765-06", "resolution_number": "806/06/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de noviembre de 2006, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Ramón Chavez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b5ad6b174d369c003257230005473c1?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión planteada por el funcionario Sr. Ruben García; RESULTANDO: 1o.) que por la misma solicita la diferencia existente entre el sueldo del cargo de Gerente Profesional, que viene desempeñando interinamente desde hace aproximadamente un año, y el del suyo propio, Jefe de Sala; 2o.) que consultada la Unidad Asesoría Jurídica manifiesta que al no haber sido designado por el Intendente Municipal, carece del derecho a percibir la diferencia salarial respectiva, conforme con la norma de la parte final del artículo D.135 del Volumen III -Relación Funcional- del Digesto Municipal; CONSIDERANDO: que en mérito a lo expuesto corresponde no hacer lugar a lo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- No hacer lugar a lo solicitado por el funcionario RUBEN GARCIA OLAIZOLA, C.I. N° 1.043.857-4, respecto del pago de la diferencia existente entre el sueldo del cargo de Gerente Profesional, y el del suyo propio, Jefe de Sala. 2.- Pase por su orden a la Unidad de Personal y Contralor de Servicios para notificación del interesado y al Servicio de Casinos para su conocimiento y demás efectos.", "date": "2006/11/23", "file_id": "2500-009103-05", "resolution_number": "888/06/2500", "subcategory": "FUNCIONARIOS", "summary": "NO HACER LUGAR A LA PETICION DEL SR. RUBEN GARCIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2ed59b7f6a4743a50325722f0059486e?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación de un quiosco rodante ubicado en la calle Carlos Roxlo a 10 metros de Av. Constituyente; RESULTANDO: 1o.) que por Resolución Nº 747/06 de 3 de octubre de 2006, se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Isabel Sejas, por incumplimiento en el pago de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado sus pago mediante convenio suscrito en el Departamento de Recursos Financieros, según recibo adjunto; CONSIDERANDO: 1o.) que en mérito a ello señala que correspondería dejar sin efecto la Resolución Nº 747/06; 2o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Dejar sin efecto la Resolución Nº 747/06, de fecha 3 de octubre de 2006. 2.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Carlos Roxlo a 10 metros de Avda. Constituyente, otorgado a la Sra. ISABEL SEJAS, C.I. Nº 1.249.602-1. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/11/23", "file_id": "2500-003938-02", "resolution_number": "889/06/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR PERMISO SRA. ISABEL SEJAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf22de31f29c1b130325722f00594886?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión promovida por el funcionario Ing. Agr. Carlos Russi, tendiente a que se le concedan 5 días de licencia extraordinaria con goce de sueldo, a partir del 20 de noviembre de 2006; RESULTANDO: que motiva la misma la participación en el \"Congreso Latinoamericano de Sociología Rural\", a realizarse en la ciudad de Quito, Ecuador; CONSIDERANDO: que en mérito a ello se estima procedente el dictado de resolución en tal sentido; ATENTO: a las atribuciones delegadas por Resolución Nº 3217/05 de 13 de julio de 2005, del Sr. Intendente Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Conceder 5 días de licencia extraordinaria con goce de sueldo, a partir del 20 de noviembre de 2006, al funcionario de la Unidad de Montevideo Rural, Sr. CARLOS RUSSI, C.I. Nº 1.340.495. 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Humanos y Materiales; a la Unidad de Montevideo Rural; a la Contaduría General; a la Unidad Información de Personal; y pase a la Unidad de Personal y Contralor de Servicios para notificación del interesado y su ingreso al S.R.H.", "date": "2006/11/23", "file_id": "3160-002065-03", "resolution_number": "890/06/2500", "subcategory": "FUNCIONARIOS", "summary": "LICENCIA EXT. ING. CARLOS RUSSI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df5e402a3e3172d70325722f0059489a?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nros. V039 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 348 de la Feria del Parque Dr. Julio C. Grauert (Carrasco) de los que era titular la Sra. Ivetis Machado; RESULTANDO: 1o.) que por Resolución Nº 783/06, de 10 de octubre de 2006, se le revocaron los permisos de referencia, por mantener adeudos con la Administración y estar en forma continua desde el mes de abril de 2005 de licencia médica, dejando siempre al mismo suplente; 2o.) que la permisaria se presenta solicitando se reconsidere la mencionada resolución, en razón de haber cancelado lo adeudado respecto del puesto Nº 348 (Carrasco), renunciando al puesto Nº V039 de Villa Biarritz, por no poder atenderlo debido a su dificultad de traslado, no obstante seguir abonando el convenio suscrito por los atrasos anteriores; 3o.) que visitada por la Asistente Social manifiesta que desde una perspectiva humanitaria podría accederse a lo solicitado, efectuando un control exhaustivo de sus asistencias y del pago de sus obligaciones; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso para el puesto Nº 348 de la Feria de Carrasco; ATENTO: a las potestades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 348, otorgado a la Sra. IVETIS MACHADO, C.I. Nº 897.205-5, en la Feria Especial del Parque Dr. Julio C. Grauert (Carrasco). 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2006/11/23", "file_id": "7300-009194-06", "resolution_number": "891/06/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SRA. IVETIS MACHADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e54bf40c226d9ccf0325722f005948a2?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Veracierto y Argerich; RESULTANDO: que la referida habilitación se otorgó a la Sra. Ada Rodriguez Muñiz, quien mantiene adeudos con la Administración desde el mes de febrero del 2000; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la clausura del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del quiosco fijo ubicado en la calle Veracierto y Argerich, otorgado a la Sra. ADA RODRIGUEZ MUÑIZ, C.I. Nº 669.072-6. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a sus efectos a la Unidad Gestión Comercial.", "date": "2006/11/23", "file_id": "7300-012752-06", "resolution_number": "892/06/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "CLAUSURA SRA. ADA RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/550237101469226a0325722f005948ab?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 885/06, de 20 de los corrientes; RESULTANDO: 1o.) que por la misma se dispuso la instalación de puestos de venta callejera en varios circuitos de Montevideo y se otorgó permiso a varios artesanos para allí ubicarse; 2o.) que se padeció error al establecer que la suma mensual fijada por concepto de uso de espacio público lo era por puesto, cuando se debió de haber dicho que es por artesano hasta que se resuelva la entrega del Carné; 3o.) que asimismo, corresponde la agregación de otra nómina de artesanos para cubrir dichos puestos; CONSIDERANDO: 1o.) que en mérito a lo expuesto y a efectos de un mejor ordenamiento de las actuaciones corresponde dejar sin efecto la Resolución Nº 885/06 y dictar un nuevo acto que contenga la modificaciones detalladas; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, por las que se autoriza a este Departamento a otorgar permisos para la venta callejera; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Dejar sin efecto lo dispuesto por Resolución Nº 885/06, de 20 de noviembre de 2006. 2.- Autorizar la instalación de los siguientes puestos de venta callejera, en los días y lugares que se indican: 25 (veinticinco) puestos los días Martes y Sábados en horario de 08.00 a 16.00 horas en las calles Vázquez Ledesma entre Ellauri y Pedro Berro, sobre acera este (Villa Biarritz). 10 (diez) puestos los días Miércoles en el horario de 08.00 a 16.00 horas en las calles Costa Rica y Dr. Roque Couture, en Av. Arocena y Av. Gral. Rivera, en sus esquinas (Carrasco). 5 (cinco) puestos los días Jueves en el horario de 08.00 a 16.00 horas en la calle Carlos María de Pena y Gabriela Mistral (Prado). 15 (quince puestos) los días viernes en el horario de 08.00 a 16.00 horas en la calle Continuación de Asamblea y Vanguardia (Buceo). 25 puestos los días domingo en el horario de 08.00 a 16.00 horas en la calle 21 de Setiembre y J. Herrera y Reissig, acera sur frente a la Fuente. (Parque Rodó). 3.- Otorgar a los siguientes artesanos permiso personal, precario y revocable para instalarse en los circuitos autorizados en el numeral precedente, no pudiendo instalarse en ningún otro espacio público: NOMBRE C.I. Nº Carlos San Martín 3.625.115-6 Ma. Eugenia Lacasa 2.017.515-6 Soledad Cazet Bernasconi 3.018.054-9 Sanda E. Rodríguez 2.613.364-1 Edigel Goyeni 2.626.487-8 Alvaro Pomponio 1.974.914-0 Oscar Quintana 2.860.157-7 Sindy Sosa 4.257.392-2 Roxana Ortiz 4.209.012-0 Gimena Griego 3.508.962-3 Juan Parra 1.218.202-2 Juan Pablo Griego 3.508.961-7 Paula Pravia 3.513.792-3 Maite Lanza 4.416.003-4 Pablo Montejo 3.284.971-5 Manuela Chogos 4.197.755-5 María P.González 1.924.592-8 Claudia Sánchez 4.652.533-3 María José Coitiño 4.054.420-4 Andrés Machado 3.433.149-9 Jorge Rovegno 1.987.091-3 Diego Blanco 3.623.338-4 Ernesto Centurión 3.449.192-2 Ignacio Feliciano 3.981.882-2 Ana Clara Larrosa 4.741.424-4 Alvaro Aguero 4.478.879-4 Patricia Lemos 1.778.452-6 Federico González 3.602.135-1 Sebastián Hernández 4.136.707-7 Fernando Prieto 3.256.545-2 Beatriz Kastilian 4.527.241-4 Nicolás Molina 3.898.290-5 Tania Pereira 2.613.115-4 Rosmary Presa 2.560.228-3 Norma Abalo 1.41.483-4 Eduardo Merves 1.187.495-5 Marcelo Segovia 1.132.691-6 Miguel Dinardi 3.525.279-9 Leonardo Piccini 3.186.132-6 María del C. Correa 1.061.364-1 Federico Catta 2.684.979-9 Fernanda Alvarez 3.759.628-4 Andres Navarro 4.276.706-0 Leonel Gomez 1.774.945-5 Establecer que los permisos otorgados se regirán por lo dispuesto en la Reglamentación Vigente en la materia (Venta Callejera), 3.- Fijar los derechos de uso de espacio público en $ 80 (pesos uruguayos ochenta) mensuales por artesano hasta que se resuelva la entrega del carné, los que se abonarán en la Unidad Gestión Comercial en la calle Yaro Nº 858. 4.- Disponer que si se excede la cantidad de puestos autorizados por el numeral 1º de la presente, se habilita al Servicio Central de Inspección General a retirar del lugar a todos los artesanos, salvo que por acuerdo entre los mismos se retiren voluntariamente hasta llegar al número autorizado. 5.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación; y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2006/11/23", "file_id": "2500-012607-06", "resolution_number": "893/06/2500", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO RES. 885/06 - AUTORIZAR LA INSTALACION EN LOS CIRCUITOS CALLEJEROS DE ARTESANOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d41b758265230da20325722f0063d9f1?OpenDocument"}
{"approval_date": "23/11/2006", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Quím. JULIO BATTISTONI"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones iniciadas por la Directora (I) del Instituto de Estudios Municipales Sra. Graciela Sosa, C.I. 1.458.156, a efectos de solicitar 4 (cuatro) días de licencia extraordinaria con goce de sueldo a partir del 27 de noviembre de 2006; RESULTANDO: 1º) que motiva dicha solicitud: a) la concurrencia como conductora de un Taller para la Intermunicipalidad de Codenoba en Buenos Aires, República Argentina, los días 27 y 28 de noviembre de 2006; b) la presentación de la experiencia de profesionalización de Montevideo en un Taller que se realizará en Morón, Provincia de Buenos Aires, República Argentina, en el marco de Mercociudades, el 30 de noviembre de 2006; 2º) que el Director General del Departamento de Planificación manifiesta su conformidad; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Planificación la facultad de otorgar licencias extraordinarias con goce de sueldo, hasta 5 días a funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Conceder 4 (cuatro) días de licencia extraordinaria con goce de sueldo desde el 27 de noviembre hasta el 30 de noviembre de 2006 a la Directora (I) del Instituto de Estudios Municipales Sra. Graciela Sosa, C.I. 1.458.156, por los motivos indicados en la parte expositiva de la presente resolución. 2º. Comuníquese al Instituto de Estudios Municipales; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas); a la Unidad Auditoría de Personal y la Unidad de Información de Personal , y pase, por su orden, al Sector Despacho del Departamento de Planificación para la notificación correspondiente y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2006/11/23", "file_id": "1100-001183-06", "resolution_number": "95/06/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder cuatro días de licencia extraordinaria con goce de sueldo a la Sra. Graciela Sosa para concurrir a Taller a realizarse en la Rep. Argentina entre el 27 y el 30 de noviembre de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d0b760a64afd3c27032572370058daeb?OpenDocument"}
