{"approval_date": "17/6/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Secretaría de Infancia y Montevideo Ciudad Educadora para el período 01/03/2015 - 29/02/2016 aprobadas mediante Resolución Nº 38/15/5500 ; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual de las dependencias para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: . 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 18 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que el Equipo de Compromiso Referente (ECO Referente) de la Secretaría de Infancia y Montevideo Ciudad Educadora ha elaborado una propuesta de ajuste y redefinición al valor planificado para algunas metas; 3o.) que la División Políticas Sociales promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente de la Secretaría de Infancia y Montevideo Ciudad Educadora;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar el siguiente ajuste y redefinición a la meta del Compromiso de Gestión de la Secretaría de Infancia y Montevideo Ciudad Educadora para el período 01/03/15 – 29/02/16 de acuerdo al siguiente detalle: MetaCuatrimestre 1 01/03/2015 – 30/06/2015Cuatrimestre 2 01/07/2015 – 31/10/2015Cuatrimestre 3 01/11/2015 – 29/02/2016 Valor planifi- cado C1Valor ajustado C1Valor planifi- cado C2Valor ajustado C2Valor planifi- cado C3Valor ajustado C3 MCE - 1.4.1.A Visitas a Munici- pios y CCZ--Realizar 26 visitas a Munici- pios y CCZN/A-- MCE - 1.4.1.B Reunio- nes Festival de Apren- dizajesPartici- par en 3 reunio- nes0 reunio- nesPartici- par en 4 reunio- nesN/A-- MCE - 1.4.1.C Análisis postula- ciones--Analizar el 100% de las postula-ciones de Monte- videoN/A-- MCE - 1.4.1.D Festival de Apren- dizajes----Realizar Festival de Apren- dizajesN/A SI 2.1.4.A - Plena- rios con Asocia- ciones CivilesRealizar 2 reunio- nes con Asocia- ciones Civiles modali- dad PlenarioRealizar 2 reunio- nes grupales con Asocia- ciones CivilesRealizar 3 reunio- nes con Asocia- ciones Civiles modali- dad PlenarioRealizar 3 reunio- nes grupales con Asocia- ciones CivilesRealizar 1 reunión con Asocia- ciones Civiles modali- dad PlenarioRealizar 1 reunión grupal con Asocia- ciones Civiles 2o.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, Departamento de Desarrollo Social, División Políticas Sociales, División Administración de Personal, Servicio de Liquidación de Haberes, Unidad Compromiso de Gestión y Unidad Central de Auditoría Interna y pase -por su orden- a la Secretaría de Infancia y a la Unidad Montevideo Ciudad Educadora para su conocimiento y demás efectos.", "date": "2015/06/17", "file_id": "5112-002377-15", "resolution_number": "136/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se aprueba ajuste y redefinición a la meta del Compromiso de Gestión de la Secretaría de Infancia y Montevideo Ciudad Educadora para el período 01/03/15 – 29/02/16, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad7c1b53b245e24d83257e68005d46e2?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 040 de la Feria Permanente San Miguel, Sra. Patricia Iriarte, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del permiso del puesto de venta Nº 040 de la Feria Permanente San Miguel, otorgado a la Sra. Patricia Iriarte, C.I. Nº 2.563.102-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-010839-06", "resolution_number": "254/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA POR INASISTENCIAS SRA. PATRICIA IRIARTE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/654b47b9403bc2ae83257e6700413937?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 050 de la Feria Permanente San Miguel, Sra. Irma Reyes, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 050 de la Feria Permanente San Miguel, otorgado a la Sra. IRMA REYES, C.I. Nº 3.217.710-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-008473-14", "resolution_number": "255/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SRA. IRMA REYES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d097a7db78eb5c4a83257e6700413940?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 011 de la Feria Permanente San Miguel, Sra. Maribel Acosta, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 011 de la Feria Permanente San Miguel, otorgado a la Sra. MARIBEL ACOSTA, C.I. Nº 2.929.712-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-008381-10", "resolution_number": "256/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SRA. MARIBEL ACOSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6c7b0f49e64cebe83257e6700413949?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 007 de la Feria Permanente Mercado Cordón, Sr. Ariel Fagúndez, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 007 de la Feria Permanente Mercado Cordón, otorgado al Sr. ARIEL FAGÚNDEZ, C.I. Nº 1.711.008-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-003187-06", "resolution_number": "257/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SR. ARIEL FAGÚNDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4017854a9ed0d41283257e6700413951?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 109 de la Feria Catedral, Sr. Luis Bonilla, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 109 de la Feria Catedral, otorgado al Sr. LUIS BONILLA, C.I. Nº 1.914.890-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-005395-08", "resolution_number": "258/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SR. LUIS BONILLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5a7e980ffa60b4283257e6700413959?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Turismo para el período 01/03/2015 - 29/02/2016 aprobadas mediante Resolución 63/15/2500; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 18 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que en función de no contar con los recursos humanos existentes al momento de elaborar el Plan Operativo Anual, el Equipo de Compromiso Referente (ECO Referente) del Servicio Turismo ha elaborado una propuesta de ajuste y redefinición al valor planificado para dos metas; 3o.) que la División Turismo promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente del Servicio Turismo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Aprobar el siguiente ajuste y redefinición de metas del Compromiso de Gestión del Servicio Turismo para el período 01/03/15 – 31/10/15 de acuerdo al siguiente detalle: MetaCuatrimestre 1 01/03/2015 – 30/06/2015 Valor planificado C1Valor ajustado C1 3.4.3 Folletos Prado y MiradorCumplir con el siguiente hito: Hito 1: Diseño de los folletos traducidos al inglés y portuguésCumplir con el siguiente hito: Hito 1: Contenido de los folletos traducidos al inglés y portugués 3.5.1 Difusión de servicios citytour- caminatour- y visita guiada al Mirador PanorámicoCumplir con los siguientes hitos: Hito 1: Generar una base de datos de las instituciones educativas. Hito 2: Crear y enviar documento con la información a difundir.N/A Cuatrimestre 2 01/07/2015 – 31/10/2015 Valor planificado C2Valor ajustado C2 -- N/ACumplir con los siguientes hitos: Hito 1: Generar una base de datos de las instituciones educativas. Hito 2: Crear y enviar documento con la información a difundir. 2.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, Departamento de Desarrollo Económico e Integración Regional, División Turismo, División Administración de Personal, Servicio de Liquidación de Haberes, Unidad Compromiso de Gestión y Unidad Central de Auditoría Interna, cumplido, pase al Servicio Turismo para su conocimiento y demás efectos.", "date": "2015/06/17", "file_id": "5112-002356-15", "resolution_number": "259/15/2500", "subcategory": "TURISMO", "summary": "COMPROMISO DE GESTION TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6949e5503089471583257e670042bc5f?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el contrato a suscribir con la Asociación Civil \"Gran Logia Femenina del Uruguay\" para la Concesión de Uso del inmueble padrón Nº 32.697, ubicado con frente a Rambla Mahatma Gandhi 633 y a Francisco Vidal 638, denominado \"Castillo Pitamiglio\"; RESULTANDO: 1o.) que por Resolución Nº 40/15 de 7 de enero de 2015 se concedió en custodia a dicha Asociación el uso del predio de referencia hasta tanto se sustancie la concesión de uso de dicho inmueble; 2o.) que la Comisión Especial Mixta creada por Decreto Nº 26.208, efectuado el contralor de las presentes actuaciones, entiende procedente la concesión de uso de referencia en los términos del proyecto de contrato glosado de fs. 170 a 173 vta. de estos obrados; 3o.) que la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo previsto en el Art. 35 de la Ley Nº 9515 de 28/10/1935, procede remitir a la Junta Departamental de Montevideo el correspondiente Proyecto de Decreto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia de Montevideo para suscribir con la Asociación Civil \"Gran Logia Femenina del Uruguay\" un Contrato de Concesión de uso en los siguientes términos: CONTRATO DE CONCESION DE USO. En la ciudad de Montevideo, el _ del año ________, entre: POR UNA PARTE: La Intendencia de Montevideo, en adelante I de M, RUT 211763350018, con domicilio en esta ciudad, en Avenida 18 de Julio No. 1360, representada en este acto por ________ y en su calidad de __________ POR OTRA PARTE: La Asociación Civil “Gran Logia Femenina del Uruguay” (en adelante la concesionaria), RUT _________ representada en este acto por las Sras. Alicia Margarita Toyos Yañez y Teresita Alba Gil, en sus calidades de Presidenta y Secretaria, titulares de las cédulas de identidad 1.095.526-1 y 1.043.595-8, respectivamente, y con domicilio en esta ciudad en la calle Maldonado 1070; quienes han convenido la celebración del siguiente contrato, el que habrá de regularse por lo dispuesto en el Decreto Departamentales No. 26.208, promulgado con fecha 20 de diciembre de 1993, normas modificativas y reglamentarias, y por las siguientes disposiciones: PRIMERO. Antecedentes: I) La I de M es titular del inmueble padrón No. 32.697, ubicado con frente a la Rambla Mahatma Gandhi No. 633 y a la calle Francisco Vidal No. 638, denominado como “Castillo Pitamiglio” II) La concesionaria solicita la concesión del referido inmueble para el desarrollo de actividades culturales y sociales, instalación de un museo o museo restaurante, manteniendo el acceso del público al Castillo, mediante la realización de visitas guiadas y distintas actividades recreativas que acerquen la población al singular edificio. III) Según informe de la Comisión Mixta de Concesiones se sugiere otorgar la concesión. IV) Por Decreto Departamental No. ___________ se autorizó a la I de M a otorgar en concesión de uso a la concesionaria en el régimen previsto por el Decreto Departamental No. 26.208. SEGUNDO. Objeto. La Intendencia de Montevideo concede a la Asociación Civil Gran Logia Femenina del Uruguay, el uso del inmueble padrón No. 32.697, ubicado con frente a la Rambla Mahatma Gandhi No. 633 y a la calle Francisco Vidal No. 638, denominado como “Castillo Pitamiglio”. Se autoriza asimismo, durante el término de la concesión el uso exclusivo de hasta ocho (8) plazas de estacionamiento en la acera Sur de la rambla Mahatma Gandhi, cuya ubicación exacta y señalización se acordará. TERCERO. Plazo: La concesión se establece por el término máximo de veinte años. Dentro de ese período, la concesionaria podrá hacer uso del mecanismo de rescisión unilateral de la concesión de la siguiente forma: a) una vez transcurridos cinco años desde su comienzo, debiendo mediar un preaviso con una antelación no menor a ciento veinte (120) días. b) Cumplidos los primeros cinco años, la concesionaria podrá solicitar la rescisión unilateral de la concesión, cada dos años, previo aviso con antelación de ciento veinte días. CUARTO. Destino de la Concesión: El bien será destinado al desarrollo de actividades sociales, culturales y gastronómicas, acorde al programa de uso presentado y aprobado en su oportunidad por la Comisión Mixta, debiendo favorecer la visita del público al edificio. QUINTO. Obligaciones de la Concesionaria: La concesionaria asume las siguientes obligaciones: 1) Usar el bien de acuerdo al destino convenido en la cláusula cuarta y con la diligencia del buen padre de familia. 2) Obras: a) Presentar ante la Unidad de Patrimonio y de la División Espacios Públicos y Edificaciones, en un plazo de un (1) año, a contar de la celebración del presente contrato, de un plan de obras referentes al mantenimiento, mejoramiento y acondicionamiento del edificio, que deberán ser aprobadas por esta División. b) Realizar las obras que fueren autorizadas por la División Espacios Públicos y Edificaciones, de acuerdo al cronograma que presentara, debiendo ejecutarlas de acuerdo al siguiente programa: I) Presentar el proyecto ejecutivo, en la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño, en el plazo de noventa (90) días, a partir de la autorización de las obras, que podrá prorrogarse por igual término por causa justificada a criterio de dicha Unidad, II) Una vez aprobado el proyecto ejecutivo, se deberá gestionar ante el Servicio de Contralor de la Edificación, el permiso de construcción correspondiente, dentro del plazo de noventa días. III) Será de cargo de la concesionaria el pago de los honorarios profesionales por los proyectos, los materiales, fletes, aportes a leyes sociales y demás costos necesarios para realizar las obras, estando ésta obligada a acreditar su cumplimiento a la I de M., dentro del plazo de 72 horas de que le fuere requerido por ésta, en forma fehaciente. IV) Todas las mejoras incorporadas por la concesionaria al inmueble cedido, quedarán siempre a beneficio de la I de M sin derecho a reclamación de especie alguna por la concesionaria. 3) Mejorar la totalidad del inmueble cedido en uso para impedir el deterioro progresivo que sufre el mismo y hacerlo funcional de acuerdo al destino acordado, sin alterar la fachada original o los restantes aspectos patrimoniales protegidos. 4) Mantener habilitada la entrada principal para el ingreso y circulación del público los días y horas en que las instalaciones permanezcan abiertas al público, incluyendo los horarios extraordinarios que pudieran responder a eventos espaciales. 5) Presentar ante el Municipio CH un plan anual de actividades, detallando cada una de ellas, a quienes está destinada y los días y horarios en que se realizan, a los efectos de mantener un vínculo más profundo con las autoridades locales y la mayor difusión de las mismas. 6) Abonar puntualmente los consumos de los servicios existentes o que se instalen en el inmueble (energía eléctrica, agua corriente, gas, teléfono, u otros), así como los tributos nacionales o departamentales que correspondan por el uso del inmueble otorgado en concesión. 7) Presentar a la I de M, toda vez que esta lo solicite a través de cualesquiera de sus servicios, la documentación que acredite el pago de los rubros referidos en el numeral 6) de esta cláusula. 8) Permitir la inspección por parte de la I de M en cualquier momento a efectos de comprobar el estado de conservación del bien, destino y demás controles que ésta entienda pertinentes. 9) Mantenimiento: a) Higiene: Mantener el inmueble en buenas condiciones de higiene, b) Edificaciones: Se deberán mantener y conservar en buen estado de habitabilidad, c) Espacio Exterior: Cuidar el entorno, manteniendo la vereda en buen estado de conservación e higiene. 10) Conservar durante todo el término de la concesión la misma naturaleza, carácter, objeto y fines establecidos en sus estatutos, y mantener el reconocimiento como persona jurídica. 11) La concesionaria no podrá ceder este contrato. 12) Publicidad: La concesionaria deberá solicitar autorización para colocar publicidad o cartelería en la Unidad de Publicidad y Señalética, del Servicio de Planificación Gestión y Diseño, con una antelación no menor a diez días de su instalación, debiendo cumplir con la normativa vigente al respecto, pudiendo la I de M ordenar su retiro en caso de incumplimiento de los términos de la autorización que se concediera al efecto, o para el caso de haberla denegado o cuando no se hubiera gestionado. SEXTO. Entrega: La concesionaria se halla en custodia del edificio, según Resolución No. 40/15 de la Sra. Intendenta de Montevideo, de 7 de enero de 2015, habiéndose labrado el acta de entrega con fecha 8 de enero de 2015, cuya copia obra a fs. 154 y 155 del expediente 1001-028138-07. Sin perjuicio de ello se presentará inventario en el término de diez (10) días que se cometerá al Servicio de Escribanía. SEPTIMO. Subconcesión: La concesionaria podrá otorgar subconcesiones de uso, así como de explotación, siempre que mantenga la dirección previa autorización de la Comisión Especial Mixta de Concesiones, debiendo la Comisión expedirse en un término máximo de 60 días, a contar de la solicitud. Si transcurriera el término sin que la Administración se expida, se entenderá concedida la autorización. Los fondos obtenidos por las subconcesiones, se destinarán al cumplimiento de los fines sociales y de las obligaciones asumidas en este contrato. Las subconcesiones se consideran accesorias al contrato de concesión, y por ende correrán la suerte de este último. OCTAVO. Reserva de Estacionamiento. La I de M otorgará durante todo el plazo de la concesión reserva de espacio de estacionamiento en la calzada frente al Castillo por la Rambla Mahatma Gandhi (acera norte) y por la calle Francisco Vidal en el espacio contiguo al Castillo, a efectos de permitir el estacionamiento de vehículos escolares o turísticos, de acuerdo a las indicaciones técnicas del Servicio de Ingeniería de Tránsito. La concesionaria estará exonerada del pago del precio por dicha reserva. NOVENO. Responsabilidades de la Concesionaria: La concesionaria asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y el personal a su cargo, o las obligaciones que contrajera con terceros, así como las obligaciones que pudieran generarse con organismos estatales y subconcesionarios, exonerando de toda responsabilidad a la I de M. DECIMO. Contralor: El contralor del cumplimiento de las obligaciones estipuladas en el presente, estará a cargo de la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño, sin perjuicio de las facultades que le competen a la Comisión Especial Mixta de Concesiones. DECIMO PRIMERO. Mora Automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. DECIMO SEGUNDO. Sanciones para el caso de Incumplimiento: En caso de que la Concesionaria no cumpla todas o algunas de las obligaciones que asume en este contrato, o lo haga en forma tardía o parcialmente, serán de aplicación las siguientes sanciones, sin perjuicio de los daños y perjuicios que pudieren irrogarse por el incumplimiento: a) Observación, en caso de incumplimiento leve, susceptible de rectificación. b) suspensión del funcionamiento hasta por seis meses, a juicio de la Comisión Especial Mixta, pudiéndose establecer un sistema progresivo de plazos de suspensión, hasta el tope antes mencionado, c) multas de entre Veinte (20) y Cien (100) Unidades Reajustables, de acuerdo al informe fundado de la Comisión Especial Mixta. Las sanciones económicas podrán ser acumulativas con la prevista en el literal b), y serán dispuestas por Resolución de la Sra. Intendenta, a propuesta del Comisión Especial Mixta, todo sin perjuicio de la rescisión del contrato prevista en la cláusula siguiente. DECIMO TERCERO. Rescisión. Sin perjuicio de las sanciones previstas en la cláusula DECIMO PRIMERO, la de I de M cuando constatare el incumplimiento grave, o reiterados incumplimientos leves, de todas o cualesquiera de las obligaciones a cargo de la Concesionaria, podrá iniciar previa constatación del mismo, los trámites tendientes a la rescisión de la concesión. Se considerará que la Concesionaria ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, no lo rectificara dentro del plazo de diez días siguientes, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la I de M que la Concesionaria declara conocer. DECIMO CUARTO: Restitución: Si la concesionaria no cumpliere su obligación de restituir el bien dentro de los 10 días siguientes a la notificación de la resolución de la I de M que lo disponga, deberá abonar en concepto de multa una suma equivalente a diez (10) Unidades Reajustables por cada día de retraso, sin perjuicio de las indemnizaciones por incumplimiento y daños y perjuicios que a que hubiera lugar. DECIMO QUINTO. Domicilios Especiales. Las partes constituyen domicilios especiales a todos los efectos de éste contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO SEXTO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, personalmente en las dependencias que deban realizarlas, personalmente o por cedulón en el domicilio, o por telegrama colacionado, DECIMO SEPTIMO: Representación. La Concesionaria acredita la representación invocada según certificado notarial expedido por el Escribano _______ el día _____, el cual se adjuntó al expediente Nº 1001-028138-07, en el cual se tramitó esta concesión. Y en prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Comuníquese a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral anterior.-", "date": "2015/06/17", "file_id": "1001-028138-07", "resolution_number": "2741/15", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo Proyecto de Decreto para celebrar un Contrato de Concesión de Uso con la Asociación Civil \"Gran Logia Femenina del Uruguay\", del inmueble padrón No. 32.697, ubicado con frente a Rambla Mahatma Gandhi 633 y Francisco Vidal 638, denominado \"Castillo Pitamiglio\", para desarrollar actividades culturales y sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7034735b920ada6183257e74005cb55e?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de proceder a la modificación de las cláusulas sexto y noveno del contrato de Fideicomiso de Administración suscrito con la Corporación Nacional para el Desarrollo que regirá la implementación y funcionamiento de la zona de Actividad Logística Multimodal de Montevideo \"FA-ZAL/montevideo\"; RESULTANDO: 1o.) que la Junta Departamental de Montevideo aprobó oportunamente el Decreto Nro. 35.374 y su modificativo el Nro. 35.445, los que establecieron el texto del contrato antes referido; 2o.) que se entiende conveniente la modificación de las cláuusulas sexto y noveno, específicamente en sus literales b) y B) respectivamente; 3o.) que a tales efectos la Unidad Asesoría procede a la elaboración del correspondiente proyecto de Decreto a ser remitido a la Junta Departamental, con las modificaciones correspondientes a los Decretos antes referidos; CONSIDERANDO: que la División Asesoría Jurídica se manifiesta de conformidad y estima procedente el dictado de resolución en tal sentido, remitiendo a la Junta Departamental de Montevideo el proyecto de Decreto correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente;PROYECTO DE DECRETO Artículo 1º.- Modificar el literal b) de la cláusula \"SEXTO: OBLIGACIONES DE LA FIDUCIARIA\" del contrato de Fideicomiso aprobado por el artículo 1º del Decreto Nº 35.374 y su modificativo artículo 1º del Decreto Nro. 35.445, los que fueran promulgados por Resolución Nº 1695/15 de 20 de abril de 2015, el que quedará redactado de la siguiente manera: \"b) Realizar el/los llamados a posibles desarrolladores del Proyecto ZAL MONTEVIDEO sobre las bases que sean definidas por el Fideicomitente con el apoyo del Equipo de trabajo de ZAL Montevideo. Dicho/s llamado/s podrá/n ser modificado/s por el Fideicomitente, hasta el momento mismo de ponerse en conocimiento público, en cuyo caso informará al Fiduciario para que las publique. Asimismo, el Fiduciario deberá realizar los eventuales llamados a interesados posteriores que le indique el Fideicomitente, en caso de que el llamado original a desarrolladores resulte desierto o no se presenten al mismo ninguna oferta aceptable en criterio del Fideicomitente. En caso que esto ocurra, las partes acordarán las condiciones de estos otros llamados, así como los honorarios del Fiduciario\". Artículo 2º.- Modificar el literal B) \"COMITE DE ORDENAMIENTO Y REGULACION\" de la cláusula \"NOVENO: DE LOS COMITES\" del contrato de Fideicomiso aprobado por el artículo 1º del Decreto Nº 35.374 y su modificativo artículo 1º del Decreto Nº 35.445, los que fueran promulgados por Resolución Nº 1695/15 de 20 de abril de 2015, el que quedará redactado de la siguiente manera: \"B) COMITE DE ORDENAMIENTO Y REGULACION (COR). Desde la fecha de firma del contrato de explotación con el/los tercero/s que resulte/n adjudicatario/s para desarrollar el Proyecto ZAL MONTEVIDEO, se constituirá un Comité de Ordenamiento y Regulación del Proyecto ZAL (en adelante: \"COR\"). Dicho Comité estará integrado por hasta 5 (cinco) miembros designados por el Fideicomitente; por un miembro designado por la Dirección Nacional de Aduanas, por un miembro designado por la Administración Nacional de Puertos; por un miembro designado por la Administración de Ferrocarriles del Estado, y por un miembro con voz pero sin voto designado por el Instituto Nacional de Logística, en adelante INALOG. En el futuro podrán convocarse a otras instituciones a integrarse al COR. El Fiduciario integrará el referido Comité de Ordenamiento y Regulación con un miembro, con voz pero sin voto. A dichos efectos el Fiduciario deberá designar, con 30 (treinta) días de anticipación a la puesta en marcha del COR, dos miembros que lo representen (un titular y un suplente). Si luego de designados, cambian las personas nombradas, la CND podrá designar otra/s persona/s a tales efectos, en cuyo caso deberá notificar formalmente a los demás miembros sobre tal decisión, indicando los nombres y fecha a partir de la cual los nuevos representantes actuarán en el Comité. El Comité de Ordenamiento y Regulación será el ámbito en el cual se considerarán aquellos temas relacionados con las instrumentación, puesta a punto y marcha general del Proyecto, tales como ser la celebración de los contratos que fueren necesarios a tales efectos, la adopción de medidas de control, corrección, modificación y eventuales sanciones que correspondan aplicar de acuerdo al contrato de explotación y demás acuerdos firmados con el/los desarrollador/es del Proyecto, tanto en la etapa de puesta en funcionamiento del mismo, como durante todo el período de funcionamiento de la ZAL MONTEVIDEO. En este Comité se considerarán los temas que sean planteados por sus integrantes y se coordinará con el Fiduciario la instrumentación de las acciones que correspondan. En ningún caso, los organismos deberán someter a discusión los temas que son de su competencia exclusiva por atribución legal. Por ej.: no serán planteados aquellos temas que sean exclusivamente aduaneros y/o portuarios, los que serán resueltos internamente por DNA y/o la ANP respectivamente. El Fiduciario adoptará las medidas que estime pertinentes de acuerdo a los cometidos del presente Fideicomiso y a lo previsto en el contrato de explotación de la ZAL Montevideo. En caso de dudas, sobre algún tema en particular, el Fiduciario podrá solicitar instrucción al respecto del Fideicomitente. En el Comité de Ordenamiento y regulación se señalarán al Fiduciario los eventuales incumplimientos del/los desarrollador/es a efectos de la adopción por parte de éste de las medidas legales y/o de la IdeM por sus respectivas normativas, las ejecutará unilateral y directamente al respectivo organismo. El funcionamiento del Comité de Ordenamiento y regulación se regirá de acuerdo a lo que establezca en su respectivo reglamento que será dictado dentro de los 45 (cuarenta y cinco) días desde que se constituya el mismo. Dicho Reglamento, entre otros aspectos, deberá contener el mecanismo para que el mismo pueda ser modificado. Asimismo, el reglamento contendrá expresamente que los respectivos integrantes tendrán \"voto de oro\" cuando haya que resolver algunos temas en los cuales se acredite que resulten afectados o que corren importantes riesgos sus intereses institucionales y/o comerciales. Ello implica que tanto IdeM como DNA y la ANP podrán tomar la decisión final sobre estos temas específicos, independientemente del sistema general de toma de decisiones que se reglamente para el COR. El Comité de ordenamiento y regulación podrá solicitar la opinión en carácter de asesoramiento no vinculante de todas aquellas personas y/o instituciones cuya opinión considere conveniente y/o pertinente \" Artículo 3º.- Comuníquese.- 2. Comuníquese a los Departamento de Movilidad, de Recursos Financieros, a la División Asesoría Jurídica, a la Contaduría General y cúmplase lo dispuesto en el numeral anterior.-", "date": "2015/06/17", "file_id": "5440-000064-15", "resolution_number": "2742/15", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a la Junta Departamental de Montevideo, Proyecto de Decreto, para modificar las cláusulas sexto y noveno del contrato de Fideicomiso de Administración suscrito con la Corporación Nacional para el Desarrollo relacionado con la implementación y funcionamiento de la Zona de Actividad Logística Multimodal de Montevideo \"FA-ZAL/MONTEVIDEO\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d6f0ded888331d683257e74005cb517?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por Unidad Teatro Solís por la cual solicita la asignación de una partida especial de $ 15.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de producción, relacionados con la presentación de la compañía \"GRANHOJ DANS\" con el espectáculo de danza \"Rite of Spring\", a realizarse los días 1º y 2 de julio de 2015 en el referido Teatro; 2o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 37664; CONSIDERANDO: 1o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 15.000,oo (pesos uruguayos quince mil) a la Unidad Teatro Solís, destinada a solventar los gastos de producción, relacionados con la presentación de la compañía \"GRANHOJ DANS\" con el espectáculo de danza \"Rite of Spring\", a realizarse los días 1º y 2 de julio de 2015, debiendo rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de referencia se encuentra prevista por Solicitud SEFI Nº 37664.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; la Unidad Central de Auditoría Interna; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2015/06/17", "file_id": "8006-001481-15", "resolution_number": "282/15/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 15.000,oo a la Unidad Teatro Solís, destinada a solventar los gastos de producción, relacionados con la presentación de la compañía \"GRANHOJ DANS\" con el espectáculo de danza \"Rite of Spring\", a realizarse los días 1º y 2 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be553003225da83a83257e67006db49c?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 157/15/8000 de 10/IV/2015 se dispuso autorizar el gasto de $ 244.000,oo a favor de Valorarte - Cooperaiva de Trabajo Artístico, correspondiente a la realización de la escenografía de la Ópera Il Duce acto III de Federico García Vigil; RESULTANDO: 1o.) que la División Promoción Cultural informa que por un error involuntario se puso un número incorrecto de proveedor, por lo cual se le pagó a Valorarte, Proveedor Nº 92107, en lugar de SUA - Sociedad Uruguaya de Actores, siendo el número correcto de proveedor el 3427; 2o.) que la Oficina de Gestión Presupuestal del Departamento de Cultura efectuó la solicitud SEFI Nº 181024; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar la Resolución Nº 157/15/8000 de 10/IV/2015, donde dice: \"Valorarte- Cooperativa de trabajo artístico...\" y \"... Solicitud SEFI Nº 177840...\",debe decir: \"... SUA - Sociedad Uruguaya de Actores... \" y \"... Solicitud SEFI Nº 181024...\", repectivamente, manteniendo incambiados sus restantes términos.- 2.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cutural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2015/06/17", "file_id": "4200-001471-13", "resolution_number": "283/15/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 157/15/8000 de 10/IV/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3702d133aa3af48e83257e67006db44b?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia de hurto de un proyector y un plasma en la Unidad Centro de Exposiciones SUBTE; RESULTANDO: 1º.) que se formuló la denuncia penal y se realizó una investigación de urgencia que no arrojó resultados positivos; 2º.) que la Unidad Sumarios informa que correspondería disponer la realización de una investigación administrativa a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que puedan surgir.- 2º.-Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, al Centro de Exposiciones SUBTE y pase a la Unidad Sumarios, a sus efectos.-", "date": "2015/06/17", "file_id": "4231-000143-15", "resolution_number": "548/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la denuncia de hurto de un proyector y un plasma en la Unidad Centro de Exposiciones SUBTE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d386313870a860cc83257e6700635dbc?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que solicita se amplíe en 70 (setenta) horas el cupo de horas extras mensuales para ser destinadas a los técnicos que abordan los problemas de carácter vincular que arriban al Servicio, hasta tanto se puedan instrumentar las medidas que contribuyan al refuerzo de personal en la materia; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 70 (setenta) horas el cupo de horas extras el Servicio de Salud y Seguridad Ocupacional.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salud y Seguridad Ocupacional y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "5130-001759-15", "resolution_number": "549/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplia en 70 horas el cupo de horas extras el Servicio de Salud y Seguridad Ocupacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb15b86e470d2eb683257e6700635dc3?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio F; RESULTANDO: 1º.) que informa sobre la desaparición de un juego de llaves de la Base Operativa y el hurto de 9 (nueve) motosierras y 2 (dos) corta cercos pertenecientes al Servicio de Áreas Verdes del Municipio; 2º.) que se realizó la denuncia policial correspondiente; 3º.) que la Unidad Sumarios informa que las investigaciones de urgencia realizadas no arrojaron resultados esclarecedores por lo que aconseja el dictado de resolución que disponga la realización de una investigación administrativa, a fin de esclarecer el hecho y deslindar eventuales responsabilidades que pudieran surgir; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el hecho referido en la parte expositiva de la presente Resolución y esclarecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Municipio F y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/06/17", "file_id": "0017-001397-15", "resolution_number": "550/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el hecho relativos a la desaparición de un juego de llaves de la Base Operativa y el hurto de 11 (once) máquinas pertenecientes al Servicio de Áreas Verdes del Municipio F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e042238e18ce7d9883257e6700635dc8?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Imprenta y Reproducciones; RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a los/la funcionarios/a cuya nómina luce a fs. 1 y según el detalle allí establecido, a efectos de cubrir tareas operativas; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad e informa que la solicitud no implica aumento del cupo de horas extras del Servicio; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los/a siguientes funcionarios/a, autorizándolos/a a realizar horas extras mensuales según se indica a continuación, a partir del 1º de julio y hasta el 31 de diciembre de 2015; NOMBRE: C.I. Nº: HORAS César Vargas 2.504.726 120 Leandro Zuluaga 5.125.297 70 Ricardo Costa 4.249.527 70 Martín Revello 3.340.713 70 Juan José Gutiérrez 1.834.538 120 Agustín Steneri 1.454.969 60 Jessica Guedes 4.674.178 60 Óscar Suárez 1.379.905 60 Nicolás Álvarez 4.600.991 60 Nilo Zakarian 4.563.797 50 Pedro Puentes 1.389.687 40 Gustavo Amaral 1.693.834 60 Carlos de los Santos 2.786.230 40 Eduardo Pricoli 1.986.843 60 2º.- Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes y de Imprenta y Reproducciones, que notificará a los/a funcionarios/a y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "5330-000621-15", "resolution_number": "551/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto al funcionario Sr. César Vargas y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6ceeb8522bc7d5783257e6700635dce?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Espacios Públicos y Edificaciones; RESULTANDO: 1º.) que solicita la prórroga hasta el 31 de diciembre de 2015 de la Resolución Nº 1099/14/5000 de fecha 12 de diciembre de 2015, por la cual se convalidó la ampliación del cupo de horas extras a la referida División en 120 (ciento veinte) horas; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procede el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar hasta el 31 de diciembre de 2015, la vigencia de la Resolución Nº 1099/14/5000 de fecha 12 de diciembre de 2015, que amplió en 120 (ciento veinte) horas, el cupo de horas extras de la División Espacios Públicos y Edificaciones.- 2º.-Comuníquese a la Secretaría General, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "4100-002111-15", "resolution_number": "552/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga hasta el 31 de diciembre de 2015, la vigencia de la Resolución Nº 1099/14/5000 de fecha 12 de diciembre de 2015, relativa a la ampliación en 120 horas, del cupo de horas extras de la División Espacios Públicos y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c92574d8a3259e0d83257e6700635dd5?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Valdomir quien se desempeña en la División Relaciones Internacionales y Cooperación por motivos particulares a partir del 12 de junio de 2015; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares por el funcionario Sr. Carlos Valdomir, C.I. Nº 3.426.935, Credencial Cívica Serie BJA Nº 28.537, domiciliado en Santa Fe Nº 1215, a partir del 12 de junio de 2015.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/17", "file_id": "1030-000544-15", "resolution_number": "553/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares por el funcionario Sr. Carlos Valdomir a partir del 12 de junio de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8f7bf3e5958241183257e6700706b01?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 54/15/5000 de fecha 28 de enero de 2015; RESULTANDO: 1º.) que tuvo por objeto determinar si existió o no acoso laboral por parte de un funcionario del Servicio Centro Comunal Zonal Nº 3, así como la existencia de denuncias de hechos falsos a la superioridad y deslindar eventuales responsabilidades que pudieran corresponder; 2º.) que la Unidad Sumarios informa que de la instrucción surgen elementos que permiten presumir la realización de una denuncia de acoso laboral con el fin de generar un perjuicio al funcionario denunciado e indirectamente al Servicio, a sabiendas de la falsedad de los hechos denunciados, por lo que corresponde el dictado de resolución que disponga la instrucción de un sumario administrativo, sin suspensión preventiva, a las funcionarias Sras. Ariadna Elizalde, Ruth Pereyra y Cecilia Gómez, a efectos que con las garantías del debido proceso materialicen la defensa de su derecho ante los hechos que las tuvieron por protagonistas; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar por concluida la investigación administrativa dispuesta por Resolución Nº 54/15/5000 de fecha 28 de enero de 2015.- 2º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a las funcionarias Sras. Ariadna Elizalde, C.I. Nº 4.345.176, Ruth Pereyra C.I. Nº 4.604.107 y Cecilia Gómez, C.I. Nº 4.302.531, a fin de que con las garantías del debido proceso, se determine su responsabilidad en el hecho referido.- 3º.-Comuníquese al Municipio C, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 3, que notificará a las funcionarias, a la Unidad Información de Personal, y pase por su orden al Sector Despacho y a la Unidad Sumarios a sus efectos.-", "date": "2015/06/17", "file_id": "3240-016743-14", "resolution_number": "554/15/5000", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 54/15/5000 de fecha 28 de enero de 2015 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a tres funcionarias del Servicio Centro Comunal Zonal Nº 3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c551705ddac5b9d83257e68004784b7?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Pablo Sanmartino quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1º.) que al haber sido designado Oficial de Atletismo de la Delegación de Atletismo de Uruguay que participará en los Juegos Panamericanos de Toronto 2015, solicita se le conceda licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 16 y el 28 de julio de 2015, 2º.) que la Unidad Técnica de Alumbrado Público y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; CONSIDERANDO: 1º.) que el Equipo Técnico Asesoría Jurídica informa que los funcionarios que integran delegaciones deportivas en calidad de delegados, jueces, técnicos y preparadores físicos, tendrán derecho a licencia extraordinaria sin goce de sueldo, de acuerdo al Art. R.342, Vol. III del Digesto y estima procedente el dictado de resolución otorgando al funcionario licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 16 y el 28 de julio de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo, al funcionario Sr. Pablo Sanmartino, C.I. Nº 1.776.341, por el periodo comprendido entre el 16 y el 28 de julio de 2015.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Técnica de Alumbrado Público, expresando su voluntad de interrumpir dicha licencia.- 3º.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la Unidad Técnica de Alumbrado Público deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Técnica de Alumbrado Público, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/17", "file_id": "3450-001307-15", "resolution_number": "555/15/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. Pablo Sanmartino a partir del 16 de julio y el 28 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abf65db1c4a5592e83257e68004784c4?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Acondicionamiento Urbano; RESULTANDO: que solicita la ampliación en 192 (ciento noventa y dos) horas del cupo de horas extras mensuales, para las tareas de control de obras en la vía pública que debe cubrir la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 192 (ciento noventa y dos) horas mensuales el cupo de horas extras del Departamento de Acondicionamiento Urbano por el período comprendido entre el 1º de julio y el 31 de diciembre de 2015.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "4006-001007-15", "resolution_number": "556/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 192 horas mensuales el cupo de horas extras del Departamento de Acondicionamiento Urbano por el período comprendido entre el 1º de julio y el 31 de diciembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de8514e58dc33b0e83257e68004784d3?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Andrés Blanco quien se desempeña en la Unidad Información de Personal, por motivos particulares, a partir del 4 de junio de 2015; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Andrés Blanco, C.I. Nº 4.156.391, Credencial Cívica Serie BCB Nº 69.401, domiciliado en la calle Hipólito Yrigoyen 2031 Ap. 1003, a partir del 4 de junio de 2015.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades, Información de Personal, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/17", "file_id": "5110-001697-15", "resolution_number": "557/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Andrés Blanco, a partir del 4 de junio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a48b24781df1f58983257e68004784e0?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Victoria Macedo quien se desempeña en el Servicio Centro Comunal Zonal Nº 7; RESULTANDO: 1º.) que por Resolución Nº 57/15/5000 de fecha 28 de enero de 2015 se dispuso la instrucción de un sumario administrativo, sin suspensión preventiva, a la referida funcionaria a fin de determinar la responsabilidad que pudiera corresponderle en relación con las inasistencias registradas en el mes de diciembre de 2014 y hasta el 7 de enero de 2015; 2º.) que registró inasistencias en los meses de marzo y abril de 2015; 3º.) que la Unidad Sumarios informa que corresponde disponer un nuevo sumario administrativo; 4º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución que disponga la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Macedo, por las inasistencias incurridas en los meses de marzo y abril de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Victoria Macedo, C.I. Nº 4.547.595, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, por las inasistencias incurridas en los meses de marzo y abril de 2015.- 2º.-Comuníquese al Municipio E, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 7, para la notificación correspondiente, a las Unidades Información de Personal y pase por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/06/17", "file_id": "3280-003819-15", "resolution_number": "558/15/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Victoria Macedo quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, por las inasistencias incurridas en los meses de marzo y abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5b559294738ef6983257e68004784ee?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes al pago a la firma Kensur S.A. por saldo de arrendamiento de fotocopiadora; RESULTANDO: 1º) que el monto a pagar sería de $ 1.889 (pesos uruguayos mil ochocientos ochenta y ocho), siendo el saldo actual de la compra $ 327 (pesos uruguayos trescientos veintisiete), por lo que la cifra final a pagar es de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos); 2º) que la fotocopiadora fue retirada por Kensur S.A. el 30 de abril de 2015; 3º) que la Oficina Gestión Presupuestal del Departamento de Planificación efectuó la Solicitud SEFI Nº 180789 por un monto de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos); CONSIDERANDO: que la Sra. Intendenta de Montevideo, por Resolución Nº 3091/10 del 12 de julio de 2010, delegó en el Director General del Departamento de Planificación, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de la suma de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos), a favor de Kensur S.A., acreedor Nº 33041, por los motivos mencionados en la parte expositiva de la presente resolución.- 2º.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 180789.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal del Departamento de Planificación y pase a la Contaduría General.-", "date": "2015/06/17", "file_id": "6001-000662-15", "resolution_number": "56/15/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar el pago de la suma de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos), a favor de Kensur S.A. por saldo de arrendamiento de fotocopiadora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f13ffd4b877bb2f83257e6e006f0407?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión de la Secretaría de Infancia y Montevideo Ciudad Educadora para el período 01/03/2015 - 29/02/2016 aprobadas mediante Resolución Nº 38/15/5500 ; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual de las dependencias para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: . 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 18 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que el Equipo de Compromiso Referente (ECO Referente) de la Secretaría de Infancia y Montevideo Ciudad Educadora ha elaborado una propuesta de ajuste y redefinición al valor planificado para algunas metas; 3o.) que la División Políticas Sociales promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente de la Secretaría de Infancia y Montevideo Ciudad Educadora;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar el siguiente ajuste y redefinición a la meta del Compromiso de Gestión de la Secretaría de Infancia y Montevideo Ciudad Educadora para el período 01/03/15 – 29/02/16 de acuerdo al siguiente detalle: MetaCuatrimestre 1 01/03/2015 – 30/06/2015Cuatrimestre 2 01/07/2015 – 31/10/2015Cuatrimestre 3 01/11/2015 – 29/02/2016 Valor planifi- cado C1Valor ajustado C1Valor planifi- cado C2Valor ajustado C2Valor planifi- cado C3Valor ajustado C3 MCE - 1.4.1.A Visitas a Munici- pios y CCZ--Realizar 26 visitas a Munici- pios y CCZN/A-- MCE - 1.4.1.B Reunio- nes Festival de Apren- dizajesPartici- par en 3 reunio- nes0 reunio- nesPartici- par en 4 reunio- nesN/A-- MCE - 1.4.1.C Análisis postula- ciones--Analizar el 100% de las postula-ciones de Monte- videoN/A-- MCE - 1.4.1.D Festival de Apren- dizajes----Realizar Festival de Apren- dizajesN/A SI 2.1.4.A - Plena- rios con Asocia- ciones CivilesRealizar 2 reunio- nes con Asocia- ciones Civiles modali- dad PlenarioRealizar 2 reunio- nes grupales con Asocia- ciones CivilesRealizar 3 reunio- nes con Asocia- ciones Civiles modali- dad PlenarioRealizar 3 reunio- nes grupales con Asocia- ciones CivilesRealizar 1 reunión con Asocia- ciones Civiles modali- dad PlenarioRealizar 1 reunión grupal con Asocia- ciones Civiles 2o.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, Departamento de Desarrollo Social, División Políticas Sociales, División Administración de Personal, Servicio de Liquidación de Haberes, Unidad Compromiso de Gestión y Unidad Central de Auditoría Interna y pase -por su orden- a la Secretaría de Infancia y a la Unidad Montevideo Ciudad Educadora para su conocimiento y demás efectos.", "date": "2015/06/17", "file_id": "5112-002377-15", "resolution_number": "136/15/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se aprueba ajuste y redefinición a la meta del Compromiso de Gestión de la Secretaría de Infancia y Montevideo Ciudad Educadora para el período 01/03/15 – 29/02/16, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad7c1b53b245e24d83257e68005d46e2?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 040 de la Feria Permanente San Miguel, Sra. Patricia Iriarte, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del permiso del puesto de venta Nº 040 de la Feria Permanente San Miguel, otorgado a la Sra. Patricia Iriarte, C.I. Nº 2.563.102-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-010839-06", "resolution_number": "254/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA POR INASISTENCIAS SRA. PATRICIA IRIARTE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/654b47b9403bc2ae83257e6700413937?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 050 de la Feria Permanente San Miguel, Sra. Irma Reyes, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 050 de la Feria Permanente San Miguel, otorgado a la Sra. IRMA REYES, C.I. Nº 3.217.710-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-008473-14", "resolution_number": "255/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SRA. IRMA REYES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d097a7db78eb5c4a83257e6700413940?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que la permisaria del puesto de venta Nº 011 de la Feria Permanente San Miguel, Sra. Maribel Acosta, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 011 de la Feria Permanente San Miguel, otorgado a la Sra. MARIBEL ACOSTA, C.I. Nº 2.929.712-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-008381-10", "resolution_number": "256/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SRA. MARIBEL ACOSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e6c7b0f49e64cebe83257e6700413949?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 007 de la Feria Permanente Mercado Cordón, Sr. Ariel Fagúndez, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 007 de la Feria Permanente Mercado Cordón, otorgado al Sr. ARIEL FAGÚNDEZ, C.I. Nº 1.711.008-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-003187-06", "resolution_number": "257/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SR. ARIEL FAGÚNDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4017854a9ed0d41283257e6700413951?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones en las que el Servicio Central de Inspección General informa que el permisario del puesto de venta Nº 109 de la Feria Catedral, Sr. Luis Bonilla, ha superado las inasistencias permitidas por la normativa vigente, durante el mes de abril de 2015; RESULTANDO: que en mérito a ello la Unidad Gestión Comercial informa que correspondería el dictado de Resolución estableciendo la clausura preventiva del referido puesto por haber superado el límite de inasistencias permitidas; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando proceder en el sentido indicado; 2o.) que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Disponer la clausura preventiva del puesto de venta Nº 109 de la Feria Catedral, otorgado al Sr. LUIS BONILLA, C.I. Nº 1.914.890-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase para su notificación a la Unidad Gestión Comercial.-", "date": "2015/06/17", "file_id": "7300-005395-08", "resolution_number": "258/15/2500", "subcategory": "FERIAS", "summary": "CLAUSURA PREVENTIVA INASISTENCIAS SR. LUIS BONILLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d5a7e980ffa60b4283257e6700413959?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las metas y condiciones para el Compromiso de Gestión del Servicio Turismo para el período 01/03/2015 - 29/02/2016 aprobadas mediante Resolución 63/15/2500; RESULTANDO: que las mismas fueron definidas en función del Plan Operativo Anual del Servicio para dicho período, en base a una serie de lineamientos de trabajo, con los recursos existentes a la fecha y estableciendo una serie de supuestos considerados al momento de realizar la planificación; CONSIDERANDO: 1o.) que el Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 de fecha 22 de agosto de 2011 y sus modificativas Nº 4811/11 de fecha 18 de octubre de 2011 y Nº 400/14/5000 de fecha 16 de mayo de 2014, prevé el mecanismo de ajuste y redefinición de metas dentro de un cuatrimestre si no se cumplen los supuestos considerados o ante eventuales cambios en los lineamientos de trabajo o recursos existentes; 2o.) que en función de no contar con los recursos humanos existentes al momento de elaborar el Plan Operativo Anual, el Equipo de Compromiso Referente (ECO Referente) del Servicio Turismo ha elaborado una propuesta de ajuste y redefinición al valor planificado para dos metas; 3o.) que la División Turismo promueve la solicitud de ajuste y redefinición de metas propuesta por el ECO Referente del Servicio Turismo; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Aprobar el siguiente ajuste y redefinición de metas del Compromiso de Gestión del Servicio Turismo para el período 01/03/15 – 31/10/15 de acuerdo al siguiente detalle: MetaCuatrimestre 1 01/03/2015 – 30/06/2015 Valor planificado C1Valor ajustado C1 3.4.3 Folletos Prado y MiradorCumplir con el siguiente hito: Hito 1: Diseño de los folletos traducidos al inglés y portuguésCumplir con el siguiente hito: Hito 1: Contenido de los folletos traducidos al inglés y portugués 3.5.1 Difusión de servicios citytour- caminatour- y visita guiada al Mirador PanorámicoCumplir con los siguientes hitos: Hito 1: Generar una base de datos de las instituciones educativas. Hito 2: Crear y enviar documento con la información a difundir.N/A Cuatrimestre 2 01/07/2015 – 31/10/2015 Valor planificado C2Valor ajustado C2 -- N/ACumplir con los siguientes hitos: Hito 1: Generar una base de datos de las instituciones educativas. Hito 2: Crear y enviar documento con la información a difundir. 2.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, Departamento de Desarrollo Económico e Integración Regional, División Turismo, División Administración de Personal, Servicio de Liquidación de Haberes, Unidad Compromiso de Gestión y Unidad Central de Auditoría Interna, cumplido, pase al Servicio Turismo para su conocimiento y demás efectos.", "date": "2015/06/17", "file_id": "5112-002356-15", "resolution_number": "259/15/2500", "subcategory": "TURISMO", "summary": "COMPROMISO DE GESTION TURISMO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6949e5503089471583257e670042bc5f?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el contrato a suscribir con la Asociación Civil \"Gran Logia Femenina del Uruguay\" para la Concesión de Uso del inmueble padrón Nº 32.697, ubicado con frente a Rambla Mahatma Gandhi 633 y a Francisco Vidal 638, denominado \"Castillo Pitamiglio\"; RESULTANDO: 1o.) que por Resolución Nº 40/15 de 7 de enero de 2015 se concedió en custodia a dicha Asociación el uso del predio de referencia hasta tanto se sustancie la concesión de uso de dicho inmueble; 2o.) que la Comisión Especial Mixta creada por Decreto Nº 26.208, efectuado el contralor de las presentes actuaciones, entiende procedente la concesión de uso de referencia en los términos del proyecto de contrato glosado de fs. 170 a 173 vta. de estos obrados; 3o.) que la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo previsto en el Art. 35 de la Ley Nº 9515 de 28/10/1935, procede remitir a la Junta Departamental de Montevideo el correspondiente Proyecto de Decreto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO: Artículo 1o.- Facúltase a la Intendencia de Montevideo para suscribir con la Asociación Civil \"Gran Logia Femenina del Uruguay\" un Contrato de Concesión de uso en los siguientes términos: CONTRATO DE CONCESION DE USO. En la ciudad de Montevideo, el _ del año ________, entre: POR UNA PARTE: La Intendencia de Montevideo, en adelante I de M, RUT 211763350018, con domicilio en esta ciudad, en Avenida 18 de Julio No. 1360, representada en este acto por ________ y en su calidad de __________ POR OTRA PARTE: La Asociación Civil “Gran Logia Femenina del Uruguay” (en adelante la concesionaria), RUT _________ representada en este acto por las Sras. Alicia Margarita Toyos Yañez y Teresita Alba Gil, en sus calidades de Presidenta y Secretaria, titulares de las cédulas de identidad 1.095.526-1 y 1.043.595-8, respectivamente, y con domicilio en esta ciudad en la calle Maldonado 1070; quienes han convenido la celebración del siguiente contrato, el que habrá de regularse por lo dispuesto en el Decreto Departamentales No. 26.208, promulgado con fecha 20 de diciembre de 1993, normas modificativas y reglamentarias, y por las siguientes disposiciones: PRIMERO. Antecedentes: I) La I de M es titular del inmueble padrón No. 32.697, ubicado con frente a la Rambla Mahatma Gandhi No. 633 y a la calle Francisco Vidal No. 638, denominado como “Castillo Pitamiglio” II) La concesionaria solicita la concesión del referido inmueble para el desarrollo de actividades culturales y sociales, instalación de un museo o museo restaurante, manteniendo el acceso del público al Castillo, mediante la realización de visitas guiadas y distintas actividades recreativas que acerquen la población al singular edificio. III) Según informe de la Comisión Mixta de Concesiones se sugiere otorgar la concesión. IV) Por Decreto Departamental No. ___________ se autorizó a la I de M a otorgar en concesión de uso a la concesionaria en el régimen previsto por el Decreto Departamental No. 26.208. SEGUNDO. Objeto. La Intendencia de Montevideo concede a la Asociación Civil Gran Logia Femenina del Uruguay, el uso del inmueble padrón No. 32.697, ubicado con frente a la Rambla Mahatma Gandhi No. 633 y a la calle Francisco Vidal No. 638, denominado como “Castillo Pitamiglio”. Se autoriza asimismo, durante el término de la concesión el uso exclusivo de hasta ocho (8) plazas de estacionamiento en la acera Sur de la rambla Mahatma Gandhi, cuya ubicación exacta y señalización se acordará. TERCERO. Plazo: La concesión se establece por el término máximo de veinte años. Dentro de ese período, la concesionaria podrá hacer uso del mecanismo de rescisión unilateral de la concesión de la siguiente forma: a) una vez transcurridos cinco años desde su comienzo, debiendo mediar un preaviso con una antelación no menor a ciento veinte (120) días. b) Cumplidos los primeros cinco años, la concesionaria podrá solicitar la rescisión unilateral de la concesión, cada dos años, previo aviso con antelación de ciento veinte días. CUARTO. Destino de la Concesión: El bien será destinado al desarrollo de actividades sociales, culturales y gastronómicas, acorde al programa de uso presentado y aprobado en su oportunidad por la Comisión Mixta, debiendo favorecer la visita del público al edificio. QUINTO. Obligaciones de la Concesionaria: La concesionaria asume las siguientes obligaciones: 1) Usar el bien de acuerdo al destino convenido en la cláusula cuarta y con la diligencia del buen padre de familia. 2) Obras: a) Presentar ante la Unidad de Patrimonio y de la División Espacios Públicos y Edificaciones, en un plazo de un (1) año, a contar de la celebración del presente contrato, de un plan de obras referentes al mantenimiento, mejoramiento y acondicionamiento del edificio, que deberán ser aprobadas por esta División. b) Realizar las obras que fueren autorizadas por la División Espacios Públicos y Edificaciones, de acuerdo al cronograma que presentara, debiendo ejecutarlas de acuerdo al siguiente programa: I) Presentar el proyecto ejecutivo, en la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño, en el plazo de noventa (90) días, a partir de la autorización de las obras, que podrá prorrogarse por igual término por causa justificada a criterio de dicha Unidad, II) Una vez aprobado el proyecto ejecutivo, se deberá gestionar ante el Servicio de Contralor de la Edificación, el permiso de construcción correspondiente, dentro del plazo de noventa días. III) Será de cargo de la concesionaria el pago de los honorarios profesionales por los proyectos, los materiales, fletes, aportes a leyes sociales y demás costos necesarios para realizar las obras, estando ésta obligada a acreditar su cumplimiento a la I de M., dentro del plazo de 72 horas de que le fuere requerido por ésta, en forma fehaciente. IV) Todas las mejoras incorporadas por la concesionaria al inmueble cedido, quedarán siempre a beneficio de la I de M sin derecho a reclamación de especie alguna por la concesionaria. 3) Mejorar la totalidad del inmueble cedido en uso para impedir el deterioro progresivo que sufre el mismo y hacerlo funcional de acuerdo al destino acordado, sin alterar la fachada original o los restantes aspectos patrimoniales protegidos. 4) Mantener habilitada la entrada principal para el ingreso y circulación del público los días y horas en que las instalaciones permanezcan abiertas al público, incluyendo los horarios extraordinarios que pudieran responder a eventos espaciales. 5) Presentar ante el Municipio CH un plan anual de actividades, detallando cada una de ellas, a quienes está destinada y los días y horarios en que se realizan, a los efectos de mantener un vínculo más profundo con las autoridades locales y la mayor difusión de las mismas. 6) Abonar puntualmente los consumos de los servicios existentes o que se instalen en el inmueble (energía eléctrica, agua corriente, gas, teléfono, u otros), así como los tributos nacionales o departamentales que correspondan por el uso del inmueble otorgado en concesión. 7) Presentar a la I de M, toda vez que esta lo solicite a través de cualesquiera de sus servicios, la documentación que acredite el pago de los rubros referidos en el numeral 6) de esta cláusula. 8) Permitir la inspección por parte de la I de M en cualquier momento a efectos de comprobar el estado de conservación del bien, destino y demás controles que ésta entienda pertinentes. 9) Mantenimiento: a) Higiene: Mantener el inmueble en buenas condiciones de higiene, b) Edificaciones: Se deberán mantener y conservar en buen estado de habitabilidad, c) Espacio Exterior: Cuidar el entorno, manteniendo la vereda en buen estado de conservación e higiene. 10) Conservar durante todo el término de la concesión la misma naturaleza, carácter, objeto y fines establecidos en sus estatutos, y mantener el reconocimiento como persona jurídica. 11) La concesionaria no podrá ceder este contrato. 12) Publicidad: La concesionaria deberá solicitar autorización para colocar publicidad o cartelería en la Unidad de Publicidad y Señalética, del Servicio de Planificación Gestión y Diseño, con una antelación no menor a diez días de su instalación, debiendo cumplir con la normativa vigente al respecto, pudiendo la I de M ordenar su retiro en caso de incumplimiento de los términos de la autorización que se concediera al efecto, o para el caso de haberla denegado o cuando no se hubiera gestionado. SEXTO. Entrega: La concesionaria se halla en custodia del edificio, según Resolución No. 40/15 de la Sra. Intendenta de Montevideo, de 7 de enero de 2015, habiéndose labrado el acta de entrega con fecha 8 de enero de 2015, cuya copia obra a fs. 154 y 155 del expediente 1001-028138-07. Sin perjuicio de ello se presentará inventario en el término de diez (10) días que se cometerá al Servicio de Escribanía. SEPTIMO. Subconcesión: La concesionaria podrá otorgar subconcesiones de uso, así como de explotación, siempre que mantenga la dirección previa autorización de la Comisión Especial Mixta de Concesiones, debiendo la Comisión expedirse en un término máximo de 60 días, a contar de la solicitud. Si transcurriera el término sin que la Administración se expida, se entenderá concedida la autorización. Los fondos obtenidos por las subconcesiones, se destinarán al cumplimiento de los fines sociales y de las obligaciones asumidas en este contrato. Las subconcesiones se consideran accesorias al contrato de concesión, y por ende correrán la suerte de este último. OCTAVO. Reserva de Estacionamiento. La I de M otorgará durante todo el plazo de la concesión reserva de espacio de estacionamiento en la calzada frente al Castillo por la Rambla Mahatma Gandhi (acera norte) y por la calle Francisco Vidal en el espacio contiguo al Castillo, a efectos de permitir el estacionamiento de vehículos escolares o turísticos, de acuerdo a las indicaciones técnicas del Servicio de Ingeniería de Tránsito. La concesionaria estará exonerada del pago del precio por dicha reserva. NOVENO. Responsabilidades de la Concesionaria: La concesionaria asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y el personal a su cargo, o las obligaciones que contrajera con terceros, así como las obligaciones que pudieran generarse con organismos estatales y subconcesionarios, exonerando de toda responsabilidad a la I de M. DECIMO. Contralor: El contralor del cumplimiento de las obligaciones estipuladas en el presente, estará a cargo de la Unidad de Concesiones del Servicio de Planificación, Gestión y Diseño, sin perjuicio de las facultades que le competen a la Comisión Especial Mixta de Concesiones. DECIMO PRIMERO. Mora Automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. DECIMO SEGUNDO. Sanciones para el caso de Incumplimiento: En caso de que la Concesionaria no cumpla todas o algunas de las obligaciones que asume en este contrato, o lo haga en forma tardía o parcialmente, serán de aplicación las siguientes sanciones, sin perjuicio de los daños y perjuicios que pudieren irrogarse por el incumplimiento: a) Observación, en caso de incumplimiento leve, susceptible de rectificación. b) suspensión del funcionamiento hasta por seis meses, a juicio de la Comisión Especial Mixta, pudiéndose establecer un sistema progresivo de plazos de suspensión, hasta el tope antes mencionado, c) multas de entre Veinte (20) y Cien (100) Unidades Reajustables, de acuerdo al informe fundado de la Comisión Especial Mixta. Las sanciones económicas podrán ser acumulativas con la prevista en el literal b), y serán dispuestas por Resolución de la Sra. Intendenta, a propuesta del Comisión Especial Mixta, todo sin perjuicio de la rescisión del contrato prevista en la cláusula siguiente. DECIMO TERCERO. Rescisión. Sin perjuicio de las sanciones previstas en la cláusula DECIMO PRIMERO, la de I de M cuando constatare el incumplimiento grave, o reiterados incumplimientos leves, de todas o cualesquiera de las obligaciones a cargo de la Concesionaria, podrá iniciar previa constatación del mismo, los trámites tendientes a la rescisión de la concesión. Se considerará que la Concesionaria ha incurrido en incumplimiento que amerite la rescisión, cuando notificada por escrito de la constatación del mismo, no lo rectificara dentro del plazo de diez días siguientes, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la I de M que la Concesionaria declara conocer. DECIMO CUARTO: Restitución: Si la concesionaria no cumpliere su obligación de restituir el bien dentro de los 10 días siguientes a la notificación de la resolución de la I de M que lo disponga, deberá abonar en concepto de multa una suma equivalente a diez (10) Unidades Reajustables por cada día de retraso, sin perjuicio de las indemnizaciones por incumplimiento y daños y perjuicios que a que hubiera lugar. DECIMO QUINTO. Domicilios Especiales. Las partes constituyen domicilios especiales a todos los efectos de éste contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO SEXTO: Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, personalmente en las dependencias que deban realizarlas, personalmente o por cedulón en el domicilio, o por telegrama colacionado, DECIMO SEPTIMO: Representación. La Concesionaria acredita la representación invocada según certificado notarial expedido por el Escribano _______ el día _____, el cual se adjuntó al expediente Nº 1001-028138-07, en el cual se tramitó esta concesión. Y en prueba de conformidad se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. 2.- Comuníquese a la Unidad de Comisiones y cúmplase lo dispuesto en el numeral anterior.-", "date": "2015/06/17", "file_id": "1001-028138-07", "resolution_number": "2741/15", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a consideración de la Junta Departamental de Montevideo Proyecto de Decreto para celebrar un Contrato de Concesión de Uso con la Asociación Civil \"Gran Logia Femenina del Uruguay\", del inmueble padrón No. 32.697, ubicado con frente a Rambla Mahatma Gandhi 633 y Francisco Vidal 638, denominado \"Castillo Pitamiglio\", para desarrollar actividades culturales y sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7034735b920ada6183257e74005cb55e?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la necesidad de proceder a la modificación de las cláusulas sexto y noveno del contrato de Fideicomiso de Administración suscrito con la Corporación Nacional para el Desarrollo que regirá la implementación y funcionamiento de la zona de Actividad Logística Multimodal de Montevideo \"FA-ZAL/montevideo\"; RESULTANDO: 1o.) que la Junta Departamental de Montevideo aprobó oportunamente el Decreto Nro. 35.374 y su modificativo el Nro. 35.445, los que establecieron el texto del contrato antes referido; 2o.) que se entiende conveniente la modificación de las cláuusulas sexto y noveno, específicamente en sus literales b) y B) respectivamente; 3o.) que a tales efectos la Unidad Asesoría procede a la elaboración del correspondiente proyecto de Decreto a ser remitido a la Junta Departamental, con las modificaciones correspondientes a los Decretos antes referidos; CONSIDERANDO: que la División Asesoría Jurídica se manifiesta de conformidad y estima procedente el dictado de resolución en tal sentido, remitiendo a la Junta Departamental de Montevideo el proyecto de Decreto correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Remitir a consideración de la Junta Departamental de Montevideo el siguiente;PROYECTO DE DECRETO Artículo 1º.- Modificar el literal b) de la cláusula \"SEXTO: OBLIGACIONES DE LA FIDUCIARIA\" del contrato de Fideicomiso aprobado por el artículo 1º del Decreto Nº 35.374 y su modificativo artículo 1º del Decreto Nro. 35.445, los que fueran promulgados por Resolución Nº 1695/15 de 20 de abril de 2015, el que quedará redactado de la siguiente manera: \"b) Realizar el/los llamados a posibles desarrolladores del Proyecto ZAL MONTEVIDEO sobre las bases que sean definidas por el Fideicomitente con el apoyo del Equipo de trabajo de ZAL Montevideo. Dicho/s llamado/s podrá/n ser modificado/s por el Fideicomitente, hasta el momento mismo de ponerse en conocimiento público, en cuyo caso informará al Fiduciario para que las publique. Asimismo, el Fiduciario deberá realizar los eventuales llamados a interesados posteriores que le indique el Fideicomitente, en caso de que el llamado original a desarrolladores resulte desierto o no se presenten al mismo ninguna oferta aceptable en criterio del Fideicomitente. En caso que esto ocurra, las partes acordarán las condiciones de estos otros llamados, así como los honorarios del Fiduciario\". Artículo 2º.- Modificar el literal B) \"COMITE DE ORDENAMIENTO Y REGULACION\" de la cláusula \"NOVENO: DE LOS COMITES\" del contrato de Fideicomiso aprobado por el artículo 1º del Decreto Nº 35.374 y su modificativo artículo 1º del Decreto Nº 35.445, los que fueran promulgados por Resolución Nº 1695/15 de 20 de abril de 2015, el que quedará redactado de la siguiente manera: \"B) COMITE DE ORDENAMIENTO Y REGULACION (COR). Desde la fecha de firma del contrato de explotación con el/los tercero/s que resulte/n adjudicatario/s para desarrollar el Proyecto ZAL MONTEVIDEO, se constituirá un Comité de Ordenamiento y Regulación del Proyecto ZAL (en adelante: \"COR\"). Dicho Comité estará integrado por hasta 5 (cinco) miembros designados por el Fideicomitente; por un miembro designado por la Dirección Nacional de Aduanas, por un miembro designado por la Administración Nacional de Puertos; por un miembro designado por la Administración de Ferrocarriles del Estado, y por un miembro con voz pero sin voto designado por el Instituto Nacional de Logística, en adelante INALOG. En el futuro podrán convocarse a otras instituciones a integrarse al COR. El Fiduciario integrará el referido Comité de Ordenamiento y Regulación con un miembro, con voz pero sin voto. A dichos efectos el Fiduciario deberá designar, con 30 (treinta) días de anticipación a la puesta en marcha del COR, dos miembros que lo representen (un titular y un suplente). Si luego de designados, cambian las personas nombradas, la CND podrá designar otra/s persona/s a tales efectos, en cuyo caso deberá notificar formalmente a los demás miembros sobre tal decisión, indicando los nombres y fecha a partir de la cual los nuevos representantes actuarán en el Comité. El Comité de Ordenamiento y Regulación será el ámbito en el cual se considerarán aquellos temas relacionados con las instrumentación, puesta a punto y marcha general del Proyecto, tales como ser la celebración de los contratos que fueren necesarios a tales efectos, la adopción de medidas de control, corrección, modificación y eventuales sanciones que correspondan aplicar de acuerdo al contrato de explotación y demás acuerdos firmados con el/los desarrollador/es del Proyecto, tanto en la etapa de puesta en funcionamiento del mismo, como durante todo el período de funcionamiento de la ZAL MONTEVIDEO. En este Comité se considerarán los temas que sean planteados por sus integrantes y se coordinará con el Fiduciario la instrumentación de las acciones que correspondan. En ningún caso, los organismos deberán someter a discusión los temas que son de su competencia exclusiva por atribución legal. Por ej.: no serán planteados aquellos temas que sean exclusivamente aduaneros y/o portuarios, los que serán resueltos internamente por DNA y/o la ANP respectivamente. El Fiduciario adoptará las medidas que estime pertinentes de acuerdo a los cometidos del presente Fideicomiso y a lo previsto en el contrato de explotación de la ZAL Montevideo. En caso de dudas, sobre algún tema en particular, el Fiduciario podrá solicitar instrucción al respecto del Fideicomitente. En el Comité de Ordenamiento y regulación se señalarán al Fiduciario los eventuales incumplimientos del/los desarrollador/es a efectos de la adopción por parte de éste de las medidas legales y/o de la IdeM por sus respectivas normativas, las ejecutará unilateral y directamente al respectivo organismo. El funcionamiento del Comité de Ordenamiento y regulación se regirá de acuerdo a lo que establezca en su respectivo reglamento que será dictado dentro de los 45 (cuarenta y cinco) días desde que se constituya el mismo. Dicho Reglamento, entre otros aspectos, deberá contener el mecanismo para que el mismo pueda ser modificado. Asimismo, el reglamento contendrá expresamente que los respectivos integrantes tendrán \"voto de oro\" cuando haya que resolver algunos temas en los cuales se acredite que resulten afectados o que corren importantes riesgos sus intereses institucionales y/o comerciales. Ello implica que tanto IdeM como DNA y la ANP podrán tomar la decisión final sobre estos temas específicos, independientemente del sistema general de toma de decisiones que se reglamente para el COR. El Comité de ordenamiento y regulación podrá solicitar la opinión en carácter de asesoramiento no vinculante de todas aquellas personas y/o instituciones cuya opinión considere conveniente y/o pertinente \" Artículo 3º.- Comuníquese.- 2. Comuníquese a los Departamento de Movilidad, de Recursos Financieros, a la División Asesoría Jurídica, a la Contaduría General y cúmplase lo dispuesto en el numeral anterior.-", "date": "2015/06/17", "file_id": "5440-000064-15", "resolution_number": "2742/15", "subcategory": "PROYECTO DE DECRETO", "summary": "Se remite a la Junta Departamental de Montevideo, Proyecto de Decreto, para modificar las cláusulas sexto y noveno del contrato de Fideicomiso de Administración suscrito con la Corporación Nacional para el Desarrollo relacionado con la implementación y funcionamiento de la Zona de Actividad Logística Multimodal de Montevideo \"FA-ZAL/MONTEVIDEO\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d6f0ded888331d683257e74005cb517?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por Unidad Teatro Solís por la cual solicita la asignación de una partida especial de $ 15.000,oo; RESULTANDO: 1o.) que la misma se destinará a solventar los gastos de producción, relacionados con la presentación de la compañía \"GRANHOJ DANS\" con el espectáculo de danza \"Rite of Spring\", a realizarse los días 1º y 2 de julio de 2015 en el referido Teatro; 2o.) que la Oficina Gestión Presupuestal efectuó la Solicitud SEFI Nº 37664; CONSIDERANDO: 1o.) que la División Promoción Cultural manifiesta su conformidad y sugiere el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 15.000,oo (pesos uruguayos quince mil) a la Unidad Teatro Solís, destinada a solventar los gastos de producción, relacionados con la presentación de la compañía \"GRANHOJ DANS\" con el espectáculo de danza \"Rite of Spring\", a realizarse los días 1º y 2 de julio de 2015, debiendo rendirse cuentas en la forma de estilo.- 2.- Establecer que la erogación de referencia se encuentra prevista por Solicitud SEFI Nº 37664.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; la Unidad Central de Auditoría Interna; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase -por su orden- a la Contaduría General y a la Unidad Teatro Solís.-", "date": "2015/06/17", "file_id": "8006-001481-15", "resolution_number": "282/15/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 15.000,oo a la Unidad Teatro Solís, destinada a solventar los gastos de producción, relacionados con la presentación de la compañía \"GRANHOJ DANS\" con el espectáculo de danza \"Rite of Spring\", a realizarse los días 1º y 2 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be553003225da83a83257e67006db49c?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 157/15/8000 de 10/IV/2015 se dispuso autorizar el gasto de $ 244.000,oo a favor de Valorarte - Cooperaiva de Trabajo Artístico, correspondiente a la realización de la escenografía de la Ópera Il Duce acto III de Federico García Vigil; RESULTANDO: 1o.) que la División Promoción Cultural informa que por un error involuntario se puso un número incorrecto de proveedor, por lo cual se le pagó a Valorarte, Proveedor Nº 92107, en lugar de SUA - Sociedad Uruguaya de Actores, siendo el número correcto de proveedor el 3427; 2o.) que la Oficina de Gestión Presupuestal del Departamento de Cultura efectuó la solicitud SEFI Nº 181024; CONSIDERANDO: que se estima pertinente modificar el mencionado acto administrativo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.-Modificar la Resolución Nº 157/15/8000 de 10/IV/2015, donde dice: \"Valorarte- Cooperativa de trabajo artístico...\" y \"... Solicitud SEFI Nº 177840...\",debe decir: \"... SUA - Sociedad Uruguaya de Actores... \" y \"... Solicitud SEFI Nº 181024...\", repectivamente, manteniendo incambiados sus restantes términos.- 2.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cutural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2015/06/17", "file_id": "4200-001471-13", "resolution_number": "283/15/8000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar la Resolución Nº 157/15/8000 de 10/IV/2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3702d133aa3af48e83257e67006db44b?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relativas a la denuncia de hurto de un proyector y un plasma en la Unidad Centro de Exposiciones SUBTE; RESULTANDO: 1º.) que se formuló la denuncia penal y se realizó una investigación de urgencia que no arrojó resultados positivos; 2º.) que la Unidad Sumarios informa que correspondería disponer la realización de una investigación administrativa a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que puedan surgir.- 2º.-Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, al Centro de Exposiciones SUBTE y pase a la Unidad Sumarios, a sus efectos.-", "date": "2015/06/17", "file_id": "4231-000143-15", "resolution_number": "548/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer la denuncia de hurto de un proyector y un plasma en la Unidad Centro de Exposiciones SUBTE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d386313870a860cc83257e6700635dbc?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salud y Seguridad Ocupacional; RESULTANDO: 1º.) que solicita se amplíe en 70 (setenta) horas el cupo de horas extras mensuales para ser destinadas a los técnicos que abordan los problemas de carácter vincular que arriban al Servicio, hasta tanto se puedan instrumentar las medidas que contribuyan al refuerzo de personal en la materia; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 70 (setenta) horas el cupo de horas extras el Servicio de Salud y Seguridad Ocupacional.- 2º.- Comuníquese a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Salud y Seguridad Ocupacional y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "5130-001759-15", "resolution_number": "549/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplia en 70 horas el cupo de horas extras el Servicio de Salud y Seguridad Ocupacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb15b86e470d2eb683257e6700635dc3?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio F; RESULTANDO: 1º.) que informa sobre la desaparición de un juego de llaves de la Base Operativa y el hurto de 9 (nueve) motosierras y 2 (dos) corta cercos pertenecientes al Servicio de Áreas Verdes del Municipio; 2º.) que se realizó la denuncia policial correspondiente; 3º.) que la Unidad Sumarios informa que las investigaciones de urgencia realizadas no arrojaron resultados esclarecedores por lo que aconseja el dictado de resolución que disponga la realización de una investigación administrativa, a fin de esclarecer el hecho y deslindar eventuales responsabilidades que pudieran surgir; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el hecho referido en la parte expositiva de la presente Resolución y esclarecer la responsabilidades que pudieran corresponder.- 2º.-Comuníquese al Municipio F y pase a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/06/17", "file_id": "0017-001397-15", "resolution_number": "550/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer el hecho relativos a la desaparición de un juego de llaves de la Base Operativa y el hurto de 11 (once) máquinas pertenecientes al Servicio de Áreas Verdes del Municipio F.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e042238e18ce7d9883257e6700635dc8?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Imprenta y Reproducciones; RESULTANDO: 1º.) que solicita la excepción de los topes previstos en el Art. R.175.3 al amparo del Art. R.175.4, Vol. III del Digesto, a los/la funcionarios/a cuya nómina luce a fs. 1 y según el detalle allí establecido, a efectos de cubrir tareas operativas; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad e informa que la solicitud no implica aumento del cupo de horas extras del Servicio; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Exceptuar de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a los/a siguientes funcionarios/a, autorizándolos/a a realizar horas extras mensuales según se indica a continuación, a partir del 1º de julio y hasta el 31 de diciembre de 2015; NOMBRE: C.I. Nº: HORAS César Vargas 2.504.726 120 Leandro Zuluaga 5.125.297 70 Ricardo Costa 4.249.527 70 Martín Revello 3.340.713 70 Juan José Gutiérrez 1.834.538 120 Agustín Steneri 1.454.969 60 Jessica Guedes 4.674.178 60 Óscar Suárez 1.379.905 60 Nicolás Álvarez 4.600.991 60 Nilo Zakarian 4.563.797 50 Pedro Puentes 1.389.687 40 Gustavo Amaral 1.693.834 60 Carlos de los Santos 2.786.230 40 Eduardo Pricoli 1.986.843 60 2º.- Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, Liquidación de Haberes y de Imprenta y Reproducciones, que notificará a los/a funcionarios/a y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "5330-000621-15", "resolution_number": "551/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto al funcionario Sr. César Vargas y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f6ceeb8522bc7d5783257e6700635dce?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Espacios Públicos y Edificaciones; RESULTANDO: 1º.) que solicita la prórroga hasta el 31 de diciembre de 2015 de la Resolución Nº 1099/14/5000 de fecha 12 de diciembre de 2015, por la cual se convalidó la ampliación del cupo de horas extras a la referida División en 120 (ciento veinte) horas; 2º.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procede el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar hasta el 31 de diciembre de 2015, la vigencia de la Resolución Nº 1099/14/5000 de fecha 12 de diciembre de 2015, que amplió en 120 (ciento veinte) horas, el cupo de horas extras de la División Espacios Públicos y Edificaciones.- 2º.-Comuníquese a la Secretaría General, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "4100-002111-15", "resolution_number": "552/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga hasta el 31 de diciembre de 2015, la vigencia de la Resolución Nº 1099/14/5000 de fecha 12 de diciembre de 2015, relativa a la ampliación en 120 horas, del cupo de horas extras de la División Espacios Públicos y Edificaciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c92574d8a3259e0d83257e6700635dd5?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Carlos Valdomir quien se desempeña en la División Relaciones Internacionales y Cooperación por motivos particulares a partir del 12 de junio de 2015; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Aceptar la renuncia al cargo presentada por motivos particulares por el funcionario Sr. Carlos Valdomir, C.I. Nº 3.426.935, Credencial Cívica Serie BJA Nº 28.537, domiciliado en Santa Fe Nº 1215, a partir del 12 de junio de 2015.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, Cuentas Personales y Beneficios Funcionales y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/17", "file_id": "1030-000544-15", "resolution_number": "553/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares por el funcionario Sr. Carlos Valdomir a partir del 12 de junio de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8f7bf3e5958241183257e6700706b01?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la investigación administrativa dispuesta por Resolución Nº 54/15/5000 de fecha 28 de enero de 2015; RESULTANDO: 1º.) que tuvo por objeto determinar si existió o no acoso laboral por parte de un funcionario del Servicio Centro Comunal Zonal Nº 3, así como la existencia de denuncias de hechos falsos a la superioridad y deslindar eventuales responsabilidades que pudieran corresponder; 2º.) que la Unidad Sumarios informa que de la instrucción surgen elementos que permiten presumir la realización de una denuncia de acoso laboral con el fin de generar un perjuicio al funcionario denunciado e indirectamente al Servicio, a sabiendas de la falsedad de los hechos denunciados, por lo que corresponde el dictado de resolución que disponga la instrucción de un sumario administrativo, sin suspensión preventiva, a las funcionarias Sras. Ariadna Elizalde, Ruth Pereyra y Cecilia Gómez, a efectos que con las garantías del debido proceso materialicen la defensa de su derecho ante los hechos que las tuvieron por protagonistas; 3º.) que la División Asesoría Jurídica se manifiesta de conformidad CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dar por concluida la investigación administrativa dispuesta por Resolución Nº 54/15/5000 de fecha 28 de enero de 2015.- 2º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a las funcionarias Sras. Ariadna Elizalde, C.I. Nº 4.345.176, Ruth Pereyra C.I. Nº 4.604.107 y Cecilia Gómez, C.I. Nº 4.302.531, a fin de que con las garantías del debido proceso, se determine su responsabilidad en el hecho referido.- 3º.-Comuníquese al Municipio C, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 3, que notificará a las funcionarias, a la Unidad Información de Personal, y pase por su orden al Sector Despacho y a la Unidad Sumarios a sus efectos.-", "date": "2015/06/17", "file_id": "3240-016743-14", "resolution_number": "554/15/5000", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución Nº 54/15/5000 de fecha 28 de enero de 2015 y se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a tres funcionarias del Servicio Centro Comunal Zonal Nº 3.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c551705ddac5b9d83257e68004784b7?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Pablo Sanmartino quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1º.) que al haber sido designado Oficial de Atletismo de la Delegación de Atletismo de Uruguay que participará en los Juegos Panamericanos de Toronto 2015, solicita se le conceda licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 16 y el 28 de julio de 2015, 2º.) que la Unidad Técnica de Alumbrado Público y el Departamento de Acondicionamiento Urbano se manifiestan de conformidad; CONSIDERANDO: 1º.) que el Equipo Técnico Asesoría Jurídica informa que los funcionarios que integran delegaciones deportivas en calidad de delegados, jueces, técnicos y preparadores físicos, tendrán derecho a licencia extraordinaria sin goce de sueldo, de acuerdo al Art. R.342, Vol. III del Digesto y estima procedente el dictado de resolución otorgando al funcionario licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 16 y el 28 de julio de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo, al funcionario Sr. Pablo Sanmartino, C.I. Nº 1.776.341, por el periodo comprendido entre el 16 y el 28 de julio de 2015.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Unidad Técnica de Alumbrado Público, expresando su voluntad de interrumpir dicha licencia.- 3º.- Tanto en este caso, como en aquella circunstancia en que se produjera el vencimiento definitivo de la licencia extraordinaria concedida al titular, la Dirección de la Unidad Técnica de Alumbrado Público deberá comunicar de inmediato al Servicio de Administración de Gestión Humana, Unidad Información de Personal, la fecha del reintegro efectivo del titular a fin de que sea puesto en situación de ACTIVO APTO AL COBRO en el S.R.H. y la habilitación de los relojes para el registro de asistencia. La omisión de tal comunicación será considerada falta pasible de sanción.- 4º.- Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Técnica de Alumbrado Público, que notificará al funcionario y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/17", "file_id": "3450-001307-15", "resolution_number": "555/15/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. Pablo Sanmartino a partir del 16 de julio y el 28 de julio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abf65db1c4a5592e83257e68004784c4?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Acondicionamiento Urbano; RESULTANDO: que solicita la ampliación en 192 (ciento noventa y dos) horas del cupo de horas extras mensuales, para las tareas de control de obras en la vía pública que debe cubrir la Unidad de Control y Coordinación de Redes de Infraestructura Urbana; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Ampliar en 192 (ciento noventa y dos) horas mensuales el cupo de horas extras del Departamento de Acondicionamiento Urbano por el período comprendido entre el 1º de julio y el 31 de diciembre de 2015.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/17", "file_id": "4006-001007-15", "resolution_number": "556/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se amplía en 192 horas mensuales el cupo de horas extras del Departamento de Acondicionamiento Urbano por el período comprendido entre el 1º de julio y el 31 de diciembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de8514e58dc33b0e83257e68004784d3?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Andrés Blanco quien se desempeña en la Unidad Información de Personal, por motivos particulares, a partir del 4 de junio de 2015; RESULTANDO: que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia al cargo presentada; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Andrés Blanco, C.I. Nº 4.156.391, Credencial Cívica Serie BCB Nº 69.401, domiciliado en la calle Hipólito Yrigoyen 2031 Ap. 1003, a partir del 4 de junio de 2015.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades, Información de Personal, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas y pase, por su orden, al Sector Despacho del Departamento, para la notificación correspondiente, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/17", "file_id": "5110-001697-15", "resolution_number": "557/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por motivos particulares, por el funcionario Sr. Andrés Blanco, a partir del 4 de junio de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a48b24781df1f58983257e68004784e0?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Victoria Macedo quien se desempeña en el Servicio Centro Comunal Zonal Nº 7; RESULTANDO: 1º.) que por Resolución Nº 57/15/5000 de fecha 28 de enero de 2015 se dispuso la instrucción de un sumario administrativo, sin suspensión preventiva, a la referida funcionaria a fin de determinar la responsabilidad que pudiera corresponderle en relación con las inasistencias registradas en el mes de diciembre de 2014 y hasta el 7 de enero de 2015; 2º.) que registró inasistencias en los meses de marzo y abril de 2015; 3º.) que la Unidad Sumarios informa que corresponde disponer un nuevo sumario administrativo; 4º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución que disponga la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Macedo, por las inasistencias incurridas en los meses de marzo y abril de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Victoria Macedo, C.I. Nº 4.547.595, quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, por las inasistencias incurridas en los meses de marzo y abril de 2015.- 2º.-Comuníquese al Municipio E, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 7, para la notificación correspondiente, a las Unidades Información de Personal y pase por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2015/06/17", "file_id": "3280-003819-15", "resolution_number": "558/15/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, a la funcionaria Sra. Victoria Macedo quien se desempeña en el Servicio Centro Comunal Zonal Nº 7, por las inasistencias incurridas en los meses de marzo y abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5b559294738ef6983257e68004784ee?OpenDocument"}
{"approval_date": "17/6/2015", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones referentes al pago a la firma Kensur S.A. por saldo de arrendamiento de fotocopiadora; RESULTANDO: 1º) que el monto a pagar sería de $ 1.889 (pesos uruguayos mil ochocientos ochenta y ocho), siendo el saldo actual de la compra $ 327 (pesos uruguayos trescientos veintisiete), por lo que la cifra final a pagar es de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos); 2º) que la fotocopiadora fue retirada por Kensur S.A. el 30 de abril de 2015; 3º) que la Oficina Gestión Presupuestal del Departamento de Planificación efectuó la Solicitud SEFI Nº 180789 por un monto de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos); CONSIDERANDO: que la Sra. Intendenta de Montevideo, por Resolución Nº 3091/10 del 12 de julio de 2010, delegó en el Director General del Departamento de Planificación, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el pago de la suma de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos), a favor de Kensur S.A., acreedor Nº 33041, por los motivos mencionados en la parte expositiva de la presente resolución.- 2º.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 180789.- 3º.-Comuníquese al Departamento de Recursos Financieros, a la Oficina Gestión Presupuestal del Departamento de Planificación y pase a la Contaduría General.-", "date": "2015/06/17", "file_id": "6001-000662-15", "resolution_number": "56/15/6000", "subcategory": "AUTORIZACION DE PAGO", "summary": "Autorizar el pago de la suma de $ 1.562 (pesos uruguayos mil quinientos sesenta y dos), a favor de Kensur S.A. por saldo de arrendamiento de fotocopiadora.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f13ffd4b877bb2f83257e6e006f0407?OpenDocument"}
