{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación del quiosco rodante ubicado en la calle Eduardo Victor Haedo y Cassinoni; RESULTANDO: 1o.) que por Resolución Nº 209/15/2500 de 28 de mayo de 2015, se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. Eduardo Autedo, C.I. Nº 4.217.300-9, por no regularizar su situación de deuda con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación de pago; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del mencionado permiso; 2o.) las potestades delegadas por Resolución No. 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Eduardo Víctor Haedo y Cassinoni, otorgado al Sr. EDUARDO AUTEDO, C.I. Nº 4.217.300-9. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/06/24", "file_id": "7300-002995-06", "resolution_number": "272/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR SR. EDUARDO AUTEDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85128936fab8e47383257e6e005cb273?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:807.031,16 a favor de PILARSYL SA; RESULTANDO: que el 22 de junio de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 845724 por $ 560.403,95; 845957 por $ 340.576,59; 845956 por $ 89.735,88; 846956 por $ 749.916,oo y 846955 por $ 66.398,74); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 1:807.031,16 (PESOS URUGUAYOS UN MILLON OCHOCIENTOS SIETE MIL TREINTA Y UNO CON 16/100) a favor de PILARSYL SA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "9210-011817-15", "resolution_number": "2875/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 1:807.031,16 a favor de Pilarsyl SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f606d6503e06e3d383257e82005e6819?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 113.626,oo a favor de la empresa NEWMIND SA correspondiente a la presentación del Circo TIHANY en la ciudad de Montevideo; RESULTANDO: que el 22/6/15 se generó la Solicitud de Preventiva SEFI Nº 181313 por la suma de referencia; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de U$S 113.626,oo (DÓLARES ESTADOUNIDENSES CIENTO TRECE MIL SEISCIENTOS VEINTISÉIS) equivalentes a $ 3:041.199,89 (PESOS URUGUAYOS TRES MILLONES CUARENTA Y UN MIL CIENTO NOVENTA Y NUEVE CON 89/100) a favor de la empresa NEWMIND SA.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 181313 de 22/6/15.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "1001-025048-15", "resolution_number": "2876/15", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de U$S 113.626,oo a favor de la empresa NEWMIND SA correspondiente a la presentación del Circo TIHANY en la ciudad de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/560ceac856b922a983257e82005e6814?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 382.618,88 a favor de LICOPAR LTDA.; RESULTANDO: que el 23 de junio de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 834767 por $ 79.819,72; 837398 por $ 33.758,62; 839709 por $ 33.758,62; 845288 por $ 18.249,98; 840671 por $ 99.391,oo; 845285 por $ 99.390,96 y 840669 por $ 18.249,98); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 382.618,88 (PESOS URUGUAYOS TRESCIENTOS OCHENTA Y DOS MIL SEISCIENTOS DIECIOCHO CON 88/100) a favor de LICOPAR LTDA.- 2. Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "9210-011953-15", "resolution_number": "2877/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 382.618,88 a favor de Licopar Ltda..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/084de7cbabf05d6283257e82005e681f?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 8:349.945,oo correspondiente a vehículos contratados; RESULTANDO: que el 18 de junio de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit) Sol. 181240 por $ 650.000,oo y 181239 por $ 7:699.945,oo; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 8:349.945,oo (PESOS URUGUAYOS OCHO MILLONES TRESCIENTOS CUARENTA Y NUEVE MIL NOVECIENTOS CUARENTA Y CINCO) correspondiente a vehículos contratados.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "9210-011728-15", "resolution_number": "2878/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 8:349.945,oo correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c07ea32cb8cc8a2a83257e82005e681d?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el ex-funcionario Sr. Juan Hernández; RESULTANDO: 1º.) que por Resolución Nº 360/15/5000 de fecha 23 de abril de 2015, se dispuso la instrucción de un sumario administrativo sin suspensión preventiva, en virtud de las inasistencias que registró en el mes de noviembre de 2014; 2º.) que por Resolución Nº 475/15/5000 de fecha 27 de mayo de 2015, se declaró operada su renuncia tácita por abandono del cargo, a partir del 20 de abril de 2015, resultando imposible ejercer la potestad sancionatoria por parte de la Administración; 3º.) que la Unidad Sumarios entiende que correspondería el dictado de una resolución que disponga la clausura del sumario; 4º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales, estima procedente dictar resolución clausurando el procedimiento sumarial;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Clausurar el sumario administrativo que se le instruía al ex-funcionario Sr. Juan Hernández, C.I. Nº 1.964.612, dispuesto por Resolución Nº 360/15/5000 de fecha 23 de abril de 2015.- 2º.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Vigilancia, a las Unidades Sumarios e Información de Personal, y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "4742-001220-14", "resolution_number": "2879/15", "subcategory": "SUMARIOS", "summary": "Se clausura el sumario administrativo que se le instruía al ex-funcionario Sr. Juan Hernández, dispuesto por Resolución Nº 360/15/5000 de fecha 23 de abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5ba1e17bdcf6e3683257e82005e35e7?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador de Gestión del Complejo Municipal Salud, Cultura y Deporte (SACUDE); RESULTANDO: 1º.) que solicita se tramite la solicitud de voluntariado social de la ciudadana alemana Sra. Maike Wehnert, por el período comprendido entre el 6 de abril y el 20 de agosto de 2015, con una carga horaria de 20 (veinte) horas semanales de lunes a viernes; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución convalidando la contratación de la Sra. Maike Wehnert, en régimen de voluntariado social, al amparo de la Resolución Nº 3509/11 de fecha 1º de agosto de 2011, desde el 6 de abril y hasta el 20 de agosto de 2015, con una carga horaria de 20 horas semanales, para brindar tareas de apoyo en el Complejo SACUDE; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la participación voluntaria de la Sra. Maike Wehnert, Pasaporte Nº C79GH5PTG, en el Complejo SACUDE, para brindar tareas de apoyo al área cultural, en el período comprendido entre el 6 de abril y hasta el 20 de agosto de 2015.- 2º.- Establecer que la actuación de la voluntaria no podrá suplir puestos de trabajo formales y que la Administración y la voluntaria social podrán rescindir unilateralmente la contratación en cualquier momento. En el caso de la voluntaria deberá notificar fehacientemente a la Institución con una antelación no menor a 20 (veinte) días hábiles.- 3º.-Comuníquese a la Secretaria General, al Departamento de Desarrollo Social, para la notificación pertinente, a la División Asesoría Jurídica y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "8024-000219-15", "resolution_number": "2880/15", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación en régimen de voluntariado social, al amparo de lo dispuesto en la Resolución Nº 3509/11 de fecha 1º de agosto de 2011, a la ciudadana alemana Sra. Maike Wehnert, Pasaporte Nº C79GH5PTG, a partir del 6 de abril y hasta el 20 de agosto de 2015, para brindar tareas de apoyo en el Complejo SACUDE-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/886ee9355f3c7c6983257e82005e35d9?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1º.) que solicita la contratación del ciudadano Sr. Darwin Álvarez para cubrir una función de contrato de la Carrera 1304 – Conductor/a de Automotores, perteneciente al Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con una remuneración correspondiente al Grado SIR 3, más los beneficios sociales e incrementos salariales que le correspondan a los funcionarios de la Intendencia de Montevideo, con una dedicación horaria de 30 (treinta) horas semanales, en régimen de 6 (seis) horas diarias que será determinado por la Administración según los requerimientos de la tarea, que podrá incluir en su desarrollo, sábados, domingos y feriados (laborables y no laborables), con destino al Municipio B; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar al ciudadano Sr. Darwin Álvarez, C.I. 4.546.451, a partir de la notificación de la presente Resolución y por el término de 6 (seis) meses, sujetos a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato en caso de evaluación no satisfactoria, como resultado del Concurso Abierto de oposición y méritos Nº 873-O3/13 dispuesto por Resolución Nº 3242/13 de fecha 22 de julio de 2013, para cubrir cargos de ingreso a la Carrera 1304 – Conductor/a de Automotores, perteneciente al Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con destino al Municipio B, con una dedicación horaria de 30 (treinta) horas semanales, en régimen de 6 (seis) horas diarias que será determinado por la Administración según los requerimientos de la tarea, que podrá incluir en su desarrollo, sábados, domingos y feriados (laborables y no laborables), con una remuneración correspondiente al Grado SIR 3, más los beneficios sociales e incrementos salariales que se otorguen al personal.- 2º.-La efectividad de la contratación quedará supeditada a la recepción del Certificado de Antecedentes Judiciales.- 3º.-El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.30 del Vol. III del Digesto.- 4º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-El titular seleccionado tendrá un plazo de 5 (cinco) días hábiles a partir de la notificación de la presente Resolución para presentarse ante el Servicio de Administración de Gestión Humana a manifestar su voluntad de aceptar la designación (Art. R.160.1.3 Vol. III del Digesto).- 6º.- Comuníquese los Departamento de Recursos Financieros y Municipio B, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase por su orden, al Servicio de Administración de Gestión Humana y a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2015/06/24", "file_id": "5140-001486-15", "resolution_number": "2881/15", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Darwin Álvarez, a partir de la notificación de la presente Resolución y por el término de 6 meses, como resultado del Concurso oportunamente dispuesto, para cubrir una función de contrato de la Carrera 1304 – Conductor/a de Automotores, con destino al Municipio B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b1265509a8c1b5883257e82005e35e4?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Cámara de Representantes; RESULTANDO: 1º.) que solicita el pase en comisión del funcionario Dr. José Maldonado quien se desempeña en la División Asesoría Jurídica, para cumplir funciones en la Secretaría Particular del Sr. Representante Sergio Mier hasta el 1º de agosto de 2015; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Autorizar el pase en comisión del funcionario Dr. José Maldonado, C.I. Nº 3.555.871, a la Cámara de Representantes para cumplir funciones en la Secretaría Particular del Sr. Sergio Mier, a partir de la notificación de la presente Resolución y hasta el 1º de agosto de 2015.- 2º.-Mientras se desempeñe en comisión en el organismo de destino percibirá el sueldo base, la prima por antigüedad, la compensación unificada, los beneficios sociales y el salario vacacional.- 3º.-Finalizada la comisión deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante el Servicio de Actividades Contenciosas, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 4º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, a la División Asesoría Jurídica, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Actividades Contenciosas, que notificará al funcionario, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "5010-003203-15", "resolution_number": "2882/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión del funcionario Dr. José Maldonado a la Cámara de Representantes para cumplir funciones en la Secretaría Particular del Sr. Sergio Mier, a partir de la notificación de la presente Resolución y hasta el 1º de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9126a1210b53c60083257e82005e35e0?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que solicitó la designación en misión de servicio del funcionario Sr. Jorge Rodríguez y de la funcionaria Sra. Sabrina Crovetto, para participar del lanzamiento del Instituto de Turismo de Mercociudades en la ciudad de Foz de Iguazú, Brasil, y de la reunión de la Unidad Temática de Turismo, del 17 al 19 de junio de 2015, inclusive; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado de acuerdo a lo establecido en el Art. D.130.1, Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la designación en misión de servicio del/la funcionario/a de la División Relaciones Internacionales y Cooperación Sr. Jorge Rodríguez, C.I. Nº 1.860.715, y Sra. Sabrina Crovetto, C.I. Nº 4.249.146, por el período comprendido entre el 17 y el 19 de junio de 2015, inclusive, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación que notificará al/la funcionario/a, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "1030-000502-15", "resolution_number": "2883/15", "subcategory": "MISION DE SERVICIO", "summary": "Se convalida la designación en misión de servicio del/la funcionario/a de la División Relaciones Internacionales y Cooperación Sr. Jorge Rodríguez y Sra. Sabrina Crovetto, por el período comprendido entre el 17 y el 19 de junio de 2015, inclusive, para participar del lanzamiento del Instituto de Turismo de Mercociudades en la ciudad de Foz de Iguazú, Brasil y de la reunión de la Unidad Temática de Turismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c959e2d3a6d1b23d83257e82005e35eb?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Central de Inspección General; RESULTANDO: 1º.) que solicita la prórroga del cupo especial de horas extras vigente hasta el 30 de junio de 2015 y se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a varios/as de los/as funcionarios/as del Servicio; 2º.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución que autorice la prórroga de las Resoluciones Nº 736/15 de fecha 12 de febrero de 2015 y Nº 210/15/5100 de fecha 27 de marzo de 2015, a partir del 1º de julio y hasta el 31 de diciembre de 2015;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Prorrogar la Resolución Nº 736/15 de fecha 12 de febrero de 2015 a partir del 1º de julio y hasta el 31 de diciembre de 2015.- 2º.- Prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los/as siguientes funcionarios/as del Servicio Central de Inspección General, autorizándoles la realización hasta 48 (cuarenta y ocho) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2015: NOMBRE CÉDULA Jessica Cuello 4.263.607 Andrea Diano 1.579.352 Lourdes Silva 4.642.335 Viviana Formiga 3.719.984 Carolina Sosa 4.290.030 Sandra Liscano 2.006.955 Mónica Nogueira 4.238.930 Fabian Benvenuto 3.346.918 Claudia Avellaneda 3.492.893 Sergio Sánchez 2.805.617 Virginia Raissingner 3.340.763 Andrea Dos Santos 4.283.655 Lucía Cortabarría 4.398.532 3º.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Central de Inspección General, a la Unidad Información de Personal, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2015/06/24", "file_id": "5220-028880-15", "resolution_number": "2884/15", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 736/15 de fecha 12 de febrero de 2015, a partir del 1º de julio y hasta el 31 de diciembre de 2015 y se prorroga la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los/as funcionarios/as del Servicio Central de Inspección General que se indican, autorizándoles la realización hasta 48 horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d48bba79e54c474683257e82005e35ee?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio E; RESULTANDO: 1º.) que solicita la asignación de funciones del puesto J1605-Jefatura de Administración Municipio E a la funcionaria Sra. María Noel Carreño, a partir del 1º de julio de 2015; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignar las funciones y responsabilidades del puesto J1605-Jefatura de Administración Municipio E, clasificado en el Escalafón de Conducción, Subescalafón Jefatura Administrativa, Carrera J2, Nivel de Carrera II, Grado SIR 10, a la funcionaria Sra. Carreño al amparo de lo dispuesto en los Arts. D.131.1, R.351.2 y ss., Vol. III del Digesto; CONSIDERANDO: que la División Administración de Personal se manifiesta de conformidad y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido a partir del 1º de julio y hasta el 31 de diciembre de 2015;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Asignar las tareas y responsabilidades del puesto J1605-Jefatura de Administración Municipio E, clasificado en el Escalafón de Conducción, Subescalafón Jefatura Administrativa, Carrera J2, Nivel de Carrera II, Grado SIR 10, a la funcionaria Sra. María Noel Carreño, C.I. Nº 4.367.946, a partir del 1º de julio y hasta el 31 de diciembre de 2015.- 2º.-La funcionaria deberá percibir la diferencia de remuneración existente entre el puesto que ocupa actualmente y la remuneración señalada en el numeral anterior, de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 3º.-Comuníquese al Municipio E, para la notificación correspondiente, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "0016-002154-15", "resolution_number": "2885/15", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asignan las tareas y responsabilidades del puesto J1605-Jefatura de Administración Municipio E a la funcionaria Sra. María Noel Carreño a partir del 1º de julio y hasta el 31 de diciembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb764a2c96014f0583257e82005e35f3?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Ministerio de Turismo y Deporte; RESULTANDO: 1º.) que solicita el pase en comisión del funcionario Sr. Daniel Zarrillo quien se desempeña en la Secretaría de Educación Física, Deportes y Recreación, para cumplir tareas de asistencia directa a la Sra. Ministra Liliám Kechichian mientras dure su mandato; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución autorizando el pase en comisión de referencia, a partir del 15 de junio de 2015 y hasta el final del mandato de la Sra. Ministra Liliám Kechichian;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión al Ministerio de Turismo y Deporte del funcionario Sr. Daniel Zarrillo, C.I. Nº 1.646.214, a partir del 15 de junio de 2015 y hasta el final del mandato de la Sra. Ministra Liliám Kechichian- 2º.- Mientras se desempeñe en comisión en el organismo de destino percibirá el sueldo base, la prima por antigüedad, la compensación unificada, los beneficios sociales y el salario vacacional.- 3º.-Finalizada la comisión, deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante la Secretaría de Educación Física, Deportes y Recreación, cuyo Director, sin más trámite, hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana, y de Liquidación de Haberes.- 4º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Cultura, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a la Secretaría de Educación Física, Deportes y Recreación, para la notificación correspondiente, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/06/24", "file_id": "1001-008964-15", "resolution_number": "2886/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Turismo y Deporte del funcionario Sr. Daniel Zarrillo-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5593667e36d204fc83257e82005e3599?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación Civil \"Sociedad de San Francisco de Sales (Padres Salesianos)\", (ESCUELA DE OFICIOS BANNEUX TACURÚ), por concepto de \"Recolección Domiciliaria en Territorio Municipio G, Servicio CCZ No. 13 y Zona Limpia\", correspondiente al mes de diciembre de 2014, para la División Limpieza; RESULTANDO: 1o.) que con fecha 25 de mayo de 2015, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 817.045,oo (pesos uruguayos ochocientos diecisiete mil cuarenta y cinco) según Factura No. 832169, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que la Directora de la Unidad Contratos y Convenios, a fs. 10, informa que la factura de referencia fue emitida e ingresada por el proveedor en el mes de febrero de 2015, por lo tanto se conformó por sistema en el ejercicio 2015, aún tratándose de un gasto correspondiente al mes de diciembre de 2014; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Reiterar el pago por la suma de $ 817.045,oo (pesos uruguayos ochocientos diecisiete mil cuarenta y cinco) a favor de la Asociación Civil \"Sociedad de San Francisco de Sales (Padres Salesianos)\", (ESCUELA DE OFICIOS BANNEUX TACURÚ), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente a ejercicios anteriores fue autorizada por la Dirección General del Departamento de Recursos Financieros, en tanto que las correspondientes a ejercicios futuros, se realizarán en su oportunidad. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2015/06/24", "file_id": "9210-009975-15", "resolution_number": "2887/15", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 817.045,oo a favor de la Asociación Civil \"Sociedad de San Francisco de Sales (Padres Salesianos)\", (ESCUELA DE OFICIOS BANNEUX TACURÚ).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b9f91db764a116783257e82005e2664?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Patricia Roland"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175, a cargo de Julio César Lestido S.A.; RESULTANDO: 1º) que por Resolución Nº 4977/14 DEL 10/XI/14 se autorizó su inicio en forma condicionada, entre las cuales se concede 120 días para la presentación del Permiso de Construcción; 2º) que el técnico actuante solicita nuevo plazo debido a que el Estudio de Impacto Territorial (6401-001968-13) se encuentra en trámite; 3º) que el Servicio Contralor de la Edificación eleva a consideración; 4º) que la División Espacios Públicos y Edificaciones entiende pertinente otorgar un nuevo plazo de 120 días; CONSIDERANDO: que por el Numeral 3º de la Resolución Nº 4977/14 DEL 10/XI/14 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175.- 4º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 8 y pase al Servicio de Contralor de la Edificación.-", "date": "2015/06/24", "file_id": "4113-010691-14", "resolution_number": "332/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Conceder un nuevo plazo de 120 días para la presentación del Permiso de Construcción de las obras proyectadas en la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c683c115829d8af83257e6e004ec2a5?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Patricia Roland"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras de ampliación proyectadas por el Instituto de las Religiosas de Jesús María, en el predio empadronado con el Nº 63.362, ubicado con frentes a las calles Edmundo Bianchi, Gral. Máximo Tajes, Dr. Alvaro Vargas Guillemette y Dr. Javier Mendivil, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que por Resolución Nº 879/11 del 28/II/11 se autorizó el inicio anticipado de las obras, concediéndose un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que por Resoluciones Nos. 4868/11 del 24/X/11 y 2971/12 del 16/VII/12 se otorgaron nuevos e iguales plazos para la presentación del citado permiso por no haberse aprobado a las fechas el Estudio de Impacto Territorial; 3º) que el Servicio Contralor de la Edificación informa que al día de la fecha se encuentra finalizado dicho período y aún no se aprobado el mencionado permiso, por lo que correspondería otorgar un nuevo plazo de 90 días; CONSIDERANDO: que por el Numeral 2º de la Resolución Nº 2971/12 del 16/VII/12 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Convalidar lo actuado y conceder al Instituto de las Religiosas de Jesús María un nuevo plazo de 90 (noventa) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 63.362, ubicado con frentes a las calles Edmundo Bianchi, Gral. Máximo Tajes, Dr. Alvaro Vargas Guillemette y Dr. Javier Mendivil, según gráficos del Arqto. Esteban Dieste. 2º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 8, cumplido pase al Servicio Contralor de la Edificación.", "date": "2015/06/24", "file_id": "4113-017233-10", "resolution_number": "333/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se concede al Instituto de las Religiosas de Jesús María un nuevo plazo de 90 días para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 63.362, ubicado con frentes a las calles Edmundo Bianchi, Gral. Máximo Tajes, Dr. Alvaro Vargas Guillemette y Dr. Javier Mendivil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d77f13c71949329883257e6e004ec2ab?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 664/12/5000 de 19 de abril de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la regularidad y eventuales responsabilidades por el volcado de materiales en el predio público lindero al campo de golf ubicado al final del Camino Civils por parte de la empresa CITE S.A.; 2o.) que el 15/6/15, la Dirección de la Unidad Sumarios, efectuada la investigación administrativa, señala que se constató que dicha empresa procedió de acuerdo con las instrucciones impartidas por la funcionaria quien a su vez se ajustó a criterios técnicos vigentes. Asimismo no se ha verificado en estas actuaciones la ocurrencia de alguna irregularidad que pudiera dar mérito a responsabilidad disciplinaria, tratándose de una hipótesis de descoordinación entre los distintos Servicios que tenían competencia sobre el asunto; 3o.) que por lo expuesto se solicita el dictado de resolución a fin de disponer la finalización de estos procedimientos y su archivo; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 664/12/5000 de 19 de abril de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, disponiendo la clausura de las actuaciones, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2. Pase al Servicio Centro Comunal Zonal No. 17 para su conocimiento y demás efectos.-", "date": "2015/06/24", "file_id": "3390-011466-10", "resolution_number": "393/15/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 664/12/5000 de 19 de abril de 2012, relacionada con la regularidad y eventuales responsabilidades por el volcado de materiales en el predio público lindero al campo de golf ubicado al final del Camino Civils por parte de la empresa CITE S.A.;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62c13f9f2ea7779883257e6f005efa54?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada por el Sr. Leonardo Correa, Cédula de Identidad Nº 2.980.546-5, por la cual solicita información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que el 24 de junio de 2015 la Unidad Acceso a la Información Pública solicita la extensión de prórroga prevista en el Artículo 15 de la Ley 18.381, para continuar con las actuaciones, a fin de mejor proveer y remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante en la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Leonardo Correa, Cédula de Identidad Nº 2.980.546-5.- 2.- Comuníquese a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado y demás efectos.-", "date": "2015/06/24", "file_id": "1090-001990-15", "resolution_number": "464/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Leonardo Correa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c93206d863f8aeec83257e700048714f?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de junio de 2015 del Servicio de Relaciones Públicas en la cual solicita gestionar la creación de una Partida Especial por la suma de $ 100.000,oo para atender gastos de Protocolo de la señora Intendenta; RESULTANDO: que el 23/6/15 se generó la Solicitud de Preventiva SEFI Nº 37734 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/7/10 se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido por la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la División Información y Comunicación una Partida Especial por la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL) para gastos de Protocolo, que se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 37734 de 23 de junio de 2015.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, al Servicio de Relaciones Públicas, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "1040-000512-15", "resolution_number": "465/15/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Información y Comunicación una Partida Especial por la suma de $ 100.000,oo para gastos de Protocolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c26fb457219986683257e7000486ad5?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Estudios y Proyectos Viales; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Florencia Funes; 2º.) que la División Vialidad y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 86.329; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Florencia Funes, C.I. Nº 4.643.576.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 86.329.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Movilidad, a la División Vialidad, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Estudios y Proyectos Viales, a sus efectos.-", "date": "2015/06/24", "file_id": "4540-000321-15", "resolution_number": "571/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Florencia Funes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/080f441fa99491f183257e6e005a7552?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la situación de la funcionaria Sra. Nibia López quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1º.) que por Resolución Nº 1048/12/5000 de fecha 7 de agosto de 2012, se dispuso el cese del cobro de sus retribuciones, manteniendo el beneficio del Seguro de Salud, a partir del 1º de setiembre de 2012, por corresponderle el cobro del subsidio transitorio por incapacidad laboral, de conformidad con el Art. 22º de la Ley Nº 16.713, en la redacción dada por el articulo único de la Ley Nº 17.859; 2º.) que el Servicio de Administración de Gestión Humana informa que la mencionada funcionaria configuró causal jubilatoria por Incapacidad Total, a partir del 14 de mayo de 2015 debiendo ser dada de baja a partir del 1º de julio de 2015; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física para acogerse a los beneficios jubilatorios, a partir del 1º de julio de 2015, a la funcionaria Sra. Nibia López, C.I. N° 1.614.5499, Credencial Cívica Serie A.Q.A. Nº 15.029, domiciliada en Fernando Menck Nº 5885.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "5130-001094-12", "resolution_number": "572/15/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física para acogerse a los beneficios jubilatorios, a partir del 1º de julio de 2015, a la funcionaria Sra. Nibia López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79beb4d79addfd1f83257e6e005a755f?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio B; RESULTANDO: 1º.) que solicita prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Leonel Velazco y José Moreno, autorizándolos a realizar hasta 108 (ciento ocho) horas extras mensuales de labor; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir del 1º de julio y hasta el 31 de diciembre de 2015, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Leonel Velazco, C.I.Nº 1.489.849, y José Moreno, C.I.Nº 1.591.113, autorizándolos a realizar hasta 108 (ciento ocho) horas extras de labor mensuales.- 2º.-Comuníquese al Municipio B, que notificará a los funcionarios, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase por su orden, al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/24", "file_id": "0012-003177-15", "resolution_number": "573/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga a partir del 1º de julio y hasta el 31 de diciembre de 2015, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Leonel Velazco y José Moreno.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ab32a632d533c4683257e6e005a756c?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ruben Posse quien se desempeña en el Municipio A, con motivo de acogerse a los beneficios jubilatorios a partir del 4 de julio de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Posse, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ruben Posse, C.I. Nº 1.515.729, Credencial Cívica Serie B.T.A. Nº 1504, domiciliado en la calle Samuel Lafone Nº 2368, a partir del 4 de julio de 2015.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que vencido dicho plazo se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Municipio A, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Cuentas Personales y pase por su orden, al Sector Despacho del Departamento para notificación al interesado y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "3390-005683-15", "resolution_number": "574/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ruben Posse.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81869c03062150c783257e6e005a758d?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio F; RESULTANDO: 1º.) que solicita la renovación de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto al funcionario Sr. Sandro Pinto, autorizándole la realización de hasta 108 (ciento ocho) horas extras mensuales; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Sandro Pinto, C.I. Nº 3.023.309, la realización de hasta 108 (ciento ocho) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2015.- 2º.- Comuníquese al Municipio F, para la notificación correspondiente, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2015/06/24", "file_id": "0017-002322-15", "resolution_number": "575/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Sandro Pinto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fc87a23e0ea13eb83257e6e005a75b1?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1º.) que refieren a la denuncia de hurto de múltiples herramientas de la Barredora Mecánica y de artículos personales del locker de la funcionaria Sra. Ana González; 2º.) que se realizó la investigación de urgencia correspondiente y se formuló la denuncia penal, pero no surgieron responsables de los hechos; 3º.) que la Unidad Sumarios informa que correspondería disponer la realización de un investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que puedan surgir.- 2º.-Comuníquese al Municipio G, al Servicio Centro Comunal Zonal Nº 12 y pase a la Unidad Sumarios, a sus efectos.-", "date": "2015/06/24", "file_id": "3340-02978-15", "resolution_number": "576/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relativos a la denuncia de hurto de múltiples herramientas de la Barredora Mecánica y de artículos personales del locker de una funcionaria del Servicio Centro Comunal Zonal Nº 12.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd12239bff6d4a2e83257e6e005a75c2?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel Fraigola, quien se desempeña en el Servicio Central de Locomoción, para acogerse a los beneficios jubilatorios a partir del 10 de julio de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 10 de julio de 2015, por el funcionario Sr. Daniel Fraigola, C.I. Nº 1.340.593, Credencial Cívica Serie BDA Nº 54.641, domiciliado en la calle Juan Jacobo Rousseau Nº 4314.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y Central de Locomoción, a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos, y pase por su orden al Servicio de Administración de Gestión Humana para la notificación correspondiente y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2015/06/24", "file_id": "5210-004267-15", "resolution_number": "577/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 7 de julio de 2015, por el funcionario Sr. Daniel Fraigola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff760e896f79f30083257e6e005a75da?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. Luis Polakof"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de explotación del quiosco rodante ubicado en la calle Eduardo Victor Haedo y Cassinoni; RESULTANDO: 1o.) que por Resolución Nº 209/15/2500 de 28 de mayo de 2015, se dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular el Sr. Eduardo Autedo, C.I. Nº 4.217.300-9, por no regularizar su situación de deuda con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación de pago; CONSIDERANDO: 1o.) que en mérito a ello la División Promoción Económica eleva actuaciones solicitando la rehabilitación del mencionado permiso; 2o.) las potestades delegadas por Resolución No. 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Rehabilitar el permiso de explotación del quiosco rodante ubicado en la calle Eduardo Víctor Haedo y Cassinoni, otorgado al Sr. EDUARDO AUTEDO, C.I. Nº 4.217.300-9. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/06/24", "file_id": "7300-002995-06", "resolution_number": "272/15/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "REHABILITAR SR. EDUARDO AUTEDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85128936fab8e47383257e6e005cb273?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:807.031,16 a favor de PILARSYL SA; RESULTANDO: que el 22 de junio de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 845724 por $ 560.403,95; 845957 por $ 340.576,59; 845956 por $ 89.735,88; 846956 por $ 749.916,oo y 846955 por $ 66.398,74); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 1:807.031,16 (PESOS URUGUAYOS UN MILLON OCHOCIENTOS SIETE MIL TREINTA Y UNO CON 16/100) a favor de PILARSYL SA.- 2.- Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "9210-011817-15", "resolution_number": "2875/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 1:807.031,16 a favor de Pilarsyl SA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f606d6503e06e3d383257e82005e6819?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de U$S 113.626,oo a favor de la empresa NEWMIND SA correspondiente a la presentación del Circo TIHANY en la ciudad de Montevideo; RESULTANDO: que el 22/6/15 se generó la Solicitud de Preventiva SEFI Nº 181313 por la suma de referencia; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Autorizar el pago de la suma de U$S 113.626,oo (DÓLARES ESTADOUNIDENSES CIENTO TRECE MIL SEISCIENTOS VEINTISÉIS) equivalentes a $ 3:041.199,89 (PESOS URUGUAYOS TRES MILLONES CUARENTA Y UN MIL CIENTO NOVENTA Y NUEVE CON 89/100) a favor de la empresa NEWMIND SA.- 2.- Establecer que la citada erogación se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 181313 de 22/6/15.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "1001-025048-15", "resolution_number": "2876/15", "subcategory": "AUTORIZACION DE PAGO", "summary": "Se autoriza el pago de la suma de U$S 113.626,oo a favor de la empresa NEWMIND SA correspondiente a la presentación del Circo TIHANY en la ciudad de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/560ceac856b922a983257e82005e6814?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 382.618,88 a favor de LICOPAR LTDA.; RESULTANDO: que el 23 de junio de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el monto de referencia por contravenir lo dispuesto en el Artículo 703º de la Ley Nº 16.170, pago con cheque diferido (Ref. 834767 por $ 79.819,72; 837398 por $ 33.758,62; 839709 por $ 33.758,62; 845288 por $ 18.249,98; 840671 por $ 99.391,oo; 845285 por $ 99.390,96 y 840669 por $ 18.249,98); CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 382.618,88 (PESOS URUGUAYOS TRESCIENTOS OCHENTA Y DOS MIL SEISCIENTOS DIECIOCHO CON 88/100) a favor de LICOPAR LTDA.- 2. Se dispone la reiteración del pago ante la obligación de cumplir con los compromisos asumidos.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "9210-011953-15", "resolution_number": "2877/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 382.618,88 a favor de Licopar Ltda..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/084de7cbabf05d6283257e82005e681f?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 8:349.945,oo correspondiente a vehículos contratados; RESULTANDO: que el 18 de junio de 2015 la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15 del TOCAF (Déficit) Sol. 181240 por $ 650.000,oo y 181239 por $ 7:699.945,oo; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 8:349.945,oo (PESOS URUGUAYOS OCHO MILLONES TRESCIENTOS CUARENTA Y NUEVE MIL NOVECIENTOS CUARENTA Y CINCO) correspondiente a vehículos contratados.- 2.- La imputación realizada para atender el gasto que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "9210-011728-15", "resolution_number": "2878/15", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 8:349.945,oo correspondiente a vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c07ea32cb8cc8a2a83257e82005e681d?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el ex-funcionario Sr. Juan Hernández; RESULTANDO: 1º.) que por Resolución Nº 360/15/5000 de fecha 23 de abril de 2015, se dispuso la instrucción de un sumario administrativo sin suspensión preventiva, en virtud de las inasistencias que registró en el mes de noviembre de 2014; 2º.) que por Resolución Nº 475/15/5000 de fecha 27 de mayo de 2015, se declaró operada su renuncia tácita por abandono del cargo, a partir del 20 de abril de 2015, resultando imposible ejercer la potestad sancionatoria por parte de la Administración; 3º.) que la Unidad Sumarios entiende que correspondería el dictado de una resolución que disponga la clausura del sumario; 4º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales, estima procedente dictar resolución clausurando el procedimiento sumarial;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Clausurar el sumario administrativo que se le instruía al ex-funcionario Sr. Juan Hernández, C.I. Nº 1.964.612, dispuesto por Resolución Nº 360/15/5000 de fecha 23 de abril de 2015.- 2º.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Vigilancia, a las Unidades Sumarios e Información de Personal, y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "4742-001220-14", "resolution_number": "2879/15", "subcategory": "SUMARIOS", "summary": "Se clausura el sumario administrativo que se le instruía al ex-funcionario Sr. Juan Hernández, dispuesto por Resolución Nº 360/15/5000 de fecha 23 de abril de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5ba1e17bdcf6e3683257e82005e35e7?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Coordinador de Gestión del Complejo Municipal Salud, Cultura y Deporte (SACUDE); RESULTANDO: 1º.) que solicita se tramite la solicitud de voluntariado social de la ciudadana alemana Sra. Maike Wehnert, por el período comprendido entre el 6 de abril y el 20 de agosto de 2015, con una carga horaria de 20 (veinte) horas semanales de lunes a viernes; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución convalidando la contratación de la Sra. Maike Wehnert, en régimen de voluntariado social, al amparo de la Resolución Nº 3509/11 de fecha 1º de agosto de 2011, desde el 6 de abril y hasta el 20 de agosto de 2015, con una carga horaria de 20 horas semanales, para brindar tareas de apoyo en el Complejo SACUDE; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la participación voluntaria de la Sra. Maike Wehnert, Pasaporte Nº C79GH5PTG, en el Complejo SACUDE, para brindar tareas de apoyo al área cultural, en el período comprendido entre el 6 de abril y hasta el 20 de agosto de 2015.- 2º.- Establecer que la actuación de la voluntaria no podrá suplir puestos de trabajo formales y que la Administración y la voluntaria social podrán rescindir unilateralmente la contratación en cualquier momento. En el caso de la voluntaria deberá notificar fehacientemente a la Institución con una antelación no menor a 20 (veinte) días hábiles.- 3º.-Comuníquese a la Secretaria General, al Departamento de Desarrollo Social, para la notificación pertinente, a la División Asesoría Jurídica y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "8024-000219-15", "resolution_number": "2880/15", "subcategory": "CONTRATACIONES", "summary": "Se convalida la contratación en régimen de voluntariado social, al amparo de lo dispuesto en la Resolución Nº 3509/11 de fecha 1º de agosto de 2011, a la ciudadana alemana Sra. Maike Wehnert, Pasaporte Nº C79GH5PTG, a partir del 6 de abril y hasta el 20 de agosto de 2015, para brindar tareas de apoyo en el Complejo SACUDE-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/886ee9355f3c7c6983257e82005e35d9?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Selección y Carrera Funcional; RESULTANDO: 1º.) que solicita la contratación del ciudadano Sr. Darwin Álvarez para cubrir una función de contrato de la Carrera 1304 – Conductor/a de Automotores, perteneciente al Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con una remuneración correspondiente al Grado SIR 3, más los beneficios sociales e incrementos salariales que le correspondan a los funcionarios de la Intendencia de Montevideo, con una dedicación horaria de 30 (treinta) horas semanales, en régimen de 6 (seis) horas diarias que será determinado por la Administración según los requerimientos de la tarea, que podrá incluir en su desarrollo, sábados, domingos y feriados (laborables y no laborables), con destino al Municipio B; 2º.) que la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente el dictado de resolución correspondiente;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Contratar al ciudadano Sr. Darwin Álvarez, C.I. 4.546.451, a partir de la notificación de la presente Resolución y por el término de 6 (seis) meses, sujetos a evaluación de desempeño, reservándose la Administración la potestad de rescindir el contrato en caso de evaluación no satisfactoria, como resultado del Concurso Abierto de oposición y méritos Nº 873-O3/13 dispuesto por Resolución Nº 3242/13 de fecha 22 de julio de 2013, para cubrir cargos de ingreso a la Carrera 1304 – Conductor/a de Automotores, perteneciente al Escalafón Obrero, Subescalafón Oficial, Nivel de Carrera V, con destino al Municipio B, con una dedicación horaria de 30 (treinta) horas semanales, en régimen de 6 (seis) horas diarias que será determinado por la Administración según los requerimientos de la tarea, que podrá incluir en su desarrollo, sábados, domingos y feriados (laborables y no laborables), con una remuneración correspondiente al Grado SIR 3, más los beneficios sociales e incrementos salariales que se otorguen al personal.- 2º.-La efectividad de la contratación quedará supeditada a la recepción del Certificado de Antecedentes Judiciales.- 3º.-El citado ciudadano deberá dar cumplimiento a lo dispuesto en el Art. D.30 del Vol. III del Digesto.- 4º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 5º.-El titular seleccionado tendrá un plazo de 5 (cinco) días hábiles a partir de la notificación de la presente Resolución para presentarse ante el Servicio de Administración de Gestión Humana a manifestar su voluntad de aceptar la designación (Art. R.160.1.3 Vol. III del Digesto).- 6º.- Comuníquese los Departamento de Recursos Financieros y Municipio B, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y previa intervención de la Contaduría General, pase por su orden, al Servicio de Administración de Gestión Humana y a la Unidad Selección y Carrera Funcional, para la notificación correspondiente y posterior archivo en la carpeta del concurso.-", "date": "2015/06/24", "file_id": "5140-001486-15", "resolution_number": "2881/15", "subcategory": "CONTRATACIONES", "summary": "Se contrata al ciudadano Sr. Darwin Álvarez, a partir de la notificación de la presente Resolución y por el término de 6 meses, como resultado del Concurso oportunamente dispuesto, para cubrir una función de contrato de la Carrera 1304 – Conductor/a de Automotores, con destino al Municipio B.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b1265509a8c1b5883257e82005e35e4?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Cámara de Representantes; RESULTANDO: 1º.) que solicita el pase en comisión del funcionario Dr. José Maldonado quien se desempeña en la División Asesoría Jurídica, para cumplir funciones en la Secretaría Particular del Sr. Representante Sergio Mier hasta el 1º de agosto de 2015; 2º.) que la División Asesoría Jurídica se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en el sentido solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Autorizar el pase en comisión del funcionario Dr. José Maldonado, C.I. Nº 3.555.871, a la Cámara de Representantes para cumplir funciones en la Secretaría Particular del Sr. Sergio Mier, a partir de la notificación de la presente Resolución y hasta el 1º de agosto de 2015.- 2º.-Mientras se desempeñe en comisión en el organismo de destino percibirá el sueldo base, la prima por antigüedad, la compensación unificada, los beneficios sociales y el salario vacacional.- 3º.-Finalizada la comisión deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante el Servicio de Actividades Contenciosas, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 4º.-Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente, a la División Asesoría Jurídica, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Actividades Contenciosas, que notificará al funcionario, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "5010-003203-15", "resolution_number": "2882/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión del funcionario Dr. José Maldonado a la Cámara de Representantes para cumplir funciones en la Secretaría Particular del Sr. Sergio Mier, a partir de la notificación de la presente Resolución y hasta el 1º de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9126a1210b53c60083257e82005e35e0?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1º.) que solicitó la designación en misión de servicio del funcionario Sr. Jorge Rodríguez y de la funcionaria Sra. Sabrina Crovetto, para participar del lanzamiento del Instituto de Turismo de Mercociudades en la ciudad de Foz de Iguazú, Brasil, y de la reunión de la Unidad Temática de Turismo, del 17 al 19 de junio de 2015, inclusive; 2º.) que el Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado de acuerdo a lo establecido en el Art. D.130.1, Vol. III del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Convalidar la designación en misión de servicio del/la funcionario/a de la División Relaciones Internacionales y Cooperación Sr. Jorge Rodríguez, C.I. Nº 1.860.715, y Sra. Sabrina Crovetto, C.I. Nº 4.249.146, por el período comprendido entre el 17 y el 19 de junio de 2015, inclusive, por los motivos referidos en la parte expositiva de la presente Resolución.- 2º.-Comuníquese al Departamento de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación que notificará al/la funcionario/a, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "1030-000502-15", "resolution_number": "2883/15", "subcategory": "MISION DE SERVICIO", "summary": "Se convalida la designación en misión de servicio del/la funcionario/a de la División Relaciones Internacionales y Cooperación Sr. Jorge Rodríguez y Sra. Sabrina Crovetto, por el período comprendido entre el 17 y el 19 de junio de 2015, inclusive, para participar del lanzamiento del Instituto de Turismo de Mercociudades en la ciudad de Foz de Iguazú, Brasil y de la reunión de la Unidad Temática de Turismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c959e2d3a6d1b23d83257e82005e35eb?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Central de Inspección General; RESULTANDO: 1º.) que solicita la prórroga del cupo especial de horas extras vigente hasta el 30 de junio de 2015 y se exceptúe de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Vol. III del Digesto, a varios/as de los/as funcionarios/as del Servicio; 2º.) que la Prosecretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución que autorice la prórroga de las Resoluciones Nº 736/15 de fecha 12 de febrero de 2015 y Nº 210/15/5100 de fecha 27 de marzo de 2015, a partir del 1º de julio y hasta el 31 de diciembre de 2015;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Prorrogar la Resolución Nº 736/15 de fecha 12 de febrero de 2015 a partir del 1º de julio y hasta el 31 de diciembre de 2015.- 2º.- Prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los/as siguientes funcionarios/as del Servicio Central de Inspección General, autorizándoles la realización hasta 48 (cuarenta y ocho) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2015: NOMBRE CÉDULA Jessica Cuello 4.263.607 Andrea Diano 1.579.352 Lourdes Silva 4.642.335 Viviana Formiga 3.719.984 Carolina Sosa 4.290.030 Sandra Liscano 2.006.955 Mónica Nogueira 4.238.930 Fabian Benvenuto 3.346.918 Claudia Avellaneda 3.492.893 Sergio Sánchez 2.805.617 Virginia Raissingner 3.340.763 Andrea Dos Santos 4.283.655 Lucía Cortabarría 4.398.532 3º.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, al Servicio Central de Inspección General, a la Unidad Información de Personal, y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal y demás efectos.-", "date": "2015/06/24", "file_id": "5220-028880-15", "resolution_number": "2884/15", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la Resolución Nº 736/15 de fecha 12 de febrero de 2015, a partir del 1º de julio y hasta el 31 de diciembre de 2015 y se prorroga la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto a los/as funcionarios/as del Servicio Central de Inspección General que se indican, autorizándoles la realización hasta 48 horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d48bba79e54c474683257e82005e35ee?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio E; RESULTANDO: 1º.) que solicita la asignación de funciones del puesto J1605-Jefatura de Administración Municipio E a la funcionaria Sra. María Noel Carreño, a partir del 1º de julio de 2015; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; 3º.) que el Servicio de Planeamiento y Desarrollo de Gestión Humana informa que es posible asignar las funciones y responsabilidades del puesto J1605-Jefatura de Administración Municipio E, clasificado en el Escalafón de Conducción, Subescalafón Jefatura Administrativa, Carrera J2, Nivel de Carrera II, Grado SIR 10, a la funcionaria Sra. Carreño al amparo de lo dispuesto en los Arts. D.131.1, R.351.2 y ss., Vol. III del Digesto; CONSIDERANDO: que la División Administración de Personal se manifiesta de conformidad y la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en tal sentido a partir del 1º de julio y hasta el 31 de diciembre de 2015;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Asignar las tareas y responsabilidades del puesto J1605-Jefatura de Administración Municipio E, clasificado en el Escalafón de Conducción, Subescalafón Jefatura Administrativa, Carrera J2, Nivel de Carrera II, Grado SIR 10, a la funcionaria Sra. María Noel Carreño, C.I. Nº 4.367.946, a partir del 1º de julio y hasta el 31 de diciembre de 2015.- 2º.-La funcionaria deberá percibir la diferencia de remuneración existente entre el puesto que ocupa actualmente y la remuneración señalada en el numeral anterior, de conformidad con el Art. D.131.1 del Volumen III del Digesto.- 3º.-Comuníquese al Municipio E, para la notificación correspondiente, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "0016-002154-15", "resolution_number": "2885/15", "subcategory": "ASIGNACION DE FUNCIONES", "summary": "Se asignan las tareas y responsabilidades del puesto J1605-Jefatura de Administración Municipio E a la funcionaria Sra. María Noel Carreño a partir del 1º de julio y hasta el 31 de diciembre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb764a2c96014f0583257e82005e35f3?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Ministerio de Turismo y Deporte; RESULTANDO: 1º.) que solicita el pase en comisión del funcionario Sr. Daniel Zarrillo quien se desempeña en la Secretaría de Educación Física, Deportes y Recreación, para cumplir tareas de asistencia directa a la Sra. Ministra Liliám Kechichian mientras dure su mandato; 2º.) que el Departamento de Cultura se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución autorizando el pase en comisión de referencia, a partir del 15 de junio de 2015 y hasta el final del mandato de la Sra. Ministra Liliám Kechichian;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión al Ministerio de Turismo y Deporte del funcionario Sr. Daniel Zarrillo, C.I. Nº 1.646.214, a partir del 15 de junio de 2015 y hasta el final del mandato de la Sra. Ministra Liliám Kechichian- 2º.- Mientras se desempeñe en comisión en el organismo de destino percibirá el sueldo base, la prima por antigüedad, la compensación unificada, los beneficios sociales y el salario vacacional.- 3º.-Finalizada la comisión, deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante la Secretaría de Educación Física, Deportes y Recreación, cuyo Director, sin más trámite, hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana, y de Liquidación de Haberes.- 4º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Cultura, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a la Secretaría de Educación Física, Deportes y Recreación, para la notificación correspondiente, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2015/06/24", "file_id": "1001-008964-15", "resolution_number": "2886/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión al Ministerio de Turismo y Deporte del funcionario Sr. Daniel Zarrillo-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5593667e36d204fc83257e82005e3599?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación Civil \"Sociedad de San Francisco de Sales (Padres Salesianos)\", (ESCUELA DE OFICIOS BANNEUX TACURÚ), por concepto de \"Recolección Domiciliaria en Territorio Municipio G, Servicio CCZ No. 13 y Zona Limpia\", correspondiente al mes de diciembre de 2014, para la División Limpieza; RESULTANDO: 1o.) que con fecha 25 de mayo de 2015, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 817.045,oo (pesos uruguayos ochocientos diecisiete mil cuarenta y cinco) según Factura No. 832169, por contravenir el Art. 13o. del TOCAF (Ejercicio); 2o.) que la Directora de la Unidad Contratos y Convenios, a fs. 10, informa que la factura de referencia fue emitida e ingresada por el proveedor en el mes de febrero de 2015, por lo tanto se conformó por sistema en el ejercicio 2015, aún tratándose de un gasto correspondiente al mes de diciembre de 2014; CONSIDERANDO: lo previsto en los artículos 211 literal B) de la Constitución de la República y 114o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1o.-Reiterar el pago por la suma de $ 817.045,oo (pesos uruguayos ochocientos diecisiete mil cuarenta y cinco) a favor de la Asociación Civil \"Sociedad de San Francisco de Sales (Padres Salesianos)\", (ESCUELA DE OFICIOS BANNEUX TACURÚ), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-La imputación realizada para atender el pago correspondiente a ejercicios anteriores fue autorizada por la Dirección General del Departamento de Recursos Financieros, en tanto que las correspondientes a ejercicios futuros, se realizarán en su oportunidad. 3o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2015/06/24", "file_id": "9210-009975-15", "resolution_number": "2887/15", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 817.045,oo a favor de la Asociación Civil \"Sociedad de San Francisco de Sales (Padres Salesianos)\", (ESCUELA DE OFICIOS BANNEUX TACURÚ).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b9f91db764a116783257e82005e2664?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Patricia Roland"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el inicio anticipado de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175, a cargo de Julio César Lestido S.A.; RESULTANDO: 1º) que por Resolución Nº 4977/14 DEL 10/XI/14 se autorizó su inicio en forma condicionada, entre las cuales se concede 120 días para la presentación del Permiso de Construcción; 2º) que el técnico actuante solicita nuevo plazo debido a que el Estudio de Impacto Territorial (6401-001968-13) se encuentra en trámite; 3º) que el Servicio Contralor de la Edificación eleva a consideración; 4º) que la División Espacios Públicos y Edificaciones entiende pertinente otorgar un nuevo plazo de 120 días; CONSIDERANDO: que por el Numeral 3º de la Resolución Nº 4977/14 DEL 10/XI/14 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Conceder un nuevo plazo de 120 (ciento veinte) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175.- 4º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 8 y pase al Servicio de Contralor de la Edificación.-", "date": "2015/06/24", "file_id": "4113-010691-14", "resolution_number": "332/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Conceder un nuevo plazo de 120 días para la presentación del Permiso de Construcción de las obras proyectadas en la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c683c115829d8af83257e6e004ec2a5?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Patricia Roland"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las obras de ampliación proyectadas por el Instituto de las Religiosas de Jesús María, en el predio empadronado con el Nº 63.362, ubicado con frentes a las calles Edmundo Bianchi, Gral. Máximo Tajes, Dr. Alvaro Vargas Guillemette y Dr. Javier Mendivil, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que por Resolución Nº 879/11 del 28/II/11 se autorizó el inicio anticipado de las obras, concediéndose un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que por Resoluciones Nos. 4868/11 del 24/X/11 y 2971/12 del 16/VII/12 se otorgaron nuevos e iguales plazos para la presentación del citado permiso por no haberse aprobado a las fechas el Estudio de Impacto Territorial; 3º) que el Servicio Contralor de la Edificación informa que al día de la fecha se encuentra finalizado dicho período y aún no se aprobado el mencionado permiso, por lo que correspondería otorgar un nuevo plazo de 90 días; CONSIDERANDO: que por el Numeral 2º de la Resolución Nº 2971/12 del 16/VII/12 se facultó al Departamento de Acondicionamiento Urbano a conceder nuevos plazo para la presentación del Permiso de Construcción, en caso de que el Estudio de Impacto Territorial no hubiera concluido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Convalidar lo actuado y conceder al Instituto de las Religiosas de Jesús María un nuevo plazo de 90 (noventa) días para la presentación del Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 63.362, ubicado con frentes a las calles Edmundo Bianchi, Gral. Máximo Tajes, Dr. Alvaro Vargas Guillemette y Dr. Javier Mendivil, según gráficos del Arqto. Esteban Dieste. 2º.- Comuníquese al Municipio E y al Servicio Centro Comunal Zonal Nº 8, cumplido pase al Servicio Contralor de la Edificación.", "date": "2015/06/24", "file_id": "4113-017233-10", "resolution_number": "333/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se concede al Instituto de las Religiosas de Jesús María un nuevo plazo de 90 días para la presentación del Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 63.362, ubicado con frentes a las calles Edmundo Bianchi, Gral. Máximo Tajes, Dr. Alvaro Vargas Guillemette y Dr. Javier Mendivil.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d77f13c71949329883257e6e004ec2ab?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 664/12/5000 de 19 de abril de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relacionados con la regularidad y eventuales responsabilidades por el volcado de materiales en el predio público lindero al campo de golf ubicado al final del Camino Civils por parte de la empresa CITE S.A.; 2o.) que el 15/6/15, la Dirección de la Unidad Sumarios, efectuada la investigación administrativa, señala que se constató que dicha empresa procedió de acuerdo con las instrucciones impartidas por la funcionaria quien a su vez se ajustó a criterios técnicos vigentes. Asimismo no se ha verificado en estas actuaciones la ocurrencia de alguna irregularidad que pudiera dar mérito a responsabilidad disciplinaria, tratándose de una hipótesis de descoordinación entre los distintos Servicios que tenían competencia sobre el asunto; 3o.) que por lo expuesto se solicita el dictado de resolución a fin de disponer la finalización de estos procedimientos y su archivo; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 664/12/5000 de 19 de abril de 2012, dictada por la Dirección General del Departamento de Gestión Humana y Recursos Materiales, en ejercicio de facultades delegadas, disponiendo la clausura de las actuaciones, por los motivos expuestos en la parte expositiva de la presente resolución, sin atribución de responsabilidad de ningún funcionario.- 2. Pase al Servicio Centro Comunal Zonal No. 17 para su conocimiento y demás efectos.-", "date": "2015/06/24", "file_id": "3390-011466-10", "resolution_number": "393/15/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 664/12/5000 de 19 de abril de 2012, relacionada con la regularidad y eventuales responsabilidades por el volcado de materiales en el predio público lindero al campo de golf ubicado al final del Camino Civils por parte de la empresa CITE S.A.;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62c13f9f2ea7779883257e6f005efa54?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la petición efectuada por el Sr. Leonardo Correa, Cédula de Identidad Nº 2.980.546-5, por la cual solicita información al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: que el 24 de junio de 2015 la Unidad Acceso a la Información Pública solicita la extensión de prórroga prevista en el Artículo 15 de la Ley 18.381, para continuar con las actuaciones, a fin de mejor proveer y remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1º) lo previsto en el segundo inciso del artículo 15 de la Ley Nº 18.381; 2º) las facultades delegadas en el Secretario General de esta Intendencia mediante en la Resolución Nº 3.088/10 de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Prorrogar por 20 (veinte) días hábiles, por las razones mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Leonardo Correa, Cédula de Identidad Nº 2.980.546-5.- 2.- Comuníquese a la División Asesoría Jurídica y pase a la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado y demás efectos.-", "date": "2015/06/24", "file_id": "1090-001990-15", "resolution_number": "464/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se prorroga por 20 (veinte) días hábiles por las razones de índole excepcional mencionadas en la parte expositiva de esta resolución, el plazo para contestar la consulta efectuada por el Sr. Leonardo Correa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c93206d863f8aeec83257e700048714f?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 17 de junio de 2015 del Servicio de Relaciones Públicas en la cual solicita gestionar la creación de una Partida Especial por la suma de $ 100.000,oo para atender gastos de Protocolo de la señora Intendenta; RESULTANDO: que el 23/6/15 se generó la Solicitud de Preventiva SEFI Nº 37734 por la suma de referencia; CONSIDERANDO: que por Resolución Nº 3091/10 de 12/7/10 se delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del monto establecido por la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Asignar a la División Información y Comunicación una Partida Especial por la suma de $ 100.000,oo (PESOS URUGUAYOS CIEN MIL) para gastos de Protocolo, que se atenderá con cargo a la Solicitud de Preventiva SEFI Nº 37734 de 23 de junio de 2015.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Información y Comunicación, al Servicio de Relaciones Públicas, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2015/06/24", "file_id": "1040-000512-15", "resolution_number": "465/15/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Información y Comunicación una Partida Especial por la suma de $ 100.000,oo para gastos de Protocolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c26fb457219986683257e7000486ad5?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Estudios y Proyectos Viales; RESULTANDO: 1º.) que solicita la prórroga de la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Florencia Funes; 2º.) que la División Vialidad y el Departamento de Movilidad se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dicha pasantía, a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 86.329; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar a partir de su vencimiento y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Florencia Funes, C.I. Nº 4.643.576.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 86.329.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente, al Departamento de Movilidad, a la División Vialidad, a la Oficina de Pasantías y previa intervención de la Contaduría General, pase al Servicio de Estudios y Proyectos Viales, a sus efectos.-", "date": "2015/06/24", "file_id": "4540-000321-15", "resolution_number": "571/15/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la estudiante de la Facultad de Ingeniería de la Universidad de la República, Sra. Florencia Funes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/080f441fa99491f183257e6e005a7552?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la situación de la funcionaria Sra. Nibia López quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1º.) que por Resolución Nº 1048/12/5000 de fecha 7 de agosto de 2012, se dispuso el cese del cobro de sus retribuciones, manteniendo el beneficio del Seguro de Salud, a partir del 1º de setiembre de 2012, por corresponderle el cobro del subsidio transitorio por incapacidad laboral, de conformidad con el Art. 22º de la Ley Nº 16.713, en la redacción dada por el articulo único de la Ley Nº 17.859; 2º.) que el Servicio de Administración de Gestión Humana informa que la mencionada funcionaria configuró causal jubilatoria por Incapacidad Total, a partir del 14 de mayo de 2015 debiendo ser dada de baja a partir del 1º de julio de 2015; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dar de baja por incapacidad física para acogerse a los beneficios jubilatorios, a partir del 1º de julio de 2015, a la funcionaria Sra. Nibia López, C.I. N° 1.614.5499, Credencial Cívica Serie A.Q.A. Nº 15.029, domiciliada en Fernando Menck Nº 5885.- 2º.-Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con esta Intendencia.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliada al Seguro de Salud y ser socia de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socia particular o constancia de estar al día con el pago de la mutualista como socia particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y pase por su orden, al Sector Despacho del Departamento para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "5130-001094-12", "resolution_number": "572/15/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja por incapacidad física para acogerse a los beneficios jubilatorios, a partir del 1º de julio de 2015, a la funcionaria Sra. Nibia López.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/79beb4d79addfd1f83257e6e005a755f?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio B; RESULTANDO: 1º.) que solicita prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Leonel Velazco y José Moreno, autorizándolos a realizar hasta 108 (ciento ocho) horas extras mensuales de labor; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Prorrogar a partir del 1º de julio y hasta el 31 de diciembre de 2015, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Leonel Velazco, C.I.Nº 1.489.849, y José Moreno, C.I.Nº 1.591.113, autorizándolos a realizar hasta 108 (ciento ocho) horas extras de labor mensuales.- 2º.-Comuníquese al Municipio B, que notificará a los funcionarios, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, y pase por su orden, al Servicio de Administración de Gestión Humana para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/06/24", "file_id": "0012-003177-15", "resolution_number": "573/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga a partir del 1º de julio y hasta el 31 de diciembre de 2015, la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, a los funcionarios Sres. Leonel Velazco y José Moreno.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ab32a632d533c4683257e6e005a756c?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Ruben Posse quien se desempeña en el Municipio A, con motivo de acogerse a los beneficios jubilatorios a partir del 4 de julio de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Posse, para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ruben Posse, C.I. Nº 1.515.729, Credencial Cívica Serie B.T.A. Nº 1504, domiciliado en la calle Samuel Lafone Nº 2368, a partir del 4 de julio de 2015.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que vencido dicho plazo se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación, se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.- Comuníquese al Municipio A, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas, Comunicaciones a Sistemas Informáticos y Cuentas Personales y pase por su orden, al Sector Despacho del Departamento para notificación al interesado y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/06/24", "file_id": "3390-005683-15", "resolution_number": "574/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, por el funcionario Sr. Ruben Posse.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81869c03062150c783257e6e005a758d?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Municipio F; RESULTANDO: 1º.) que solicita la renovación de la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto al funcionario Sr. Sandro Pinto, autorizándole la realización de hasta 108 (ciento ocho) horas extras mensuales; 2º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido, a partir del 1º de julio y hasta el 31 de diciembre de 2015; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Sandro Pinto, C.I. Nº 3.023.309, la realización de hasta 108 (ciento ocho) horas extras mensuales de labor, a partir del 1º de julio y hasta el 31 de diciembre de 2015.- 2º.- Comuníquese al Municipio F, para la notificación correspondiente, al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes y pase por su orden, al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal para su conocimiento y demás efectos.-", "date": "2015/06/24", "file_id": "0017-002322-15", "resolution_number": "575/15/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R.175.3, al amparo del Art. R.175.4, Volumen III del Digesto, autorizando al funcionario Sr. Sandro Pinto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fc87a23e0ea13eb83257e6e005a75b1?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 12; RESULTANDO: 1º.) que refieren a la denuncia de hurto de múltiples herramientas de la Barredora Mecánica y de artículos personales del locker de la funcionaria Sra. Ana González; 2º.) que se realizó la investigación de urgencia correspondiente y se formuló la denuncia penal, pero no surgieron responsables de los hechos; 3º.) que la Unidad Sumarios informa que correspondería disponer la realización de un investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades funcionales; CONSIDERANDO: 1º) que se estima procedente el dictado de resolución en tal sentido; 2º) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar a la Unidad Sumarios la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que puedan surgir.- 2º.-Comuníquese al Municipio G, al Servicio Centro Comunal Zonal Nº 12 y pase a la Unidad Sumarios, a sus efectos.-", "date": "2015/06/24", "file_id": "3340-02978-15", "resolution_number": "576/15/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se encomienda a la Unidad Sumarios la realización de una investigación administrativa a fin de esclarecer los hechos relativos a la denuncia de hurto de múltiples herramientas de la Barredora Mecánica y de artículos personales del locker de una funcionaria del Servicio Centro Comunal Zonal Nº 12.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd12239bff6d4a2e83257e6e005a75c2?OpenDocument"}
{"approval_date": "24/6/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Sr. Gustavo CABRERA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Daniel Fraigola, quien se desempeña en el Servicio Central de Locomoción, para acogerse a los beneficios jubilatorios a partir del 10 de julio de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada por el funcionario para acogerse a los beneficios jubilatorios; 2º.) las facultades oportunamente delegadas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 10 de julio de 2015, por el funcionario Sr. Daniel Fraigola, C.I. Nº 1.340.593, Credencial Cívica Serie BDA Nº 54.641, domiciliado en la calle Juan Jacobo Rousseau Nº 4314.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.-Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Ingresos Inmobiliarios y Central de Locomoción, a las Unidades Información de Personal, Certificaciones Médicas, Beneficios Funcionales, Cuentas Personales y Comunicaciones a Sistemas Informáticos, y pase por su orden al Servicio de Administración de Gestión Humana para la notificación correspondiente y al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2015/06/24", "file_id": "5210-004267-15", "resolution_number": "577/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 7 de julio de 2015, por el funcionario Sr. Daniel Fraigola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff760e896f79f30083257e6e005a75da?OpenDocument"}
