{"approval_date": "11/9/2009", "authors": [{"job_title": "Director de la Asesoría Jurídica", "name": "DR. JAVIER MIRANDA"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 405/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa a fin de esclarecer el problema de relacionamiento que se registraría entre Directores del Servicio de Mantenimiento Vial, quienes aplican diferentes criterios respecto de las normas a seguir y difieren en la asignación de roles a sus funcionarios, lo que ha derivado por ejemplo en una presunta irregularidad respecto del vehículo SIM 1119; CONSIDERANDO: 1o.) que el 26/2/09, la Unidad Asesoría informa que esta situación ingresa dentro de las potestades de un jerarca el entender quien es el funcionario más apto para cumplir con determinada tarea, siempre y cuando ello no contravenga la ley o el reglamento, y habiéndose procedido al informe final redactándose los hechos, se aconseja el dictado de resolución que disponga la finalización de la presente investigación administrativa; 2o.) que el 19/8/09, la Unidad Sumarios señala que en definitiva, no resulta comprometida la responsabilidad administrativa de ningún funcionario, correspondiendo el dictado de resolución que disponga el archivo de estas actuaciones. Asimismo se informa, que a fin de que no se generen hechos similares en el futuro, y tomando en cuenta que esta Unidad ha tratado varios expedientes en los que se daba cuenta de descontentos funcionales generados en el referido Servicio, se sugiere que la dirección del Servicio de Mantenimiento Vial realice las gestiones necesarias con sus funcionarios a efectos de esclarecer las competencias y responsabilidades de cada uno, para un mejor funcionamiento del Servicio; 3o.) que el 28/8/09, el Director de la Asesoría Jurídica remite estas actuaciones a fin del dictado de resolución que disponga la clausura y el archivo de las presentes actuaciones; 4o.) las facultades delegadas por Resolución No. 109/05/1000, de 15 de julio de 2005, del Sr. Secretario General;EL DIRECTOR DE LA ASESORIA JURIDICA RESUELVE:1.- Dar por concluida la investigación administrativa dispuesta por Resolución No. 405/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, sugiriendo que la dirección del Servicio de Mantenimiento Vial realice las gestiones necesarias con sus funcionarios a efectos de esclarecer las competencias y responsabilidades de cada uno, para un mejor funcionamiento del Servicio.- 2.- Pase al Servicio de Mantenimiento Vial a fin de dar cumplimiento a lo dispuesto por el numeral 1o.-", "date": "2009/09/11", "file_id": "1001-000104-08", "resolution_number": "102/09/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución No. 405/08/5000, de 21 de mayo de 2008, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa de ningún funcionario, sugiriendo que la dirección del Servicio de Mantenimiento Vial realice las gestiones necesarias con sus funcionarios a efectos de esclarecer las competencias y responsabilidades de cada uno, para un mejor funcionamiento del Servicio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dde106befb3e3e66832576350041e160?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que las presentes actuaciones relacionadas con la adquisición de contenedores de plástico de residuos domiciliarios de 2 ruedas, para la División Limpieza, mediante Licitación Pública No. 178745/1 adjudicada a la firma RONTIL S.A.; RESULTANDO: 1o) que para contar con dichos elementos, se debieron abonar los gastos de importación correspondientes a la mencionada compra, según Fondos Nos. 5275 y 5545; 2o) que la División Limpieza, informa que se debe abonar gastos del despachante de aduana, por lo que, solicita una Partida Especial por la suma de $ 1.811,oo, a efectos de culminar con el trámite de importación; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la solicitud SEFI No. 26740, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS CUARENTA MIL ($ 40.000,oo), sujeta a rendición de cuentas, a favor del Servicio de Compras, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a las Divisiones Abastecimientos y Limpieza, a los Servicios de Compras y Tesorería, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2009/09/11", "file_id": "4400-004692-09", "resolution_number": "249/09/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza una Partida Especial por la suma de $ 1.811,oo, para hacer frente a los gastos de importación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e42efbc5fbbc7e998325763100426333?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público para la filmación de un comercial efectuada por la productora \"El Club Films\"; RESULTANDO: 1o.) que la Oficina de Locaciones Montevideanas informa el espacio utilizado, el cual se adjunta a fs. 3; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, manifestó su conformidad condicionando el uso del espacio público solicitado, para el periodo comprendido entre el 31 de agosto y el 4 de setiembre de 2009, según detalle luciente a fs. 4 de estos obrados; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"El Club Films\", el uso del sector juegos de niños del Parque Rodó, para la filmación de un comercial entre los días 31 de agosto y 4 de setiembre de 2009.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/09/11", "file_id": "8010-001982-09", "resolution_number": "335/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"El Club Films\", el uso del sector juegos de niños del Parque Rodó, para la filmación de un comercial entre los días 31 de agosto y 4 de setiembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a88ccecf00327e3583257632004bd6cb?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de un espacio público para la filmación de un comercial para Ecuador, efectuada por la productora \"Milagrito Films\"; RESULTANDO: 1o.) que la Coordinadora de la Oficina de Locaciones Montevideanas, con fecha 10/08/2009, elevó la nómina de espacios a utilizar el día 14 o 15 de agosto de 2009, la cual se adjunta a fs. 5; 2o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso del espacio público solicitado, según detalle luciente a fs. 6 de estos obrados; 3o.) que debido a las condiciones climáticas adversas el rodaje no se pudo realizar en las fechas previstas, por lo cual la Oficina de Locaciones Montevideanas realizó una nueva autorización para el 20 o 21 de agosto, en la Playa Verde; 4o.) que la autorización fue concedida por la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, de conformidad con lo solicitado, en las mismas condiciones en que fuera concedido a fs. 6 de estos obrados; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Milagrito Films\" el uso de la Playa Verde, para la filmación de un comercial para Ecuador, el que se realizaría el 20 o 21 de agosto del presente año.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto; b) todo deterioro que se produzca en el espacio solicitado, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Vigilancia de la División Tránsito y Transporte; Central de Inspección General; Centro Comunal Zonal correspondiente.- 3o.-Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; a los Servicios Central de Inspección General y CCZ y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/09/11", "file_id": "8010-001757-09", "resolution_number": "336/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Milagrito Films\" el uso de la Playa Verde, para la filmación de un comercial para Ecuador, el que se realizaría el 20 o 21 de agosto del presente año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ccd14479ac6343883257632004bd84a?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: que la Dirección Técnica del Teatro Solís solicita la asignación de una partida especial por la suma de $ 30.000,oo; CONSIDERANDO: 1o.) que la misma se destinará al pago de los gastos de producción complementarios, relacionados con la realización de la Ópera \"El Barbero de Sevilla\" de G. Rossini, en el Teatro Solís; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación preventiva Nº 26657; 3o.) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), al Teatro Solís, la cual se destinará al pago de los gastos de producción complementarios, relacionados con la realización de la Ópera \"El Barbero de Sevilla\" de G. Rossini, de la que se rendirá cuentas en la forma de estilo.- 2.- Establecer que la erogación que se asigna por el numeral anterior, se encuentra prevista por Solicitud SEFI Nº 26657.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Central de Auditoría Interna; y pase a la Contaduría General .-", "date": "2009/09/11", "file_id": "8006-004819-09", "resolution_number": "337/09/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 30.000,oo (pesos uruguayos treinta mil), al Teatro Solís, la cual se destinará al pago de los gastos de producción complementarios, relacionados con la realización de la Ópera \"El Barbero de Sevilla\" de G. Rossini.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bb9430dfce174b183257632004b3068?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Escuela Municipal de Música, relacionadas con el pago de $ 7.000,oo, a favor del Prof. Raúl Giménez, C.I. Nº 1.125.373; RESULTANDO: 1o.) que por las mismas solicita se autorice dicho pago por haber integrado como Participante Externo, el Tribunal conformado para proveer el cargo de Profesor de Oboe, en la citada Escuela; 2o.) que se ingresó al SEFI la Solicitud Nº 120582, en tal sentido; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en el sentido solicitado; 2o.) que por Resolución Nº 3210/05 de 12/07/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenar gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando el pago de $ 7.000,oo (pesos uruguayos siete mil), a favor del Prof. Raúl Giménez, C.I. Nº 1.125.373, Proveedor Nº 81613, por los motivos expresados en la parte resolutiva de la presente resolución.- 2o.- Establecer que dicha erogación se encuentra prevista por Solicitud SEFI Nº 120582.- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Escuela Municipal de Música; a la Oficina Gestión Presupuestal del Departamento de Cultura; y remítase a la Contaduría General, a sus efectos.-", "date": "2009/09/11", "file_id": "4253-000270-09", "resolution_number": "338/09/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado autorizando el pago de $ 7.000,oo, a favor del Prof. Raúl Giménez, C.I. Nº 1.125.373, Proveedor Nº 81613.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03cb3cb55198b731832576310052e053?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Bandes\", efectuada por la productora \"Metrópolis Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano (fs. 3), manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para el día 29 de agosto de 2009, según detalle luciente a fs. 1 de estos obrados; 2o.) que la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Metrópolis Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Bandes\", para el día 29 de agosto de 2009: -Peatonal Bacacay. -Calle Rincón. 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, estructuras de juego allí instaladas, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/09/11", "file_id": "8010-001998-09", "resolution_number": "339/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a la productora \"Metrópolis Films\", el uso de varios espacios públicos, para la filmación de un comercial para la firma \"Bandes\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f6132a879e8e192832576310052c575?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General y Artística de la Unidad Comedia Nacional; RESULTANDO: 1o.) que por las mismas solicita el traslado a esa Unidad, de la funcionaria Sra. Verónica Mato, C.I. Nº 3.991.717, quien se desempeña en la Unidad 4231-Centro Municipal de Exposiciones; 2o.) que la Unidad Centro Municipal de Exposiciones y el Servicio de Artes y Letras se manifiestan de conformidad; CONSIDERANDO: que las Direcciones de las Divisiones Artes y Ciencias y Promoción Cultural no oponen reparos al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Pase a cumplir tareas a la Unidad Comedia Nacional, la funcionaria Sra.Verónica Mato, C.I. Nº 3.991.717, quien desempeña funciones en la Unidad Centro Municipal de Exposiciones.- 2. Comuníquese a las Divisiones Artes y Ciencias y Promoción Cultural; a los Servicios Planeamiento y Desarrollo de Recursos Humanos y Artes y Letras; a las Unidades Información de Personal, Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-, Empleo, Comedia Nacional y Centro Municipal de Exposiciones; y pase, por su orden a la Oficina Central del Departamento de Cultura para la notificación a la funcionaria y al Servicio Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/11", "file_id": "4245-001422-09", "resolution_number": "340/09/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir tareas a la Unidad Comedia Nacional, de la funcionaria Sra. Verónica Mato, C.I. Nº 3.991.717.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a612ff23c64ec36832576310052e8f9?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por el Director del Teatro Solís, referente a la contratación del Sr. Jonathan Zak, de nacionalidad argentina; RESULTANDO: 1o.) que por nota de 24/08/2009, se informa que el mismo es el arrendador del espectáculo teatral \"Tercer Cuerpo\" de la Compañía \"Timbre 4\", que se presentará en el Teatro Solís, los días 10, 11 y 12 de setiembre del presente año; 2o.) que en tal sentido, se eleva un proyecto de contrato de arrendamiento de obra a suscribirse entre la IMM y el Sr. Jonathan Zak, el cual luce agregado de fs. 2 a 4 de estos obrados, por el cual el contratado se compromete a presentar el citado espectáculo en los días mencionados, abonándosele la suma de U$S 1.500, por función, una vez deducidos los impuestos correspondientes; 3o.) que efectuado el contralor jurídico-formal que compete a la Asesoría Jurídica, la misma realiza una serie de observaciones que se recogen en el texto definitivo que se eleva para su aprobación; 4o.) que el Gerente Financiero Administrativo del citado Teatro, informa a fs.12 que resulta significativo el impacto cultural de recibir una compañía como el Teatro \"Timbre 4\" en nuestra ciudad, dada su trayectoria, el nivel actoral de sus integrantes y la originalidad de su dramaturgia y puesta en escena. La obra \"Tercer cuerpo\" (la historia de un intento absurdo), ha participado en prestigiosos festivales internacionales como el de \"Santiago a mil\" (Chile); \"Fiesta de la Ciudad\" de la Ciudad Autónoma de Buenos Aires; de Santa Cruz de la Sierra (Bolivia); el Stage Fest de New York; el de San José de Río Preto (Brasil) y el Theatre Spektakel Zúrich, de Suiza. Su Director, Claudio Tolcachir, ha recibido a sus 33 años, entre otros premios: el \"María Guerrero 2008\", \"Teatro del Mundo 2008\", \"Florencio Sánchez 2008\" y \"Trinidad Guevara 2009\". Por esta razón, se entiende que esta contratación se ampara en lo establecido en el literal D) del Art. 33o. del TOCAF para los Contratos del Estado, dada la competencia específica; 5o.) que la Oficina Gestión Presupuestal del Departamento de Cultura informa que el gasto emergente de la citada contratación se encuentra previsto por Solicitud SEFI Nº 120883, en la suma de U$S 8.318.18, equivalentes a la suma de $ 189.820.87; CONSIDERANDO: 1o.) que es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos; 2o.) que en este marco y al amparo de lo dispuesto en el Art. 33, numeral 3, lit. D) del TOCAF, la Dirección General del Departamento de Cultura estima pertinente el dictado de resolución convalidando lo actuado, efectuando la contratación en régimen de arrendamiento de obra del artista de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Convalidar lo actuado por la Dirección del Teatro Solís, aprobando las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En Montevideo, a los.... días del mes de ...... del año dos mil nueve, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante la IMM, representada por ....., en calidad de ......, con domicilio en la Avda. 18 de Julio N° 1360, Piso 3°, inscripta en el Registro Único Tributario con el Nº 211763350018 y POR OTRA PARTE: el Sr. Jonathan Zak, DNI Nº 29317028, constituyendo domicilio a los efectos de este contrato en la calle Reconquista s/n de la ciudad de Montevideo, en adelante denominado el arrendador, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IMM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art 33, numeral 3), lit D) del TOCAF, la IMM considera de sumo interés la contratación del arrendador, para la representación del espectáculo teatral \"Tercer cuerpo\", obra de gran reconocimiento, con destacada presencia en Festivales Internacionales. SEGUNDO: OBJETO: Por el presente, la IMM contrata bajo el régimen de arrendamiento de obra al arrendador, para representar el espectáculo denominado \"Tercer cuerpo\", a desarrollarse los días 10 y 11 de setiembre de 2009 a las 20:00 hs y el 12 de setiembre de 2009 a las 20:00 y a las 22:00 hs en el Teatro Solís de la ciudad de Montevideo, en los términos y condiciones que se estipulan y desprenden del presente instrumento. TERCERO. PRECIO: El precio de la presente contratación asciende a la suma de U$S 6.000 ( dólares americanos seis mil), correspondiendo a U$S 1.500 (dólares americanos mil quinientos) por función, luego de deducidos los impuestos correspondientes, suma que será abonada antes de la última función, prevista para el 12 de setiembre de 2009. CUARTO: OBLIGACIONES DEL ARRENDADOR: El arrendador se compromete a: 1) Realizar el espectáculo \"Tercer cuerpo\" en los días y fechas acordados; 2) Cumplir con el montaje y ensayos necesarios para el normal desarrollo de las funciones; 3) Presentar la planilla técnica de requerimientos para el montaje del espectáculo y planilla con los nombres del/los artista/s del arrendador, conjuntamente con la previsión de los horarios que fueran necesarios; 4) Dar comienzo al espectáculo a la hora establecida puntualmente. De producirse demoras superiores a diez minutos, atribuibles a la responsabilidad del arrendador, el Teatro Solís establecerá multas de 5 U.R. (cinco Unidades Reajustables) por cada diez minutos de atraso; 5) Disponer de toda la información para la promoción, correspondiente al espectáculo, antes del inicio de las funciones. QUINTO: OBLIGACIONES DE LA IMM: La IMM asume las siguientes obligaciones: 1) Abonar al arrendador la suma de U$S 6.000 (dólares americanos seis mil), correspondiendo a U$S 1.500 (dólares americanos mil quinientos) por función, una vez deducidos los impuestos correspondientes, que será abonada antes de la última función, prevista para el 12 de setiembre de 2009; 2) Hacerse cargo del traslado desde y hacia Buenos Aires, a través de la compañía Buquebus (Los Cipreses S.A.), directo puerto a puerto o vía Colonia, en función de los horarios y frecuencias, previo acuerdo con la citada empresa; del alojamiento en hotel cuatro estrellas con desayuno incluido, y del almuerzo y cena de los artistas del arrendador; 3) Desarrollar, realizar y pautar los materiales de comunicación. Todos los materiales serán aprobados por el representante que el arrendador asigne; 4) Realizar los traslados internos de todos los integrantes del espectáculo \"Tercer cuerpo\" en Montevideo, en vehículos contratados; 5) Efectuar la producción escenográfica de acuerdo a los detalles que se indiquen; 6) Tener disponibilidad de sala para los ensayos correspondientes, con los técnicos necesarios (audio, iluminación y maquinaria); 7) Implementar todo lo concerniente al desarrollo del espectáculo en el Teatro Solís. SEXTO: BORDEREAUX: El bordereaux que se recaude por parte de la presentación del espectáculo de que trata este contrato, corresponderá en su totalidad a la IMM. SÉPTIMO: VENTA DE LOCALIDADES: La IMM confía la venta de localidades a la empresa UTS (Universal Ticket System) por Licitación Abreviada IMM 122868/3, excepto los palcos oficiales y las que eventualmente se solicite. OCTAVO: DERECHOS DE AUTOR: La empresa UTS obrará además como agente de retención y pago de AGADU (Derechos de Autor) y COFONTE y/o cualquier otro tributo nacional o departamental que correspondiera. NOVENO: MANIPULACIÓN TÉCNICA: Todos los equipos de maquinaria, audio, iluminación, utilería y otras pertenencias del Teatro Solís solo serán manejados por el personal del mismo. Se admitirá la intervención de terceros designados por el arrendador excepcionalmente, previa aprobación técnica requerida y autorizada con la debida anticipación. DÉCIMO:CIRCULACIÓN: La entrada y salida de artistas, instrumentos y materiales para el espectáculo se efectuará sin excepciones por la puesta de artistas, por la calle Reconquista s/n, siendo responsabilidad de la Compañía el adecuado cuidado y preservación de los mismos. El Teatro no aceptará equipos, escenografías o muebles, excepto los que hayan sido aprobados previamente por el Director Técnico. DÉCIMO PRIMERO: CANCELACIÓN: La IMM tendrá derecho a cancelar este contrato a su discreción, en cualquier momento si: a) Se hubiere producido una violación por parte del arrendador de las condiciones establecidas por este contrato; b) Se hubieren producido circunstancias por las cuales exista riesgo de daño al edificio o su equipo a causa del arrendamiento; c) Por causa de necesidades o emergencias debidamente justificadas, en que el Teatro o la IMM debiesen hacer uso de la sala; d) Por causas ajenas a la voluntad de la IMM que la Sala no pudiese ser usada para los propósitos establecidos en este contrato. En los casos b) y d) la IMM otorgará una nueva fecha para la realización de las funciones. DÉCIMO SEGUNDO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. DÉCIMO TERCERO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones a cargo del arrendador, podrá dar lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este convenio por parte de la IMM. Sin perjuicio de ello, en caso de no presentación del espectáculo o cancelación del mismo por causa imputable al arrendador, éste se hará pasible de una multa de $ 42.500 (pesos uruguayos cuarenta y dos mil quinientos). DÉCIMO CUARTO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO QUINTO:COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. DÉCIMO SEXTO:PUBLICIDAD: El arrendador podrá incluir en sus campañas publicitarias sus sponsors o auspiciantes, y previa autorización del Teatro, en los lugares y de la forma que indique la Dirección del Teatro Solís. Por su parte, esta Dirección deberá corroborar que la publicidad se ajuste a la normativa municipal en la materia. DÉCIMO SÉPTIMO: El arrendador cederá a la IMM los derechos de registro de imagen del espectáculo con el fin de integrar el archivo del Teatro Solís, y la difusión del mismo, sin fines comerciales, en caso que se considere pertinente. DÉCIMO OCTAVO: LIBRE DE HUMO: Siendo que está prohibido fumar dentro del edificio, en caso de incumplimiento, el Teatro Solís podrá aplicar las multas correspondientes. DÉCIMO NOVENO: RESPONSABILIDAD: La IMM no será responsable por la pérdida, hurto o daño causado a cualquier artículo de cualquier tipo, traído o dejado en el edificio del Teatro Solís. Para constancia y en señal de conformidad, las partes suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 4o.- Delegar en el Director General del Departamento de Cultura la firma de los presentes contratos de arrendamiento de obra.- 5o.- Establecer que la erogación que demanda dicha contratación se atenderá con cargo a la Solicitud SEFI Nº 120883, en U$S 8.318.18, (dólares americanos ocho mil trescientos dieciocho con dieciocho centavos), equivalentes a $ 189.820.87 (pesos uruguayos ciento ochenta y nueve mil ochocientos veinte con ochenta y siete centésimos).- 6o.- Comuníquese al Departamento de Recursos Financieros; a las Divisiones Comunicación y Promoción Cultural; a la Unidad Asesoría de la Asesoría Jurídica; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase - por su orden- a la Contaduría General, al Teatro Solís para la suscripción del contrato de referencia y a la Oficina Central del Departamento de Cultura a sus efectos.-", "date": "2009/09/11", "file_id": "8006-004630-09", "resolution_number": "3838/09", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Convalidar lo actuado por la Dirección del Teatro Solís, aprobando las cláusulas del contrato de arrendamiento de obra a suscribirse entre la IMM y el Sr. Jonathan Zak, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF, referente el espectáculo denominado \"Tercer cuerpo\", a desarrollarse los días 10, 11 de setiembre de 2009 a las 20:00 hs y el 12 de setiembre de 2009 a las 20:00 y a las 22:00 hs en el Teatro Solís de la ciudad de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/206b9fd9f541834c8325765b0059919a?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que en las mismas solicita el pase en comisión del funcionario Sr. Alfredo Ciavattone, para cumplir funciones en la Secretaría del Sr. Edil Fernando Ripoll; 2o.) que el Servicio de Actividades Contenciosas solicita se designe en forma simultánea un funcionario administrativo que sustituya al funcionario Sr. Ciavattone, y la División Asesoría Jurídica, se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución autorizando el pase en comisión solicitado, a partir de la fecha de la notificación y hasta el fin de la presente legislatura;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Alfredo Ciavattone, C.I. Nº 4.074.957, para cumplir funciones en la Secretaría del Sr. Edil Fernando Ripoll, a partir de la fecha de la notificación y hasta el fin de la presente legislatura.- 2o.- Finalizada la comisión, el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia Municipal de Montevideo, presentándose ante el Servicio de Actividades Contenciosas, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Recursos Humanos (Unidad Información de Personal) y de Liquidación de Haberes.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Asesoría Jurídica; a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos; al Servicio de Actividades Contenciosas, que notificará al funcionario; y pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, a los fines dispuestos en el Resultando 2o.) de la presente, y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/11", "file_id": "1001-047645-09", "resolution_number": "3839/09", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Alfredo Ciavattone, para cumplir funciones en la Secretaría del Sr. Edil Fernando Ripoll, a partir de la fecha de la notificación y hasta el fin de la presente legislatura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de6cd5ee627e66798325765b005a1a59?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del proyecto RESCATALIBROS, por la cual solicita se declare de interés municipal a la campaña de recolección de libros infantiles y juveniles 2009: \"Solidaridad con todas las letras\", que se realizará en setiembre y octubre de 2009; RESULTANDO: 1o.) que por dicha nota manifiesta que es un Banco Solidario de Libros que promueve el hábito de la lectura facilitando libros a personas con dificultad de acceso a los mismos, fomentando la solidaridad y la participación ciudadana a través de campañas de donación de libros en desuso, para así aumentar el volumen de unidades y potenciar su capacidad de acción; 2o.) que el 3/09/09, el Director de la División Promoción Cultural, manifiesta que el proyecto mencionado tiene como objeto que los usuarios cuenten con libros de títulos variados, dando respuesta a sus gustos y necesidades, por lo cual sugiere se otorgue el auspicio a la campaña de obrados; 3o.) que el Director General del Departamento de Cultura promueve el auspicio motivo de obrados, estableciendo que su otorgamiento no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 4o.) que la División Comunicación entiende pertinente conceder el auspicio a la campaña de referencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal a la campaña de recolección de libros infantiles y juveniles 2009: \"Solidaridad con todas las letras\", del proyecto RESCATALIBROS, a realizarse en setiembre y octubre de 2009.- 2. Establecer que el otorgamiento del auspicio no supone necesariamente apoyos materiales específicos ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza.- 3. Comuníquese al Departamento de Cultura, a la División Promoción Cultural, al Servicio de Relaciones Públicas y pase a la División Comunicación a sus efectos.-", "date": "2009/09/11", "file_id": "1001-051856-09", "resolution_number": "3840/09", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal a la campaña de recolección de libros infantiles y juveniles 2009: \"Solidaridad con todas las letras\", del proyecto RESCATALIBROS, a realizarse en setiembre y octubre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19be52b28260a1da8325765b005a3146?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el Acuerdo Complementario a suscribir con la Administración Nacional de Educación Pública, en el marco del Programa de Apoyo Sectorial a la Cohesión Social y Territorial Uruguay Integra; RESULTANDO: 1o.) que el Programa se inscribe en el compromiso del Gobierno Nacional y las Intendencias Municipales de Montevideo y Canelones en el logro de los objetivos de desarrollo del Milenio, de las Naciones Unidas y las metas Nacionales y Departamentales correspondientes, en el contexto de la lucha contra la pobreza y las desigualdades, por mayores niveles de equidad, con especial énfasis en el inicio de la vida y la niñez; 2o.) que el objetivo del programa es dar continuidad a las trayectorias educativas de los niños y adolescentes que egresan de la escuela primaria e ingresan al subsistema de la educación media, pretendiendo una intervención que incorpore a los estudiantes, los padres, los docentes, las instituciones educativas, así como los actores territoriales, de forma de asegurar la continuidad del dispositivo más allá de su duración; 3o.) que el 19/08/09 la Asesoría Jurídica realizó el contro jurídico formal del Acuerdo de referencia, expresando las observaciones que se indican a fs. 19 y 19 vta., las que se recogen en el proyecto que se aprueba en la presente resolución; CONSIDERANDO: que se entiende pertinente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el Acuerdo Complementario entre esta Intendencia Municipal y la Administración Nacional de Educación Pública, en los siguientes términos: Acuerdo Complementario IMM - ANEP En la ciudad de Montevideo, a los ... días del mes de …. de dos mil nueve, los que suscriben: POR UNA PARTE. la INTENDENCIA MUNICIPAL DE MONTEVIDEO (en lo sucesivo “IMM”) representada por …., con domicilio en 18 de julio 1360. POR OTRA PARTE. la ADMINISTRACIÓN NACIONAL DE EDUCACIÓN PUBLICA (en adelante “ANEP”), representada en este acto por ................, con domicilio en Avenida del Libertador 1409, Piso 3 de la ciudad de Montevideo, convienen en suscribir el siguiente Acuerdo Complementario. Antecedentes: En el marco del Programa de Apoyo Sectorial a la Cohesión Social y Territorial- Uruguay Integra, financiado parcialmente por la Comunidad Europea, según convenio DCI/ALA/2007/19006, suscrito el 25 de febrero de 2008, la Oficina de Planeamiento y Presupuesto, (OPP) otorgó a la Intendencia Municipal de Montevideo, Beneficiario, la concesión de una subvención para la ejecución de la acción denominada “ Cohesión Social y Desarrollo Territorial sustentable en la cuenca del Arroyo Carrasco”, según contrato de subvención Nro 8 , firmado el 27 de noviembre de 2008, refrendado por la Comisión Europea, con fecha 19 de diciembre de 2008, siendo la Intendencia Municipal de Canelones socio y coejecutor de la acción. Este Proyecto se inscribe en el compromiso del Gobierno Nacional y las Intendencias Municipales de Montevideo y Canelones en el logro de los objetivos de desarrollo del milenio, de las Naciones Unidas y las metas Nacionales y Departamentales correspondientes; en el contexto de la lucha contra la pobreza y las desigualdades, por mayores niveles de equidad, con especial énfasis en el inicio de la vida y la niñez. El emplazamiento territorial de la acción comprende los Departamentos de Montevideo y Canelones. Objetivo General del Programa Enlace Educativo: El objetivo del programa pretende dar continuidad a las trayectorias educativas de los niños/adolescentes que egresan de la escuela primaria e ingresan al subsistema de la educación media. Se pretende una intervención que incorpore a los estudiantes, los padres, los docentes, las instituciones educativas, así como los actores territoriales, de forma de asegurar la continuidad del dispositivo más allá de la duración del PCAC. En este sentido se procura fortalecer los recursos que el sistema de educación formal dispone, coordinando la institucionalización del dispositivo en los ámbitos correspondientes. 1 OBJETIVOS DE TRABAJO EN EL PROGRAMA: 1- Intervenir en la continuidad de las trayectorias educativas de los niños y niñas que egresan de la educación primaria. 2- Fortalecer las acciones que el sistema educativo desarrolla a los efectos de garantizar el derecho a la educación de niños, niñas y adolescentes en la CAC. 3- Coordinar la institucionalización de un dispositivo de acompañamiento (proximidad/confianza pedagógica) en la educación media para facilitar la continuidad de las trayectorias educativas. 4- Formular y desarrollar un curso de perfeccionamiento docente, en modalidad semi-presencial, que permita abordar temáticas vinculadas a la educación comunitaria y las nuevas adolescencias. 2 DISEÑO GLOBAL DEL PROGRAMA: La acción se desarrolla en 3 centros de educación media de la Cac y las escuelas que construyen la matricula de dichos centros. Se implementará en los liceos de Paso Carrasco y Toledo y la UTU de Paso Carrasco Escuela. Consta de un dispositivo de tres fases determinadas en base a los espacios donde se desarrolla la intervención. Se procura potenciar valiosos recursos que el sistema tiene así como sus redes de forma de revertir la desvinculación de los jóvenes de la educación media. El diseño del dispositivo pretende basarse en los maestros comunitarios (PMC), los maestros de 6º año y en los docentes de los centros de educación media. Este anclaje en los actores públicos institucionales existentes, así como el desarrollo de una figura de referencia educativa dentro de la educación media, habilitan la construcción de un dispositivo con fuertes líneas de sustentabilidad así como de efectividad en la intervención. Esta figura de referencia representa una innovación en los dispositivos de integración y retención escolar, en tanto incorpora un docente que realiza educación comunitaria en los centros de educación media. Fase I: Se desarrolla desde setiembre a diciembre de 2009 en las escuelas y centros de educación media seleccionados. Consiste en la intervención con los niños y familias de 6º año de las escuelas que forman parte del proyecto. Objetivos de la fase I: - Acompañar y fortalecer el proceso de toma de decisiones con respecto a las trayectorias educativas. - Trabajar con los padres la necesidad de que sus hijos continúen estudiando así como las opciones que el sistema en el territorio ofrece. - Identificar los alumnos con necesidad de seguimiento en el proceso de egreso primaria ingreso educación. - Fase II: Se desarrolla desde diciembre de 2009 a marzo 2010. Consiste en un monitoreo de las inscripciones en la educación media y la intervención de los referentes educativos en los casos que lo amerite. Objetivos de la fase II: - Intervenir sobre los casos que egresan de la educación primaria pero no registran inscripción a la educación media. Fase III: Se desarrolla desde marzo a diciembre de 2010 en los centros de educación media seleccionados. Consiste en la instalación de un referente educativo dentro de los centros de educación media para intervenir con los jóvenes, sus familias y los docentes del centro educativo. - Intervenir sobre los casos que egresan de la educación primaria pero no registran inscripción a la educación media. Objetivos de la fase III: Acompañar el tránsito de los jóvenes por el primer año de la educación media. Favorecer y fortalecer la relación joven, familia centro educativo. Mejorar las trayectorias educativas de la población participante. Fase I B: De acuerdo a las evaluaciones del proyecto y la posibilidad de institucionalizarlo se comienza nuevamente a trabajar con los sextos años de las escuelas seleccionadas. 3. PRINCIPALES ACTORES Y SUS RESPONSABILIDADES: a) Actores y Responsabilidades de la IMM. La administración del programa estará a cargo del Equipo de Proyecto Cuenca del Arroyo Carrasco de la IMM. Sus principales funciones y responsabilidades serán:  Actuar como coordinador del programa.  Proporcionar los materiales que el programa requiera. Mantener informados a los participantes, autoridades y funcionarios en general de las características, etapas y otros aspectos de interés del programa.  Proporcionar a la ANEP toda la información y documentación que esta entienda necesaria para cumplir con sus obligaciones en el programa, siempre que se cumplan los requisitos previstos en la Ley Nº 18.331 de 17 de octubre de 2008 de protección de datos personales.  Controlar el avance y cumplimiento del dispositivo Enlace Educativo entre ambas instituciones.  Colaborar en la evaluación y replanificación a efectos de realizar los ajustes necesarios frente a eventuales desvíos respecto de lo programado o de los resultados esperados.  En función de las actividades ejecutadas mensualmente, elaborar, junto con el Coordinador de ANEP, los Informes de Ejecución para el pago del Equipo Docente proporcionado por ANEP, los que serán remitidos a la Unidad de gestión correspondiente de la IMM para su registro y tramitación.  Elaborar informes mensuales sobre el total de horas docentes efectivamente realizadas en el período, con destino a la Unidad de Gestión. b) Actores y Responsabilidades de la ANEP La Administración Nacional de Educación Pública estará representada por los siguientes actores: un referente de enlace designado por el Codicen de Anep, y el Coordinador Académico. Las principales funciones de ANEP son:  Verificar y validar toda la información suministrada por los participantes acerca del desarrollo de la acción, por la IMM en lo referente a la ejecución del programa.  Designar y proporcionar al Coordinador Académico.  En función de las actividades realizadas en el mes elaborar, junto con el Equipo de Proyecto Cuenca del arroyo Carrasco , los Informes de Ejecución para el pago del Equipo Docente proporcionado por Anep, las que serán remitidas a la Unidad de Gestión de la IMM para su registro y tramitación.  Efectuar la evaluación y coordinación del Equipo Docente.  Elaborar informes técnico - docentes del avance de la ejecución del programa, al finalizar cada etapa de ejecución, los que serán entregados a la Unidad de Gestión de la IMM y a ANEP. 4. EVALUACIÓN DEL DESARROLLO DE LA ACCIÓN: Además de las instancias habituales de evaluación que la Anep a través de sus diferentes desconcentrados realiza, a través del Coordinador y los Inspectores del Organismo, se construirán, previo acuerdo de las partes, mecanismos de evaluación de las acciones. 5. CONDICIONES GENERALES: a) La erogación correspondiente a las remuneraciones del Equipo Docente que participe en el programa estará a cargo de la IMM quien las abonará a través de ANEP. En ese sentido la IMM reconocerá como remuneración docente, las horas asignadas a los mismos, en el valor que la ANEP otorga a los proyectos, en las actividades que la IMM haya requerido en el marco del programa, más las cargas sociales correspondientes. b) La ANEP deberá proporcionarle, con la debida anticipación, a la IMM los conceptos de haberes que cada docente perciba en sus actividades, a los efectos de que esta pueda realizar el cálculo . c) La IMM proporcionará los materiales didácticos y apoyo técnico para el desarrollo de las actividades del programa. d) Cada Docente que participe en el programa deberá confeccionar y entregar a través del Coordinador Académico una carpeta con los materiales que el docente considere pertinentes. e) El programa podrá ser detenido en cualquier momento a solicitud de cualquiera de las dos instituciones, solicitud que deberá realizarse con una antelación de por lo menos 60 días calendario. Durante esta detención de actividades, la IMM no se hará cargo de las remuneraciones correspondientes al Equipo Docente afectado al programa. f) Ante cualquier problema relacionado con la prestación de los servicios incluidos en este documento, la primera instancia para su resolución estará constituida por el Equipo del Proyecto Cuenca del Arroyo Carrasco de la IMM y el Coordinador Académico de la ANEP. La instancia siguiente estará constituida por la Secretaría General de la IMM y las autoridades del Consejo Directivo Central. 6. COSTOS Y CONDICIONES DE PAGO: Forma de Pago. La IMM remunerará las actividades del Equipo Docente de ANEP en forma mensual. A los efectos de establecer el monto a pagar, el Equipo de Proyecto de la IMM elaborará al día 5 de cada mes, un informe de ejecución que determine los servicios brindados por Anep en el mes anterior y el total a pagar por ellos. Este informe será aprobado por ambas partes mediante la firma del mismo por el Coordinador Académico de ANEP y la unidad de gestión del Proyecto Cuenca del Arroyo Carrasco. La IMM abonará los montos establecidos en los Informes de ejecución a ANEP, dentro de los diez días hábiles posteriores a su firma por ambas partes. 7. Responsabilidades. La IMM no asume relación funcional alguna respecto del equipo docente o demás personal proporcionado por ANEP para el desarrollo del programa objeto de este convenio, ni será en forma alguna responsable de las obligaciones trabadas entre ANEP y tales personas, así como las obligaciones que por la misma pudieren generarse con organismos estatales o con terceros. La IMM tampoco será responsable de los daños materiales o personales causados a terceros o a funcionarios municipales por las personas que ANEP proporcione para el desarrollo del programa, sea por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en cumplimiento del presente convenio. 8. Rescisión. El incumplimiento de todas o cualesquiera de las obligaciones a cargo de las partes, dará lugar al inicio previa constatación del mismo, de los trámites tendientes a la rescisión del presente convenio. Se considerará que se ha incurrido en incumplimiento que sea causa de rescisión, cuando notificada por escrito una de las partes de la constatación del mismo, no lo rectificara dentro de los diez días siguientes, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. 9. Mora automática. La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el solo vencimiento de los términos establecidos, así como la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado. 10. Comunicaciones. Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización. 11. Domicilios especiales. Constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como efectivamente suyos en esta comparecencia. Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2.- Comuníquese a la Asesoría Jurídica, al Servicio de Escribanía; a la Unidad Proyecto Cohesión Social y Desarrollo Territorial y Sustentable en la Cuenca del Arroyo Carrasco y pase al Servicio Relaciones Públicas para la formalización del Acuerdo que se aprueba por la presente resolución.-", "date": "2009/09/11", "file_id": "1011-000636-09", "resolution_number": "3841/09", "subcategory": "CONVENIO", "summary": "Se aprueba el Acuerdo Complementario a suscribir entre esta Intendencia Municipal y la Administración Nacional de Educación Pública, en el marco del Programa de Apoyo Sectorial a la Cohesión Social y Territorial Uruguay Integra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ad3d92e74e0a34148325765b005a3132?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de setiembre del año en curso, del Contador General Municipal, Cr. Jorge Simón, por la cual solicita hacer uso de licencia anual reglamentaria, entre el 21 y el 25 de setiembre de 2009; RESULTANDO: que asimismo sugiere la designación de la Sub-Contadora General, Cra. Rita Beluchi, para subrogarlo; CONSIDERANDO: que se entiende pertinente acceder a lo solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria del 21 al 25 de setiembre de 2009, al Contador General Municipal, Cr. Jorge Simón, C.I. 1.104.713.- 2.- Designar Contadora General Interina desde el 21 de setiembre de 2009 y hasta el reintegro del titular, a la Sub-Contadora General, Cra. Rita Beluchi, C.I. 1.456.610.- 3.- Comuníquese a todos los Departamentos, a la Contaduría General -quien notificará a los interesados-, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos.-", "date": "2009/09/11", "file_id": "9210-017658-09", "resolution_number": "3842/09", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria del 21 al 25 de setiembre de 2009, al Contador General Municipal, Cr. Jorge Simón y se designa para subrogarlo a la Sub-Contadora General, Cra. Rita Beluchi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0312865e8d8ebc948325765b005a3140?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 04/09/09, de la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte, por la cual solicita ser designada en misión de servicio entre los días 28 de setiembre y 2 de octubre del año en curso, para concurrir al Encuentro de la red de Mujeres Ciudadanas para la Cooperación al Desarrollo y la Igualdad de Género, a realizarse en Extremadura, España; RESULTANDO: 1o.) que además adjunta la invitación cursada por la Junta de Extremadura y sugiere nombrar para subrogarla a la funcionaria Alicia Britos; 2o.) que el 07/09/09, la Directora General del Departamento de Desarrollo Social manifiesta su conformidad con acceder a lo solicitado; CONSIDERANDO: que procede proveer de conformidad con lo actuado y atento a lo establecido en los artículos D. 130.1 y D. 130.2, del Volumen III, del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio del 28 de setiembre al 2 de octubre de 2009, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte, C.I. 1.968.842, quien concurrirá en representación de esta Intendencia Municipal, al Encuentro de la red de Mujeres Ciudadanas para la Cooperación al Desarrollo y la Igualdad de Género, a realizarse en Extremadura, España.- 2.- Una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en el artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 3.- Designar Coordinadora Ejecutiva Interina de la Secretaría de la Mujer, a partir del 28 de setiembre de 2009 y hasta el reintegro de la titular, a la funcionaria Alicia Britos, C.I. 3.503.134.- 4.- Comuníquese a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, a la División Políticas Sociales, a la Secretaría de la Mujer -quien notificará a las interesadas-, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y al Servicio de Administración de Recursos Humanos.-", "date": "2009/09/11", "file_id": "3180-001746-09", "resolution_number": "3843/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio del 28 de setiembre al 2 de octubre de 2009, a la Coordinadora Ejecutiva de la Secretaría de la Mujer, Prof. Elena Ponte, para concurrir en representación de esta Intendencia Municipal, al Encuentro de la red de Mujeres Ciudadanas para la Cooperación al Desarrollo y la Igualdad de Género, a realizarse en Extremadura, España y se designa a la funcionaria Alicia Britos para subrogarla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01a8b1dc79fa8db18325765b005a313b?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud formulada por la asociación civil CIRCULO DE CHILENOS RESIDENTES EN EL URUGUAY tendiente a obtener la concesión de uso del inmueble Padrón No. 14.470, ubicado en la Avenida Uruguay Nº 1952, esq. Arenal Grande; RESULTANDO: 1o.) que la precitada asociación civil tiene como fines contribuir a la unión de todos los chilenos residentes en el Uruguay; promover los valores culturales nacionales; brindar asesoramiento y colaboración a los integrantes del Círculo de Chilenos, en las diversas áreas del quehacer social (cultural, jurídico, médico, deportivo y otros), crear y desarrollar instancias que se traduzcan en un mayor acercamiento entre los pueblos uruguayo, chileno, y latinoamericanos; desarrollar actividades que tiendan al bienestar tanto personal como colectivo de los integrantes del Círculo; 2o.) que el 27/11/08, la Unidad Comisiones solicitó notificar al Círculo de Chilenos Residentes en Uruguay que debía presentar proyecto de reacondicionamiento del local con firma técnica, el que fue presentado el 16/12/09; 3o.) que el 14/04/09, la Unidad de Concesiones, el 25/04/09, la Junta Local de la Zona No. 2 y el 29/04/09, el Servicio de Planificación Gestión y Diseño viabilizan el proyecto citado; CONSIDERANDO: 1o.) que la Comisión Especial Mixta creada por Decreto Departamental No. 26.208 sugiere el otorgamiento de la concesión considerando que el contralor del cumplimiento de las condiciones estará a cargo de la Junta Local Nº 2, por intermedio de dos Ediles, elegidos por la propia Junta, los que conjuntamente con un representante de la Asociación, entre otras funciones, necesariamente supervisarán la obra a realizar, el cumplimiento de las condiciones de la concesión y de la primera parte del plazo y elevará a la Comisión Mixta un informe detallado de la misma; 2o.) que asimismo expresa que el plazo del convenio será de 10 años, estableciendo una prórroga de igual plazo, en virtud de lo cual procede solicitar a la Junta Departamental de Montevideo autorización para otorgar en carácter de concesión de uso el inmueble de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente,PROYECTO DE DECRETO: Artículo 1º.- Facúltase a la Intendencia Municipal de Montevideo a suscribir el convenio que se transcribe a continuación: CONVENIO. En la ciudad de Montevideo, el ..... del mes setiembre de dos mil nueve, los que suscriben: POR UNA PARTE. La INTENDENCIA MUNICIPAL DE MONTEVIDEO, representada por ......... (en adelante Concedente), con domicilio en la Avenida. 18 de Julio No. 1360. POR OTRA PARTE. EL “CIRCULO DE CHILENOS RESIDENTES EN EL URUGUAY” representado por ...... y ........ en sus calidades de Presidente y Secretario de la Asociación Civil respectivamente, (en adelante Concesionario) con domicilio en la calle ...... número ...., según surge de la Certificación Notarial que se acompaña, acuerdan en celebrar este convenio, de conformidad con las siguientes cláusulas: PRIMERO. ANTECEDENTES. La presente contratación se celebra en cumplimiento de los siguientes actos jurídicos: I) Por Decreto Departamental Nº 26.208, promulgado por resolución número 13.409/93, de 20 de diciembre de 1993, se estableció que los bienes inmuebles de propiedad municipal no afectados al uso público, ni al régimen de Cartera de Tierras (Decreto número 24.654), podrían ser objeto de concesiones de uso, precarias o a término, pudiendo ser concesionarias las instituciones públicas y las privadas sin fines de lucro, cuyo objeto social sea considerado de interés general por el Gobierno Departamental, y cuya actividad compatibilice el beneficio a sus asociados con el del entorno barrial, zonal o departamental y con los vecinos de Montevideo a esas escalas, según la importancia del bien a concederse. II) Por Decreto Departamental número ....... de ......., se autorizó a esta Intendencia Municipal de Montevideo, a otorgar al Círculo de Chilenos Residentes en el Uruguay, en concesión de uso, en el régimen previsto por el Decreto número 26.208 y su Resolución Reglamentaria número 3932/00 de 27 de octubre de 2000, el solar de terreno empadronado con el número 14.470 sito en la intersección de las calles Uruguay y Arenal Grande, con el destino de contribuir a la unión de todos los chilenos en el Uruguay, promover valores culturales, crear y desarrollar instancias que se traduzcan en un mayor acercamiento entre los pueblos uruguayo y chileno y latinoamericano y las demás condiciones que se enumeran más ampliamente en la referida resolución. SEGUNDO. (Objeto). Por el presente, la Intendencia Municipal de Montevideo otorga a La Asociación Civil CIRCULO DE CHILENOS RESIDENTES EN EL URUGUAY, la concesión de uso del padrón 14.470, en la intersección de las calles Uruguay y Arenal Grande, quien la acepta, de conformidad con la autorización concedida en tal sentido por la Junta Departamental de Montevideo, por el artículo 1º del Decreto número ....... promulgado por Resolución número ........ del ........ y en las condiciones más ampliamente relacionadas en el mismo, que se dirán. TERCERO. (Plazo). El plazo inicial de la concesión será por el término de diez (10) años, prorrogables por períodos de diez (10) años, previa la realización de una evaluación de la marcha del convenio, que amerite su continuidad, hasta el plazo final que podrá ser de veinte (20) años, siempre y cuando no se produzcan incumplimientos por parte de la concesionaria en cualquiera de sus obligaciones. En caso de incumplimiento la concedente queda facultada para revocar en cualquier momento la concesión, sin derecho de la concesionaria a reclamos de naturaleza alguna. CUARTO. (Obligaciones de la concesionaria). La concesionaria asume las siguientes obligaciones: I) Las obras se realizarán como surge de la propuesta, la que firmada por las partes forma parte de este documento, en dos etapas. Para la primera, el Círculo de Chilenos Residentes en el Uruguay, tendrá un plazo de un año para llevar a cabo la misma. Cumplida la etapa la Comisión de Seguimiento, que se dirá, propondrá el plazo para el cumplimiento de la segunda etapa, con vista a la Comisión Mixta. II) Terminada la primera etapa y conjuntamente con la JUNTA LOCAL No. 2. deberán realizar un calendario anual de actividades a desarrollarse en el inmueble por parte de la referida Junta, ello sin perjuicio de otras actividades puntuales que acuerden. III) No ceder este contrato sin el consentimiento previo, expreso y por escrito de la I.M.M., en virtud de que el mismo fue realizado en carácter de personalismo. IV) Permitir el uso de las instalaciones para actividades sociales, recreativas o educativas coordinadas con la Junta Local No. 2. V) Dar cumplimiento a los fines enumerados en la cláusula primera, realizando las actividades culturales y sociales correspondientes. VI) Cumplir en todos sus términos las disposiciones del Decreto Nº 26.208, promulgado por Resolución Nº 13.409/93 de 20 de diciembre de 1993 y su Resolución Reglamentaria Nº 3.932 de 27 de octubre de 2000, así como el Decreto Nº ...... de fecha ...., promulgado por Resolución Nº ..... de fecha ......, por la que se resuelve la presente concesión, que el concesionario declara conocer y aceptar en todos sus términos. QUINTO. (Obligaciones de la concedente). La Intendencia Municipal de Montevideo se obliga a mantener la concesión de uso otorgada al CIRCULO DE CHILENOS RESIDENTES EN EL URUGUAY, en las condiciones previstas en el Decreto Departamental Nº ...... promulgado por Resolución Nº ..... del ..... SEXTO. (Comisión de seguimiento) La Comisión de seguimiento de la presente concesión estará integrada por dos Ediles elegidos por la Junta Local No. 2 y un representante de la Asociación. SEPTIMO. (Entrega). La Intendencia entregará el inmueble objeto de este contrato, libre de ocupantes a cualquier título, en este acto. OCTAVO. (Rescisión del contrato). El incumplimiento de todas o cualesquiera de las obligaciones a cargo del concesionario del uso de los predios, dará lugar al inicio, previa constatación del incumplimiento, de los trámites tendientes a la rescisión del contrato; cuando notificada por escrito de la imputación de incumplimiento, dentro de los 30 días siguientes, no rectificará el mismo, salvo, cuando la conducta verificada, implique una acción u omisión no susceptible de rectificación. En la hipótesis de incumplimiento de la concesionaria, según este contrato y la documentación vinculada a la presente, que pudiere dar lugar a la rescisión de la concesión de uso, serán de aplicación las normas que regulan la sustanciación de los procedimientos administrativos en esta Intendencia Municipal (Digesto Municipal, Libro II “Del Procedimiento”, artículos R. 20 a R. 113.8), sin perjuicio de las normas punitivas previstas en la Resolución Nº 13.409/93 de 20 de diciembre de 1993 y la Resolución Nº 3932/00 de 27 de octubre del 2000, que la concesionaria declara conocer en todos sus términos. NOVENO. (Mejoras). Las mejoras y obras a realizar por la concesionaria quedarán en beneficio de la propiedad municipal, pasando íntegramente al patrimonio del Gobierno Departamental de Montevideo, sin derecho a reclamar indemnización o compensación de especie alguna del concesionario en todos los casos de extinción de la concesión, a saber, a su vencimiento o por rescisión. Para la realización de las mejoras y obras relacionadas, la concesionaria deberá obtener previamente la autorización escrita de los Servicios Municipales correspondientes y cumplir con las normas de previsión social que regulan la materia. La IMM se reserva el derecho de exigir la restitución del inmueble a su estado original, respecto de aquellas mejoras que hayan sido realizadas en contravención a lo anteriormente indicado. DECIMO. (Responsabilidad). La concesionaria asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo por este contrato, y en especial, asume todas las responsabilidades respecto de las contrataciones que pueda efectuar con terceros y de sus consecuencias. DECIMO PRIMERO. (Restitución). Si la Concesionaria no cumpliere su obligación de restituir el bien dentro de los 90 (noventa) días siguientes a la notificación de la rescisión del contrato, deberá abonar en concepto de multa una suma equivalente a 10 (diez) Unidades Reajustables por cada día de retraso, sin perjuicio de las sanciones por incumplimiento que correspondieren e indemnización por daños y perjuicios, a que hubiere lugar. DECIMO SEGUNDO. (Mora Automática). La mora en el cumplimiento de las obligaciones pactadas se operará de pleno derecho sin necesidad de interpelación judicial ni gestión particular alguna, por el solo vencimiento de los plazos fijados por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo pactado. DECIMO TERCERO. (Domicilios especiales). Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DECIMO CUARTO. (Comunicaciones). Las partes aceptan, desde ya, como válidas, las notificaciones e intimaciones que se realicen, como consecuencia de este otorgamiento, mediante telegrama colacionado con nota de retorno, dirigido a los domicilios constituidos, sin perjuicio de otros medios fehacientes de notificación o intimación. DECIMO QUINTO. (Coordinación). Las partes acordarán mecanismos de coordinación permanente a los efectos de facilitar la ejecución del presente contrato. DECIMO SEXTO. (Representación). La concesionaria acredita la representación invocada según certificado que se adjunta. ANEXO OBRA: Sede del Círculo de Chilenos Residentes en Uruguay Memoria Descriptiva Se plantea un proyecto de reforma parcial, manteniendo general y re-funcionalización de las construcciones existentes en el padrón Nº 14.470 de la calle Av. Uruguay 1952 esquina Arenal Grande. Se proponen 2 etapas: 1- En una primera instancia las tareas a realizarse son: - Limpieza general de todas las construcciones y cateos, a la hora de determinar los alcances reales de la reforma. - Demolición de pared que separa antiguo estar del comedor, y picado de revoques defectuosos. Generación de vano para colocación de ventana, demoliendo parte del muro que separa el patio interior del antiguo dormitorio en PB. - Reparación de fisuras y revoques, y construcción de revoques nuevos en general. - Refuerzo de la estructura de bobedillas donde corresponda, tanto en PB como en subsuelo, por medio de perfiles PNI - Reparación de aberturas en general, tanto de fachada como las interiores (perfilería, herrajes, vidrios, pintura, etc.) y colocación de puertas nuevas de madera, donde hoy existen solamente los marcos. A su vez se repararán y pintarán las rejas existentes de fachada y se colocarán nuevas rejas al interior donde corresponda. - Sustitución de pisos de baldosas existentes, en los sectores donde se encuentren deterioradas. - Pintura en el área donde se focalizarán las obras de ésta primera etapa. - Se estudiará el estado de la sanitaria de abastecimiento y de desagüe, y según el estado de ambas se procederá a su mantenimiento o reparación, tanto en servicios higiénicos como en área de tisanería. En éste último sector se deberá construir tanto la red de desagüe como de abastecimiento. También se constatará el estado de las cámaras de inspección y bocas de desagüe. - Se construirá nuevamente toda la red eléctrica en la zona de trabajo de la primera etapa, ya que seguramente la existente ha quedado obsoleta a partir del incendio ocurrido en 2005. 2- En la segunda etapa, se acondicionarán el subsuelo y la planta alta, al igual que los servicios higiénicos, el patio posterior, etc; los cuales no tendrán más que un tratamiento de limpieza y mantenimiento superficial, en la primera etapa.Areas de intervención: A partir de la vinculación de los locales de antiguos estar y comedor, se generará una sala de reuniones con capacidad para unas 80 personas. La misma tendrá como elemento separativo un tabique móvil, que a su vez servirá como soporte para proyecciones de imágenes y demás. Los 2 locales del frente sobre la Av. Uruguay se ajustarán para funcionar como anexo de la sala de reuniones y oficina del Presidente del Círculo. Los espacios se calificarán con mostradores, bibliotecas, archivos y escritorios. En el dormitorio de PB se generará una tisanería, colocando una mesada de granito ó similar, una ventana de hierro ó aluminio para permitir iluminar y ventilar y se revestirá con cerámicos esa pared. El patio abierto central se mantendrá como tal, generando un cerramiento superior de hierro o reja, para evitar el acceso de intrusos. En una segunda etapa, se prevé la construcción de un parrillero con mesada. A su vez se techará con un alero de policarbonato ó vidrio, el corredor exterior que vincula las oficinas con el sector de servicio higiénicos y patio posterior. En dicho patio posterior, se propone, para una segunda etapa, la construcción de jardineras, una pérgola y equipamiento móvil de madera, para posibilitar reuniones al exterior. Ambos patios se calificarán principalmente con elementos vegetales (enredaderas, jardineras y demás). También se colocará una reja de hierro en la puerta existente, y una segunda etapa se colocará un cerramiento superior de hierro o reja, similar al del patio central. Los servicios higiénicos y la tisanería se revestirán con materiales cerámicos (pisos y paredes), y se colocarán aparatos y grifería. Se chequeará el estado de la estructura den general y sobretodo el cerramiento superior de bovedillas. En caso de ser necesario se reforzará con perfiles PNI. A su vez se estudiará el estado de la azotea en cuanto a la albañilería como al tema de la barrera impermeable. También se repararán las fisuras de la fachada, y se pintará la misma. Se estudiará el estado de todos los pisos existentes y se repararán o sustituirán en caso de ser necesario. En todos los ambientes se apuesta a la utilización de equipamiento móvil como calificadores del espacio, así como de cielorrasos livianos (EPS, aglomerados de madera, telas tensadas, etc.). Todo ésto para lograr la mayor flexibilidad posible y así poder adaptar tanto las zonas interiores como las exteriores para distintas actividades culturales y eventos. Y en prueba de conformidad, se firman tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite. Artículo 2o.- Comuníquese.- 2.- Comuníquese a la Unidad de Comisiones, a la Prosecretaría General y cúmplase lo dispuesto en el numeral anterior.-", "date": "2009/09/11", "file_id": "1020-000862-08", "resolution_number": "3844/09", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se remite a consideración de la Junta Departamental de Montevideo proyecto de decreto, para otorgar en carácter de concesión de uso el inmueble ubicado en la Avenida Uruguay Nº 1952, esq. Arenal Grande, a asociación civil Circulo de Chilenos residentes en el Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bace61fcef0c30828325765b005a311a?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de las sumas de $ 4.469.811,oo, $ 178.000,oo y $ 300.000,oo, correspondiente a servicios de vehículos contratados; RESULTANDO: que los días 7, 8 y 9 de setiembre del año en curso, los Contadores Delegados del Tribunal de Cuentas de la República observaron los gastos de referencia, por haberse imputado en contravención de lo dispuesto en el artículo 15 del T.O.C.A.F. (DEFICIT) (Sol. Nos. 121273, 121255 y 121141); CONSIDERANDO: lo previsto en los artículos 211°, inciso b) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 4.469.811,oo (PESOS URUGUAYOS CUATRO MILLONES CUATROCIENTOS SESENTA Y NUEVE MIL OCHOCIENTOS ONCE), $ 178.000,oo (PESOS URUGUAYOS CIENTO SETENTA Y OCHO MIL) y $ 300.000,oo (PESOS URUGUAYOS TRESCIENTOS MIL), correspondiente a servicios de vehículos contratados.- 2. Las imputaciones realizadas para atender los gastos de que se trata fueron autorizadas por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/09/11", "file_id": "9210-017637-09 9210-017731-09 9210-017621-09", "resolution_number": "3845/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 4.469.811,oo, $ 178.000,oo y $ 300.000,oo correspondiente a servicios de vehículos contratados.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/635cf716ca3f93a28325765b005a3143?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 02/09/09, presentada ante la División Espacios Públicos, Hábitat y Edificaciones, por la Unión de la Juventud Comunista (UJC-PCU-FA); RESULTANDO: 1o.) que por dicha nota solicita autorización para el uso del espacio público de la peatonal Emilio Furgoni, entre la Biblioteca Nacional y la Universidad de la República, el 19 de setiembre del año en curso, a las 19 hs., para, en el marco de los festejos de su 54º aniversario, realizar un espectáculo musical, el cual tendrá una duración de al menos 4 horas; 2o.) que la Junta Local de la Zona Nº 2, expresa no tener inconveniente con la realización del concierto, en el horario de 19:00 a 24:00; 3o.) que el 03/09/09 la División Espacios Públicos, Hábitat y Edificaciones sugiere conceder la autorización solicitada para el uso del espacio público ubicado en la peatonal Emilio Furgoni entre Avda. 18 de Julio y calle Guayabo el día 19/09/09, en el horario de 19:00 a 23:00, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar publicidad de clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia Municipal exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General; 4o.) que el 02/06/09, la Directora General del Departamento de Acondicionamiento propicia la autorización de que se trata; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a la Unión de la Juventud Comunista (UJC-PCU-FA), el uso del espacio público ubicado en la peatonal Emilio Furgoni entre Avda. 18 de Julio y calle Guayabo el día 19 de setiembre de 2009, en el horario de 19:00 a 23:00, para la realización de un espectáculo musical, en el marco de su 54º aniversario.- 2.- Establecer que la solicitante deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público, de acuerdo al informe de la División Espacios Públicos, Hábitat y Edificaciones que se indica en el Resultando 3o.) de la presente resolución.- 3.- Comuníquese al solicitante, a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona Nº 2, al Departamento de Acondicionamiento Urbano, a los Servicios Centro Comunal Zonal Nº 2, Central de Inspección General y pase a la División Espacios Públicos, Hábitat y Edificaciones.-", "date": "2009/09/11", "file_id": "4001-002366-09", "resolution_number": "3846/09", "subcategory": "VARIOS", "summary": "Se autoriza a la Unión de la Juventud Comunista (UJC-PCU-FA), el uso del espacio público ubicado en la peatonal Emilio Furgoni entre Avda. 18 de Julio y calle Guayabo el día 19 de setiembre de 2009, en el horario de 19:00 a 23:00, para la realización de un espectáculo musical, en el marco de su 54º aniversario.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/130a82582a6b94cf8325765b005a312b?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 153/09/1000, de 27 de marzo de 2009; RESULTANDO: 1o.) que por la misma se asignó a la Secretaría General una Partida Especial por la suma de $ 5.000,oo, por concepto de viático, para atender gastos en general del Sr. Intendente, con motivo de la reunión del Congreso Nacional de Intendentes, a realizarse en la ciudad de Fray Bentos, Departamento de Río Negro, los días 1 y 2 de abril de 2009 (Sol. 25859); 2o.) que el 2/9/09, la Cra. Miriam Castro, del Sector Fondos Fijos-Partidas Especiales D.G.I de la Contaduría General, señala que se procedió a anular el fondo 6101, remitiendo estas actuaciones; CONSIDERANDO: que se entiende pertinente dejar sin efecto la Resolución No. 153/09/1000; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución No. 153/09/1000, de 27 de marzo de 2009.- 2. Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase a la Contaduría General.-", "date": "2009/09/11", "file_id": "1002-003465-09", "resolution_number": "430/09/1000", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución No. 153/09/1000, de 27 de marzo de 2009, por la que se asignó a la Secretaría General una Partida Especial por la suma de $ 5.000,oo, por concepto de viático, para atender gastos en general del Sr. Intendente, con motivo de la reunión del Congreso Nacional de Intendentes, realizada en la ciudad de Fray Bentos, Departamento de Río Negro, los días 1 y 2 de abril de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7505c47a843cd05832576350041ca7d?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de agosto del año en curso, de la Secretaría de Seguimiento de la Comisión para la Paz de la Presidencia de la República, en la cual adjunta nota del Sr. Coordinador del Equipo de Arqueólogos Dr. José López Mazz, solicitando apoyo personal para realizar tareas de desmalezamiento y herramientas necesarias en el Batallón de Paracaidistas No. 14; RESULTANDO: 1o.) que el 1/9/09, la División Espacios Públicos, Hábitat y Edificaciones, señala que en virtud de lo delicado de las acciones que llevará a cabo el Equipo de Arqueólogos en el referido predio, se considera que el personal a contratar debe ser especialmente seleccionado, razón por la cual se sugiere la contratación de la Cooperativa COOPSEUR, quien en los convenios de trabajo con esta Comuna, ha demostrado un alto grado de responsabilidad y cumplimiento; 2o.) que en la misma fecha, la Directora General del Departamento de Acondicionamiento Urbano de conformidad, remite estas actuaciones; 3o.) que a tales efectos se generó la Solicitud de Preventiva SEFI No. 121189, por la suma de $ 93.635,oo, como apoyo económico de esta Intendencia a favor de la citada Cooperativa; CONSIDERANDO: 1o.) que procede proveer de conformidad; 2o.) que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Contratar, al amparo de lo previsto en el literal I, numeral 3 del Art. 33o. del TOCAF, por la suma de $ 93.635,oo (PESOS URUGUAYOS NOVENTA Y TRES MIL SEISCIENTOS TREINTA Y CINCO), a la Cooperativa de Producción y Servicios Urbanos (COOPSEUR), para la realización de trabajos de desmalezamiento en el Batallón No. 14 de Paracaidistas.- 2.- Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 121189, de 7/9/09.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Espacios Públicos, Hábitat y Edificaciones, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/09/11", "file_id": "1001-051327-09", "resolution_number": "431/09/1000", "subcategory": "VARIOS", "summary": "Se contrata, al amparo de lo previsto en el literal I, numeral 3 del Art. 33o. del TOCAF, por la suma de $ 93.635,oo, a la Cooperativa de Producción y Servicios Urbanos (COOPSEUR), para la realización de trabajos de desmalezamiento en el Batallón No. 14 de Paracaidistas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/950e6b0b5f405bd5832576350041ca85?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de agosto del año en curso, de la División Comunicación, por la cual solicita la autorización de creación de una partida especial para atender gastos de protocolo por la suma de $ 150.000,oo; RESULTANDO: que se generó la Solicitud de Preventiva SEFI Nº 26652, para la creación de una Partida Especial por la suma mencionada; CONSIDERANDO: que por Resolución No. 1371/08, de 7/4/08, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la División Comunicación una partida especial por la suma de $ 150.000,oo (PESOS URUGUAYOS CIENTO CINCUENTA MIL) para atender gastos de protocolo, la cual se atenderá de acuerdo con la Solicitud de Preventiva SEFI Nº 26652, de 27/8/09.- 2. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/09/11", "file_id": "1040-001177-09", "resolution_number": "432/09/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Comunicación una partida especial por la suma de $ 150.000,oo para atender gastos de protocolo, la cual se atenderá de acuerdo con la solicitud SEFI Nº 26652, de 27/8/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab5b6e252b6d0d2b832576350041bc83?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 12.587,oo, correspondiente al pago de la cuota generada por el mes de agosto de 2009 (quedando pendientes de pago 3 cuotas), a favor de la Sra. Margot Silva Fontes, C.I. 2.543.626-2, causahabiente del fallecido ex funcionario José Rosas Carbajal, C.I. 886.362, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 3 de setiembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del T.O.C.A.F., (Solicitud 121066); CONSIDERANDO: lo previsto en los artículos 211º inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.587,oo (PESOS URUGUAYOS DOCE MIL QUINIENTOS OCHENTA Y SIETE), a favor de la Sra. Margot Silva Fontes C.I. 2.543.626-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2009/09/11", "file_id": "5110-006021-06; 5110-001674-08", "resolution_number": "433/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 12.587,oo, a favor de la Sra. Margot Silva Fontes C.I. 2.543.626-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeca6164e004ae55832576350041c593?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 12.636,oo, correspondiente al pago de la cuota generada por el mes de agosto de 2009 (quedando pendientes de pago 2 cuotas), a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2, causahabiente del fallecido ex funcionario Walter Simonelli, C.I. 940.034, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 3 de setiembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo establecido en el Art. 15º del T.O.C.A.F., (Solicitud 121065); CONSIDERANDO: lo previsto en los artículos 211º inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 12.636,oo (PESOS URUGUAYOS DOCE MIL SEISCIENTOS TREINTA Y SEIS), a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2009/09/11", "file_id": "5110-003179-08", "resolution_number": "434/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 12.636,oo, a favor de la Sra. Ana María Lefko Castro, C.I. 1.526.111-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb77f67cdce8af6c832576350041c58c?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el gasto de la suma de $ 13.853,oo, correspondiente al pago de la cuota generada por el mes de agosto de 2009 (quedando pendiente de pago 17 cuotas), a favor de la Sra. Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2, causahabiente del fallecido ex funcionario Roberto Pompilio, C.I. 977.700, quien se había acogido al beneficio de retiro incentivado; RESULTANDO: que el 3 de setiembre del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto, por haberse imputado en contravención de lo dispuesto en el artículo 15° del T.O.C.A.F. (Sol. 121059); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 13.853,oo (PESOS URUGUAYOS TRECE MIL OCHOCIENTOS CINCUENTA Y TRES), a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General.-", "date": "2009/09/11", "file_id": "5010-002318-08", "resolution_number": "435/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 13.853,oo a favor de la señora Grisel Lilián Santa Cruz Viera, C.I. 1.283.510-2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0473d7c06a72323832576350041c585?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33.072 de 27 de agosto de 2009, promulgado por Resolución No. 3699/09 de 1 de setiembre de 2009, por el cual de conformidad con la Resolución No. 3623/09 de 24 de agosto de 2009, se prorroga por el plazo de 30 días, a partir del 28 de agosto de 2009, el régimen de facilidades de pago previstos en el Decreto No. 32.624, de 14/8/08, modificativos y concordantes, de la Contribución Inmobiliaria, y tributos de cobro conjunto a la misma, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa por Contralor de Casas de Huéspedes, Tributo de Patente de Rodados, Tarifa de Saneamiento, Tasa Bromatológica y los precios administrados por la División Tránsito y Transporte; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Prorrogar por el plazo de 30 días, a partir del 28 de agosto de 2009, el régimen de facilidades de pago previstos en el Decreto No. 32.624, de 14/8/08, modificativos y concordantes, de la Contribución Inmobiliaria, y tributos de cobro conjunto a la misma, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa por Contralor de Casas de Huéspedes, Tributo de Patente de Rodados, Tarifa de Saneamiento, Tasa Bromatológica y los precios administrados por la División Tránsito y Transporte.- 2o.- Comuníquese a las Divisiones de Administración de Ingresos Municipales y Comunicación quien efectuará las publicaciones pertinentes, a los Servicios de Gestión de Contribuyentes, de Ingresos Inmobiliarios, de Ingresos Vehiculares, de Ingresos Comerciales y de Atención al Contribuyente y pase al Departamento de Recursos Financieros.-", "date": "2009/09/11", "file_id": "8961-000534-09", "resolution_number": "472/09/2000", "subcategory": "FACILIDADES DE PAGO", "summary": "Se prorroga por el plazo de 30 días, a partir del 28 de agosto de 2009, el régimen de facilidades de pago previstos en el Decreto No. 32.624, de 14/8/08, modificativos y concordantes, de la Contribución Inmobiliaria, y tributos de cobro conjunto a la misma, Tasa General Municipal, Adicional Mercantil, Higiene Ambiental, Tasa por Contralor de Casas de Huéspedes, Tributo de Patente de Rodados, Tarifa de Saneamiento, Tasa Bromatológica y los precios administrados por la División Tránsito y Transporte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f16d757133f15ed18325762e0063b35c?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 33069 de 20 de agosto de 2009, promulgado por Resolución No. 3737/09 de 7 de setiembre de 2009, por el cual de conformidad con la Resolución No. 3330/09 de 10 de agosto de 2009, se faculta a este Ejecutivo para exonerar a la Fundación por la Salud del Paciente Leucémico (PORSALEU), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 4.203, ubicado en la calle Buenos Aires No. 454/464 desde la efectiva entrega del inmueble y durante todo el tiempo que permanezca su ocupación; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Fundación por la Salud del Paciente Leucémico (PORSALEU), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 4.203, ubicado en la calle Buenos Aires No. 454/464 desde la efectiva entrega del inmueble y durante todo el tiempo que permanezca su ocupación.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/09/11", "file_id": "1001-046526-09", "resolution_number": "473/09/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Fundación por la Salud del Paciente Leucémico (PORSALEU), del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 4.203, ubicado en la calle Buenos Aires No. 454/464 desde la efectiva entrega del inmueble y durante todo el tiempo que permanezca su ocupación.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37afc9804382d1f58325762e0063b36b?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Arq. Daniel De León C.I. No. 1:803.319-8, que presta funciones en el Servicio de Planificación, Gestión y Diseño, tendiente a obtener licencia extraordinaria con goce de sueldo para participar en el 1er. Congreso Iberoamericano y VIII Jornada: Técnica de Restauración y Conservación del Patrimonio, a llevarse a cabo en La Plata (Argentina) los días 9, 10 y 11 de setiembre de 2009; RESULTANDO: que el Servicio de Planificación, Gestión y Diseño adjunta la Resolución N° 1479/09 del 20/IV/09 en la que se asigna a la División Espacios Públicos, Hábitat y Edificaciones una Partida Espacial de $ 12.000,oo para atender el viático por dicho viaje; CONSIDERANDO: que por Resolución Nº 3.217/05 del 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo al Arq. Daniel De León C.I. No. 1:803.319, que presta funciones en el Servicio de Planificación, Gestión y Diseño, para participar en el 1er. Congreso Iberoamericano y VIII Jornada: Técnica de Restauración y Conservación del Patrimonio, a llevarse a cabo en La Plata (Argentina) los días 9, 10 y 11 de setiembre de 2009.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Espacios Públicos y Edificaciones.-", "date": "2009/09/11", "file_id": "4130-002090-09", "resolution_number": "530/09/4000", "subcategory": "LICENCIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo al Arq. Daniel De León C.I. No. 1:803.319-8, que presta funciones en el Servicio de Planificación, Gestión y Diseño, para participar en el 1er. Congreso Iberoamericano y VIII Jornada: Técnica de Restauración y Conservación del Patrimonio, a llevarse a cabo en La Plata (Argentina) los días 9, 10 y 11 de setiembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6680d08045c9e8e58325762e0060c3e0?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Movimiento de Participación Popular, Espacio 609 para que se le conceda el uso del espacio público ubicado en el Parque Rodó sito en la calle Dr. Antonio M. Ramírez entre Gonzalo Ramírez y Joaquín de Salterain, con cierre de la calle Antonio M. Ramírez, el día 11/IX/09, en el horario de 17:00 a 01:00 horas, con motivo de realizar un espectáculo artístico a cargo de Artistas Nacionales; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad, el horario del corte será entre las 10:00 horas del viernes 11 y la 01:00 hora del sábado 12 de setiembre; 2°) que el Servicio de Vigilancia informa que los interesados deberán balizar los cruces corriendo con los gastos que ello demande; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, de acuerdo con las condiciones detalladas a fs. 4 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Movimiento de Participación Popular, Espacio 609 el uso del espacio público ubicado en el Parque Rodó sito en la calle Dr. Antonio M. Ramírez entre Gonzalo Ramírez y Joaquín de Salterain, con cierre de la calle Antonio M. Ramírez, el día 11/IX/09, en el horario de 10:00 a 01:00 horas, con motivo de realizar un espectáculo artístico a cargo de Artistas Nacionales, condicionado a que el gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) deberá cumplir con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) deberá balizar los cruces asumiendo los gastos que ello demande y procurar apoyo policial; d) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que los recibe y en correctas condiciones de higiene limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; d) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la intendencia exonerada de toda responsabilidad, quedando la Intendencia exonerada de toda responsabilidad; e) deberá efectuar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y a los Servicio Central de Inspección General y de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/11", "file_id": "4740-052433-09", "resolution_number": "531/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Movimiento de Participación Popular, Espacio 609 el uso del espacio público ubicado en el Parque Rodó sito en la calle Dr. Antonio M. Ramírez entre Gonzalo Ramírez y Joaquín de Salterain, con cierre de la calle Antonio M. Ramírez, el día 11/IX/09, en el horario de 17:00 a 01:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/118ab0d542e0ad948325762e0060c3f7?OpenDocument"}
{"approval_date": "11/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de \"El Itinerante Circo Sonante\" para que se le conceda el uso del espacio público ubicado en el Parque Rodó, en la Explanada del Castillo, los días 13 y 20 de setiembre, y en caso de lluvia los días 4 y 11 de octubre de 2009, en el horario de 12:00 a 16:00 horas, con motivo de realizar un espectáculo con números circenses; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tiene inconveniente en la realización del espectáculo; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 6 del expediente N° 3230-016544-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a \"El Itinerante Circo Sonante\" el uso del espacio público ubicado en el Parque Rodó, en la Explanada del Castillo, los días 13 y 20 de setiembre, y en caso de lluvia los días 4 y 11 de octubre de 2009, en el horario de 12:00 a 16:00 horas, con motivo de realizar un espectáculo con números circenses, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) responsabilizarse de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; d) no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento y g) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal competente y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/11", "file_id": "3230-016544-09", "resolution_number": "532/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a \"El Itinerante Circo Sonante\" el uso del espacio público ubicado en el Parque Rodó, en la Explanada del Castillo, los días 13 y 20 de setiembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49de4a154499db0c832576320053bc6f?OpenDocument"}
