{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Álvaro Díaz Ocampo, C.I. 1.716.411, Licenciado en Enfermería, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 8 y 9 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su participación en el XXVII Congreso Uruguayo de Pediatría, a llevarse a cabo en en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 8 y 9 de octubre de 2009, al funcionario Sr. Álvaro Díaz Ocampo, C.I. 1.716.411, Licenciado en Enfermería, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Atención a la Salud para la notificación al interesado y demás efectos.-", "date": "2009/09/25", "file_id": "4380-004276-09", "resolution_number": "193/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo al funcionario Alvaro Díaz para concurrir al Congreso Uruguayo de Pediatría.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56f769f8a1d8af4483257640005400e8?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Universidad de la República, Facultad de Ciencias, en el marco del \"Plan de Gestión Ambiental y Social\" de las obras del Plan de Saneamiento Urbano, Etapa IV; RESULTANDO: 1o) que por Resolución No. 225/08/09 de fecha 28 de octubre de 2008, se conformó la Comisión Facilitadora de Ejecución, instituida por las Cláusulas Cuarta y Octava, del Convenio firmado entre esta Comuna y la Universidad de la República - Facultad de Ingeniería; 2o) que en el marco del citado Convenio firmado el 6 de marzo de 2009, se acordaron y firmaron las Especificaciones Particulares para la realización de la Etapa III de estudios relativos al sistema de disposición final Oeste del Saneamiento de Montevideo (emisario de Punta Yeguas); 3o) que el costo total de los estudios ascenderá a $ 4:400.000,oo, debiéndose abonar como adelanto la suma de $ 880.000,oo, consistente en el 20% del monto total; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI 121480, por la suma mencionada, para hacer frente al gasto en esta etapa; 2o) que por Resolución No. 3751/08 de fecha 26 de agosto de 2008, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la firma de los Convenios específicos y la autorización del gasto que demande el acuerdo económico de los Convenios, al amparo del Literal A, del Numeral 3o. del Art. 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar, al amparo del Literal A, del Numeral 3o. del Art. 33o. del T.O.C.A.F.el pago por la suma de $ 4:400.000,oo, (pesos uruguayos cuatro millones cuatrocientos mil), a favor de la Universidad de la República - Facultad de Ingeniería, por las razones indicadas en la parte expositiva de la presente Resolución, de acuerdo con la delegación otorgada. 2o.-Comuníquese al Servicio de Estudios y Proyectos de Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento, quien notificará a la Universidad de la República - Facultad de Ingeniería y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2009/09/25", "file_id": "9073-001628-09", "resolution_number": "258/09/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza, al amparo del Literal A, del Numeral 3o. del Art. 33o. del T.O.C.A.F., el pago por la suma de $ 4:400.000,oo, a favor de la Universidad de la República - Facultad de Ingeniería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/899347df14283f1683257657005be90d?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de testimonio del Expediente No. 9079-008743-08, No. 43182 del Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: que con fecha 21 de setiembre de 2009, la Sra. Ana María Gabarain, C.I. 789.327-7, solicitan se libre testimonio del referido expediente; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar la expedición de testimonio de las actuaciones No. 9079-008743-08 - Ruidos Molestos - Ramón Massini No. 2908, solicitado por la Sra. Ana María Gabarain, C.I. 798.327-07, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Pase al Servicio de Instalaciones Mecánicas y Eléctricas para la expedición del testimonio.", "date": "2009/09/25", "file_id": "9079-008743-08", "resolution_number": "259/09/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza se libre testimonio de las actuaciones No. 9079-008743-08 - Ruidos Molestos - Ramón Massini No. 2908.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38fa0bc5b0977a5f83257657005be276?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MASSARI HNOS. S.A., por la reparación de tren de rodado, para el Servicio de Disposición Final de Residuos; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 6.571,85 según Referencia No. 423240; 2o) que con fecha 24 de setiembre de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 25 de setiembre de 2009, informando que el déficit fue cubierto por el traspaso No. 230769; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma MASSARI HNOS S.A., por la suma de $ 6.571,85 (pesos uruguayos seis mil quinientos setenta y uno con ochenta y cinco centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/09/25", "file_id": "9210-019304-09", "resolution_number": "260/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 6.571,85, a favor de la empresa MASSARI HNOS. S.A., por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbc41c43a6ce211883257657005be2c0?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas solicita se designe en misión de servicio al funcionario Arq. Carlos Pascual, por el período comprendido entre el 27 y el 29 de setiembre de 2009, quien viajará a Brasil, en el marco del Proyecto \"Mercado Agrícola como elemento crítico de dinamización socioeconómica en el Barrio Goes\" para participar de una gira de capacitación por Mercados de Brasil y Europa, como asimismo se le otorgue una partida especial equivalente a U$S 560 (dólares americanos quinientos sesenta); 2o.) que se realizó la Solicitud SEFI Nº 26806; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar en misión de servicio, por el período comprendido entre el 27 y el 29 de setiembre de 2009, inclusive, al funcionario Arq. Carlos Pascual, C.I. Nº 1.561.674, quien viajará a Brasil en el marco del Proyecto \"Mercado Agrícola como elemento crítico de dinamización socioeconómica en el Barrio Goes\" para participar de una gira de capacitación por Mercados de Brasil y Europa.- 2o.- Asignar al citado funcionario una Partida Especial por la suma de $ 12.880,oo (pesos uruguayos doce mil ochocientos ochenta) equivalente a U$S 560 (dólares americanos quinientos sesenta), que se atenderá con cargo a la Solicitud SEFI No. 26806, por concepto de viático, de la que rendirá cuentas en la forma de estilo.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; que notificará al interesado, al Servicio de Administración de Recursos Humanos; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/25", "file_id": "2500-010012-09", "resolution_number": "4092/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 27 y el 29 de setiembre de 2009, inclusive, al funcionario Arq. Carlos Pascual, quien viajará a Brasil en el marco del Proyecto \"Mercado Agrícola como elemento crítico de dinamización socioeconómica en el Barrio Goes\" para participar de una gira de capacitación por Mercados de Brasil y Europa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16e88b44e6b43dca8325765b005be8f3?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de setiembre del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de SETIEMBRE de 2009; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de SETIEMBRE de 2009.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2009/09/25", "file_id": "9210-019194-09", "resolution_number": "4093/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de SETIEMBRE de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4f85358dfdcce918325765b005c0179?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la declaración de Visitante Ilustre de la Ciudad de Montevideo al Sr. Eugenio Raúl Zaffaroni; RESULTANDO: que el señor Zaffaroni nacido en la ciudad de Buenos Aires, el 7 de enero de 1940, es Abogado, Escribano y Doctor en Ciencias Jurídicas y Sociales, además cuenta con varios Postrados y Doctorados \"honoris causa\", en distintas Universidades del mundo, desempeñándose en su actividad profesional en distintos cargos de relevancia, según Currículum Vitae, que luce de fojas 1 a 15 de estas actuaciones; CONSIDERANDO: que se entiende pertinente otorgar la declaración motivo de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo, al señor Eugenio Raúl Zaffaroni.- 2.- Comuníquese a la Junta Departamental de Montevideo, al Servicio de Relaciones Públicas y pase a la División Comunicación a sus efectos.-", "date": "2009/09/25", "file_id": "1001-054375-09", "resolution_number": "4094/09", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo, al señor Eugenio Raúl Zaffaroni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06f720e2940d239c8325765b005c0178?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de setiembre del año en curso, del Gerente (I) de Casinos Municipales, Sr. Hugo Gandoglia; RESULTANDO: 1o.) que por la misma señala que durante los días 30 de setiembre y 1 de octubre de 2009, se realizará en la ciudad de Buenos Aires, República Argentina, el Encuentro YOGONET 09, que trata de la feria, exposición y ciclo de charlas, debates y conferencias referidos al juego más importante de América Latina; 2o.) que en el actual proceso que se está llevando adelante en los Casinos Municipales, se considera conveniente participar a efectos de tomar conocimiento directo de los últimos adelantos e innovaciones en las salas de juego, resultando muy importante calificar la información y conocimiento en relación a los sistemas informáticos de gestión, ya que se ha iniciado el proceso de instalación en el Parque Hotel, y tomar contacto con propuestas nuevas en diversas áreas de Casinos, ya que dicha dependencia municipal se encuentra abocada a redactar las bases para realizar el llamado a Licitación Pública con el objeto de la contratación de los bienes y servicios requeridos para la explotación de la sala de juego; 3o.) que en tal sentido señala que asistirá acompañado por una delegación integrada por la Cra. Raquel Crispino, Arq. Alejandro Alvarez, Cra. Lidia Nazábal del Sector Recaudación, Sr. Elbio Lara, encargado de la Oficina de Slots, Sr. Carlos Toscano, de la Oficina de Slots, Sr. Tabaré Correa de la Sección Fichero, Sres. Juan C. Rabuñal y Ricardo Ferret, profesionales de Sala y Sr. Gonzalo Chávez, representante de ADEP; 4o.) que asimismo se solicita el otorgamiento de una partida especial por la suma de $ 70.000,oo, a rendir, a fin de solventar los gastos de estas actividades; 5o.) que se generó la Solicitud SEFI No. 26820, para la creación de una Partida Especial por la suma de $ 70.000,oo, por concepto de viático; 6o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional, de conformidad, remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 30 de setiembre y 1 de octubre de 2009, al Gerente (I) de Casinos Municipales, Sr. Hugo Gandoglia, C.I. 1.316.028, y a los funcionarios Cra. Raquel Crispino, C.I. 1.380.179, Arq. Alejandro Alvarez, C.I. 1.870.323, Cra. Lidia Nazábal, C.I. 1.584.574, Sr. Elbio Lara, C.I. 1.863.076, Sr. Carlos Toscano, C.I. 1.917.797, Sr. Tabaré Correa, C.I. 1.752.560, Sr. Juan C. Rabuñal, C.I. 1.107.333, Sr. Ricardo Ferret, C.I. 2.983.049 y Sr. Gonzalo Chávez, C.I. 1.742.383, quienes concurrirán, en representación de esta Intendencia Municipal, al Encuentro YOGONET 09, a llevarse a cabo en la ciudad de Buenos Aires, República Argentina.- 2. Asignar al Sr. Hugo Gandoglia, una Partida Especial por la suma de $ 70.000,oo (PESOS URUGUAYOS SETENTA MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 26820, de 22/9/09, y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional -quien notificará a los funcionarios designados-, a Casinos Municipales, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/09/25", "file_id": "7100-005129-09", "resolution_number": "4095/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 30 de setiembre y 1 de octubre de 2009, al Gerente (I) de Casinos Municipales, Sr. Hugo Gandoglia, C.I. 1.316.028, y a los funcionarios que se indican, quienes concurrirán, en representación de esta Intendencia Municipal, al Encuentro YOGONET 09, a llevarse a cabo en la ciudad de Buenos Aires, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5864e15baa8024618325765b005c016b?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de setiembre del año en curso, de DAECPU, por la cual señala que la empresa ANDAMIOS - MULTIEQUIP, montará el Palco Oficial para el Desfile Presidencial que se realizará el 26 de setiembre de 2009, en la Plaza Ing. Juan P. Fabini, desde las 12 hasta las 18.30 horas, solicitando autorización para montar dicho palco el 25/9/09, en el horario que determine la Comuna; RESULTANDO: 1o.) que el 23/9/09, el Servicio de Planificación, Gestión y Diseño, visto la solicitud de montaje del referido palco propuesta por DAEPCU para el desfile de referencia, no tiene objeciones que formular, debiendo atenderse a los siguientes aspectos: - La empresa deberá presentar constancia del profesional responsable. En este caso sería la Arq. Ana Marusich. - Constancia de seguro por responsabilidad civil contra terceros. - Queda terminantemente prohibida la afectación de pavimentos, elementos de equipamientos urbano, columnas, especies vegetales. 2o.) que el 24/9/09, la Junta Local de la Zona No. 1, propicia la colocación del Palco Oficial para el Desfile Presidencial; 3o.) que en la misma fecha, la División Espacios Públicos, Hábitat y Edificaciones solicita el dictado de la correspondiente resolución, autorizando a DAECPU el uso de la Plaza Ing. Juan P. Fabini, desde las 18 horas del día 25 y hasta las 19.00 horas del día 26/9/09, con motivo de instalar el Palco Oficial para el Desfile Presidencial, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Servicio Centro Comunal Zonal Nº 1 y Central de Inspección General; 4o.) que el 25/09/09, la Directora General del Departamento de Acondicionamiento Urbano de conformidad, remite estas actuaciones; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a DAECPU el uso de la Plaza Ing. Juan P. Fabini, desde las 18 horas del día 25 y hasta las 19 horas del día 26 de setiembre de 2009, con motivo de instalar el Palco Oficial para el desfile presidencial.- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo a los informes del Servicio de Planificación, Gestión y Diseño y de la División Espacios Públicos, Hábitat y Edificaciones que se indican en la parte expositiva de la presente resolución.- 3. Comuníquese al interesado, a la Jefatura de Policía de Montevideo, a la División Turismo, a la Junta Local de la Zona No. 1, a los Servicios Central de Inspección General, Centro Comunal Zonal No. 1, de Planificación, Gestión y Diseño, y pase a la División Espacios Públicos, Hábitat y Edificaciones.-", "date": "2009/09/25", "file_id": "9063-003442-09", "resolution_number": "4096/09", "subcategory": "VARIOS", "summary": "Se autoriza a DAECPU el uso de la Plaza Ing. Juan P. Fabini, desde las 18 horas del día 25 y hasta las 19 horas del día 26 de setiembre de 2009, con motivo de instalar el Palco Oficial para el desfile presidencial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58a3e243c6f99a0c8325765b005c0191?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 32.426.965,75, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago de subsidio de boletos, del mes de agosto de 2009, Referencias 513736, 515802, 515803, 514172, 513740, 515807, 515809, 513738, 515810, 515811, 515817, 515813, 515821, 515819, 515815, 515856, 515827, 515825 y 515823 por las sumas de $ 19.085.354,oo, $ 6.949.119,42, $ 6.949.119,42, $ 1.800.000,oo, $ 796.281,oo, $ 1.548.725,50, $ 1.548.725,50, $ 2.888.447,oo, $ 235.000,oo, $ 235.000,oo, $ 1.085.799,91, $ 380.000,oo, $ 217.159,98, $ 217.159,98, $ 754.561,88, $ 645.318,oo, $ 324.871,12, $ 754.561,88 y $ 380.000,oo, respectivamente; RESULTANDO: que el 24 de setiembre ppdo., el Contador Delegado del Tribunal de Cuentas de la República observó el referido pago correspondiente al subsidio del boleto, pues se va a pagar con cheques diferidos, no previsto en el pliego lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 32.426.965,75, (PESOS URUGUAYOS TREINTA Y DOS MILLONES CUATROCIENTOS VEINTISEIS MIL NOVECIENTOS SESENTA Y CINCO CON 75/100) a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de AGOSTO de 2009.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "4009-002569-09", "resolution_number": "4097/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 32.426.965,75, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de AGOSTO de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57896a52a7e3050e8325765b005c018c?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación en un 100%, al amparo de lo establecido en el artículo 63º, del TOCAF, de la adjudicación a la empresa NEBARIL S.A., de la Licitación Abreviada Nº 202215/1, Ampl. 1, para la reforma y adecuación del edificio destinado a Locales de la División Región Este, por un monto total de $ 1.666.001,39, impuestos incluidos; RESULTANDO: que el 21/9/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de referencia por contravenir lo establecido en el artículo 15 (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1.666.001,39 (PESOS URUGUAYOS UN MILLON SEISCIENTOS SESENTA Y SEIS MIL UNO CON 39/100), a favor de la empresa NEBARIL S.A..- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Compras y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "3700-000781-08", "resolution_number": "457/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.666.001,39 a favor de Nebaril S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73f8926e2b509b068325764700598e71?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios a la Sra. María del Huerto Romero de Euros 2.000 más los impuestos correspondientes, por su tarea de docente en la actividad de Formación Presencial realizada los días 24 y 25 de agosto pasado en la ciudad de Rosario, República Argentina, en el marco del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea-América Latina; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 121418 por la suma de Euros 2.000, equivalentes a $ 64.188.81, contra rubros extrapresupuestales del mencionado proyecto; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa, a contratos de servicios por un importe inferior a 5.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Librar orden de pago a la Sra. MARÍA DEL HUERTO ROMERO, DNI 16033731, por la suma de Euros 2.000 (Dos mil Euros) equivalentes a $ 64.188.81 (pesos uruguayos sesenta y cuatro mil ciento ochenta y ocho con 81/100, mediante giro bancario en las siguientes condiciones: Banco de la Nación Argentina, Sucursal New York, (Banco Corresponsal) SWIFT: NACNU33 Cuenta del Banco Municipal de Rosario: 000920801006 SWIFT del Banco Municipal de Rosario: MUNRARBR Dirección de la entidad Bancaria: Pellegrini Nº 363-Sucrusal Costanera-Rosario-Argentina Nº de Cuenta del Beneficiario: 0080-0000593538-00 (Caja de Ahorro en Pesos Argentinos). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 121418, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/09/25", "file_id": "1030-002417-09", "resolution_number": "473/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO HONORARIOS MARÍA DEL HUERTO ROMERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/facfcd4aba08dc288325763c005f2011?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 25.000, para atender los gastos de las actividades de festejo de los tres años de gestión a realizarse durante los meses de setiembre y octubre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 26834; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 25.000 (pesos uruguayos veinticinco mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 26834.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "2500-010143-09", "resolution_number": "474/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO AGRICOLA SEFI 26834", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54f971daa3beca4a8325763c0065403e?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Planificación e Integración del Comercio Alimentario; RESULTANDO: 1o.) que en las mismas solicita la asignación de una partida especial por la suma de $ 7.000, para solventar los gastos de inscripción del Dr. Gustavo Lancibidad, en el X Congreso Latinoamericano de Microbiología e Higiene de los Alimentos X COLMIC, a llevarse a cabo en Hotel Conrad Resort & Casino, Punta del Este, del 5 al 7 de octubre del corriente año; 2o.) que se efectuó solicitud SEFI No. 26827; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial por la suma de $ 7.000 (pesos uruguayos siete mil), a favor de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 26827.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "2500-010253-09", "resolution_number": "475/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 26827", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ec4a364961fd9838325763c00654054?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al diario EL OBSERVADOR de $ 23.940; RESULTANDO: 1o.) que el mismo responde a la publicación de avisos para el llamado a expresiones de interés para la selección de una empresa consultora para formulación del Plan Director para la modernización del Mercado Agrícola; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 121680; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 23.940 (pesos uruguayos veintitrés mil novecientos curenta), impuestos incluídos, a favor de la empresa Microcosmos S.A. - EL OBSERVADOR. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 121680. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2009/09/25", "file_id": "1070-003026-09", "resolution_number": "476/09/2500", "subcategory": "GASTO Y PAGO", "summary": "MERCADO AGRICOLA SEFI 121680", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99ea5f27c33b3ec88325763c0065405a?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Jetmar por la suma de U$S 3.456; RESULTANDO: 1o.) que el mismo responde a la compra de pasajes aéreos para los participantes de la Segunda capacitación del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 121685, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 3.456 (dólares americanos tres mil cuatrocientos cincuenta y seis) equivalentes a $ 74.265.98 (pesos uruguayos setenta y cuatro mil doscientos sesenta y cinco con 98/100), a la empresa JETMAR, por la adquisición de pasajes aéreos según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 121685, contra rubros extrapresupuestales del mencionado Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/09/25", "file_id": "1030-002600-09", "resolution_number": "477/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO JETMAR SEFI 121685", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d4c4d5e4319dabd8325763f004d7a49?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité Jardines de Carrasco del Frente Amplio ubicado en la calle Etna N° 5956 bis entre Cno. Carrasco y Potenza, para que se le autorice el cierre de la calle Etna, el día 26/IX/09 en el horario de 16:00 a 24:00 horas, para la realización de un acto político, donde actuarán grupos musicales y oradores; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal N° 8 no tiene objeciones; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces corriendo con los gastos que ello demande y procurar el apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité Jardines de Carrasco del Frente Amplio ubicado en la calle Etna N° 5956 bis entre Cno. Carrasco y Potenza, el cierre de la calle Etna, el día 26/IX/09 en el horario de 16:00 a 24:00 horas, para la realización de un acto político, donde actuarán grupos musicales y oradores, condicionado a que los interesados coloquen balizas luminosas en los cruces correspondientes y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal N° 8, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/25", "file_id": "3290-004829-09", "resolution_number": "564/09/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Comité Jardines de Carrasco del Frente Amplio ubicado en la calle Etna N° 5956 bis entre Cno. Carrasco y Potenza, el cierre de la calle Etna, el día 26/IX/09 en el horario de 16:00 a 24:00 horas, para la realización de un acto político.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d112075b41b3c0878325763c004b4882?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Escuela Universitaria de Música para que se le conceda el uso de la calle Dr. Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), los días 26 en el horario de 17:30 a 22:00 y el 27 de setiembre del presente año, entre las 17.00 y las 20:00 horas, para realizar un espectáculo al aire libre, con motivo de la Fiesta del patrimonio; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2°) que el Servicio de Planificación, Gestión y Diseño informa que si bien la empresa Gauchito de Oro S.A. realiza el mantenimiento de la Peatonal Emilio Frugoni, de acuerdo al convenio que mantiene con esta Administración, queda exceptuado de su responsabilidad cualquier daño ocasionado durante manifestaciones o, como en este caso, espectáculos públicos; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 del expediente N° 3230-014180-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Escuela Universitaria de Música el uso de la calle Dr. Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), los días 26 en el horario de 17:30 a 22:00 y el 27 de setiembre del presente año, entre las 17.00 y las 20:00 horas, para realizar un espectáculo al aire libre, con motivo de la Fiesta del patrimonio, condicionado a que la peticionante deberá: a) complir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad, debiendo tener un plan de recolección de residuos que abarque la actividad a desarrollar; c) responsabilizarse de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo la reparación de los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; d) no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento y g) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal N° 2, Central de Inspección General y Gauchito de Oro S.A. quién tiene a su cargo el mantenimiento de dicha peatonal.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/25", "file_id": "3230-014180-09", "resolution_number": "565/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Escuela Universitaria de Música el uso de la calle Dr. Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), los días 26 y 27 de setiembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b1c265620db83038325763c006fe22f?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Administración Nacional de Puertos, con destino a la Junta Local del la Zona No. 7; RESULTANDO: 1o.) que la citada donación consiste en 1.500 (mil quinientos) adoquines, los que serán utilizados -entre otros- para la recuperación de la calle Arqto. Juan Veltroni y el acceso del Parque Baroffio desde la Rambla, según consta en R.Dir.524/3.503 de la Administración Nacional de Puertos que luce a fs. 2 de obrados; 2o.) que los mencionados adoquines son originarios del Recinto Portuario de Montevideo, debiendo la Junta Local de la Zona No. 7 hacerse cargo del retiro y transporte de los mismos; CONSIDERANDO: 1o.) que la Asesoría Jurídica informa que atento al Artículo 39 del TOCAF la donación de acuerdo a su monto deberá ser aceptada por el ordenador competente; 2o.) que se estima el precio de cada adoquín en la suma de $ 35,oo (pesos uruguayos treinta y cinco) más IVA, según cotización que luce a fs. 13 de obrados, por lo que la mencionada donación no excede el monto de la compra directa; 3o.) que se estima procedente el dictado de resolución aceptando la donación de que se trata;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aceptar la donación de 1.500 (mil quinientos ) adoquines, ofrecido por la Administración Nacional de Puertos, con domicilio en Rambla 25 de Agosto de 1825 No. 160, con destino a la Junta Local de la Zona No. 7, los que serán utilizados -entre otros- para la recuperación de la calle Arqto. Juan Veltroni y el acceso del Parque Baroffio desde la Rambla.- 2.- Establecer que la Junta Local de la Zona No. 7 deberá hacerse cargo del retiro y transporte de los mismos.- 3.- Comuníquese a la Secretaría General para que sirva cursar nota de agradecimiento al donante, a la División Región Este, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal No. 7 para su conocimiento y demás efectos.-", "date": "2009/09/25", "file_id": "1001-050297-09", "resolution_number": "590/09/3000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1.500 (mil quinientos ) adoquines, ofrecido por la Administración Nacional de Puertos, con domicilio en Rambla 25 de Agosto de 1825 No. 160, con destino a la Junta Local de la Zona No. 7, los que serán utilizados -entre otros- para la recuperación de la calle Arqto. Juan Veltroni y el acceso del Parque Baroffio desde la Rambla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c81340265c5eb2588325763f0069b2ec?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a papelería, sito en la calle Blandengues No. 1702, cuyo responsable es la empresa unipersonal Ecilda Suárez, R.U.T. 213704050018, C.I. 2.974.199-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) a la empresa unipersonal Ecilda Suárez, R.U.T. 213704050018, C.I. 2.974.199-2, responsable del establecimiento destinado a papelería, sito en la calle Blandengues No. 1702, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011671-09", "resolution_number": "591/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 a la empresa unipersonal Ecilda Suárez, responsable del establecimiento destinado a papelería, sito en la calle Blandengues No. 1702.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae39e40c94a03fa48325763f0069bc9d?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a importadora, sito en la calle Blandengues No. 1758, propiedad de la firma NIBAN LTDA., R.U.T. 213661940017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) a la firma NIBAN LTDA., R.U.T. 213661940017, propietaria del establecimiento destinado a importadora, sito en la calle Blandengues No. 1758, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011839-09", "resolution_number": "592/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,8940 a la firma NIBAN LTDA., propietaria del establecimiento destinado a importadora, sito en la calle Blandengues No. 1758.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10d62c8792ae50548325763f0069bca3?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Blandengues No. 1807, perteneciente a la Sociedad de Hecho Henry Bares y Ana García, R.U.T. 215914420012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la Sociedad de Hecho Henry Bares y Ana García, R.U.T. 215914420012, responsable del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Blandengues No. 1807, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011865-09", "resolution_number": "593/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la Sociedad de Hecho Henry Bares y Ana García Sociedad de Hecho, responsable del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Blandengues No. 1807.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ffda95c0a2e3668325763f0069bcab?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a imprenta, sito en la calle Pedernal No. 1877, propiedad de la firma AFENOR S.A., R.U.T. 214861480018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) respectivamente, a la firma AFENOR S.A., R.U.T. 214861480018, propietaria del establecimiento destinado a imprenta, sito en la calle Pedernal No. 1877, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011755-09", "resolution_number": "594/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma AFENOR S.A., propietaria del establecimiento destinado a imprenta, sito en la calle Pedernal No. 1877.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed434874114b35ac8325763f0069bcc1?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a peluquería, sito en la calle Blandengues No. 1706, perteneciente al Sr. Jorge Benítez, C.I. 2.774.746-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Jorge Benítez, C.I. 2.774.746-1, responsable del establecimiento destinado a peluquería, sito en la calle Blandengues No. 1706, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011844-09", "resolution_number": "595/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 al Sr. Jorge Benítez, responsable del establecimiento destinado a peluquería, sito en la calle Blandengues No. 1706.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34efcf95c6858cbe8325763f0069bcc9?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a florería, sito en Avda. Gral. Flores No. 2396, perteneciente a la empresa unipersonal Daniel Vicente, R.U.T. 214072160015, C.I. 3.701.638-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Daniel Vicente, R.U.T. 214072160015, C.I. 3.701.638-7, responsable del establecimiento destinado a florería, sito en Avda. Gral. Flores No. 2396, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011760-09", "resolution_number": "596/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la empresa unipersonal Daniel Vicente, responsable del establecimiento destinado a florería, sito en Avda. Gral. Flores No. 2396.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2e1abdbe62988878325763f0069c1b2?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a peluquería, sito en el Centro Comercial Parque Posadas, Local 053, Planta Baja, perteneciente a la Sra. Ana Laura Pecoits, C.I. 2.980.761-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo de la División Región Oeste, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) intimándosele a presentar en un plazo de 30 (treinta) días en el Servicio Centro Comunal Zonal No. 15, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) a la Sra. Ana Laura Pecoits, C.I. 2.980.761-7, responsable del establecimiento destinado a peluquería, sito en el Centro Comercial Parque Posadas, Local 053, Planta Baja, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Oeste y pase- por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2009/09/25", "file_id": "3370-006375-09", "resolution_number": "597/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 a la Sra. Ana Laura Pecoits, responsable del establecimiento destinado a peluquería, sito en el Centro Comercial Parque Posadas, Local 053, Planta Baja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/092d1443468502aa8325763f0069c1ba?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a tapicería, sito en Av. Gral. Flores No. 3215, perteneciente a la empresa unipersonal Luis Landoni, R.U.T. 212919830019, C.I. 1.763.704-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 22/09/3000 de fecha 15/I/09 y 272/09/3000 de fecha 03/IV/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -2da. Reincidencia-); 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,894 respectivamente, a la empresa titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,894 (Unidades Reajustables nueve con ochocientas noventa y cuatro milésimas) a la empresa unipersonal Luis Landoni, R.U.T. 212919830019, C.I. 1.763.704-8, responsable del establecimiento destinado a tapicería, sito en Av. Gral. Flores No. 3215, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011776-09", "resolution_number": "598/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,894 a la empresa unipersonal Luis Landoni, responsable del establecimiento destinado a tapicería, sito en Av. Gral. Flores No. 3215.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a835b309da771c7a8325763f0069c1c0?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a venta de ropa, sito en la calle Libres No. 1807, perteneciente a la empresa unipersonal Leticia Delgado, R.U.T. 215992930015, C.I. 4.386.097-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 57/09/3000 de fecha 21/I/09 y 322/09/3000 de fecha 30/IV/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -2da. Reincidencia-); 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,894 respectivamente, a la empresa titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,894 (Unidades Reajustables nueve con ochocientas noventa y cuatro milésimas) a la empresa unipersonal Leticia Delgado, R.U.T. 215992930015, C.I. 4.386.097-4, responsable del establecimiento destinado a venta de ropa, sito en la calle Libres No. 1807, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011823-09", "resolution_number": "599/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,894 a la empresa unipersonal Leticia Delgado, responsable del establecimiento destinado a venta de ropa, sito en la calle Libres No. 1807 -2da. reincidencia-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4edcf7704d1ff258325763f0069c1c6?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a fábrica de cerveza, sito en la calle Ramón del Valle Inclán No. 2781, cuyo responsable es la firma Cervecería Artesanal del Uruguay S.R.L., R.U.T. 215445400014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 320/09/3000 de fecha 27/IV/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -1ra. Reincidencia); 2o) que el Sector Inspectivo de la mencionada Dependencia sugiere la aplicación de dos multas de U.R. 9,7164 y de U.R. 14,841 respectivamente, al titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta una milésimas) respectivamente, a la firma Cervecería Artesanal del Uruguay S.R.L., R.U.T. 215445400014, responsable del establecimiento destinado a fábrica de cerveza, sito en la calle Ramón del Valle Inclán No. 2781, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011886-09", "resolution_number": "600/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 9,7164 y otra de U.R. 14,841 respectivamente, a la firma Cervecería Artesanal del Uruguay S.R.L., responsable del establecimiento destinado a fábrica de cerveza, sito en la calle Ramón del Valle Inclán No. 2781 -1ra. reincidencia-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/021cf7eabca3baa38325763f0069c1cd?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a stud, sito en la calle Juan Francisco Santos No. 4969, perteneciente al Sr. Víctor Scrolini, C.I. 3.502.778-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Servicios de Contralor de la Edificación y de Salubridad) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) al Sr. Víctor Scrolini, C.I. 3.502.778-0, responsable del establecimiento destinado a stud, sito en la calle Juan Francisco Santos No. 4969, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9-", "date": "2009/09/25", "file_id": "3310-022644-05", "resolution_number": "601/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,8940 al Sr. Víctor Scrolini, responsable del establecimiento destinado a stud, sito en la calle Juan Francisco Santos No. 4969.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17984f56dc514e958325763f0069c689?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en Av. Gral. Eugenio Garzón No. 206, Block G, Senda 3, Apto. 208, propiedad del Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508; RESULTANDO: 1o.) que esta Comuna solicitó en reiteradas oportunidades a la mencionada Institución Pública a adoptar las medidas pertinentes a fin de eliminar las humedades y filtraciones que afectan las condiciones de habitabilidad de los Aptos. 009 y 008 del mismo edificio; 2o.) que ante el incumplimiento de lo intimado se sugiere, la aplicación de una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, ; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en Av. Gral. Eugenio Garzón No. 206, Block G, Senda 3, Apto. 208, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- a la Secretaría General para cursar la notificación al infractor; cumplido vuelva a este Departamento para librar testimonio correspondiente y pase al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/09/25", "file_id": "3360-002799-07", "resolution_number": "602/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en Av. Gral. Eugenio Garzón No. 206, Block G, Senda 3, Apto. 208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a1cbfd46b33e6958325763f0069c68f?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Junta Local de la Zona No. 3, relacionadas con el pago de la suma de $ 30.000,oo (pesos uruguayos treinta mil) a favor de la Sociedad San Francisco de Sales, por concepto de confección de 10 (diez) bibliotecas plegables de madera de tres cuerpos, con ruedas, para la \"Biblioteca Móvil\" del Plan de Obra Barrial; RESULTANDO: que dicho gasto será atendido con cargo a la Solicitud SEFI No. 121470; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Autorizar el pago por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor de la Sociedad San Francisco de Sales (Proveedor 2068), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 121470.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 3; Junta Local de la Zona No. 3; Oficina de Gestión Presupuestal de este Departamento; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/09/25", "file_id": "3240-013202-09", "resolution_number": "603/09/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor de la Sociedad San Francisco de Sales (Proveedor 2068), por concepto de confección de 10 (diez) bibliotecas plegables de madera de tres cuerpos, con ruedas, para la \"Biblioteca Móvil\" del Plan de Obra Barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b53f5d743f9792c8325763f0069c696?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local destinado a autoservice y rotisería, sito en la calle Colonia No. 1464, propiedad de la firma Rosa de Setiembre S.A., R.U.T. 215486940013, cuyo representante en calidad de titular es el Sr. Eduardo Rodríguez Kostoff, C.I. 3.204.348-6, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 2 informa que pese a las intimaciones efectuadas y los plazos concedidos, no se ha procedido a levantar las observaciones constatadas en inspección profesional de fecha 17/X/08, por lo que correspondería la aplicación de una multa de U.R. 11,8728, a la titular de obrados, de acuerdo a lo establecido en la Sección XIII, Artículo 14, Numeral 2 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Rosa de Setiembre S.A., R.U.T. 215486940013, cuyo representante en calidad de titular es el Sr. Eduardo Rodríguez Kostoff, C.I. 3.204.348-6, propietaria del local destinado a autoservice y rotisería, sito en la calle Colonia 1464, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2009/09/25", "file_id": "3230-020434-07", "resolution_number": "604/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8728 a la firma Rosa de Setiembre S.A., cuyo representante en calidad de titular es el Sr. Eduardo Rodríguez Kostoff, propietaria del local destinado a autoservice y rotisería, sito en la calle Colonia 1464.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/107a660824b1d95e8325763f0069b93a?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 491/09/3000, de fecha 12/VIII/09; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma UNILAM S.A., R.U.T. 215123530017, propietaria del establecimiento destinado a venta mayorista de ropa, sito en la calle Arenal Grande No. 2481, dado que se pudo comprobar que carecía de las habilitaciones municipales y de la Dirección Nacional de Bomberos; 2o.) que la mencionada empresa presentó escrito solicitando la reconsideración de las multas impuestas, dado que en tiempo y forma presentaron los recaudos solicitados, adjuntado fotocopia de comprobantes de los mismos; 3o.) que la Dirección del Servicio Centro Comunal Zonal No. 3 sugiere la revocación del citado acto administrativo, en base a los descargos presentados por el Director de la mencionada firma, los que lucen a fs. 4 de obrados, destacando que por alguna razón se omitió la agregación en tiempo y forma al expediente de control, de la documentación presentada, lo que motivó la solicitud de las multas a que se hace referencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 491/09/3000, de fecha 12/VIII/09, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la División Región Centro y a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2009/09/25", "file_id": "3240-005725-09", "resolution_number": "605/09/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 491/09/3000, de fecha 12/VIII/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6bdf237a9bfb2648325763f0069b940?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 1, relacionadas con el pago de la suma de $ 7.000,oo (pesos uruguayos siete mil) a favor de la empresa UNDOL S.A., por concepto de arrendamiento de garaje, perteneciente al Hotel Radisson, período Setiembre - Diciembre 2009; RESULTANDO: 1o.) que motiva dicha solicitud mantener a resguardo la camioneta Mitsubishi, Matrícula SIM 1567, perteneciente al citado Servicio; 2o.) que dicho gasto será atendido con cargo a la Solicitud SEFI No. 121546; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Convalidar lo actuado autorizando el pago por la suma de $ 7.000,oo (pesos uruguayos siete mil), a favor de la firma UNDOL S.A. (Proveedor 89225), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 121546.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Centro; Servicio Centro Comunal Zonal No. 1; Junta Local de la Zona No. 1; Oficina de Gestión Presupuestal de este Departamento; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/09/25", "file_id": "3220-008308-09", "resolution_number": "606/09/3000", "subcategory": "PAGOS", "summary": "Convalidar lo actuado autorizando el pago por la suma de $ 7.000,oo a favor de la firma UNDOL S.A., por concepto de arrendamiento de garaje, perteneciente al Hotel Radisson, período Setiembre - Diciembre 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f85a577ee7123e668325763f0069c69f?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 113/08/3000 de fecha 26/IX/08, se dispuso aplicar una multa de U.R. 10 (Unidades Reajustables diez) a la Sra. Andrea Realán Medina, C.I. 3.683.795-6, responsable de la vereda, frente a la finca sita en la calle Santiago de Chile No. 947, Padrón No. 57975, con igual domicilio a los efectos legales, dado que a pesar de las intimaciones efectuadas no se adecuó a condiciones reglamentarias; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 en inspección profesional constató que la situación permanece incambiada, destacando lo antirreglamentario del acceso a garaje y la peligrosidad que tal construcción representa; 2o.) que la citada dependencia ante lo precedentemente expuesto, promueve la aplicación de una multa por reincidencia de U.R. 15 (Unidades Reajustables quince), a la titular de obrados, de acuerdo a lo preceptuado en el Decreto No. 21.626, y por infracción sostenida al Artículo D. 2213 del Digesto Municipal; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) las facultades oportunidades delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince) a la Sra. Andrea Realán Medina, C.I. 3.683.795-6. responsable de la vereda frente a la finca sita en la calle Santiago de Chile No. 947, Padrón No. 57975, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2009/09/25", "file_id": "3230-014320-07", "resolution_number": "607/09/3000", "subcategory": "MULTAS VEREDAS", "summary": "Aplicar una multa de U.R. 15 (Unidades Reajustables quince) a la Sra. Andrea Realán Medina, responsable de la vereda frente a la finca sita en la calle Santiago de Chile No. 947, Padrón No. 57975 (Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f5a67bdc01940628325763f0069c6a5?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 535/09/3000, de fecha 26/VIII/09; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Mercedes Ottonello, R.U.T. 216040770019, C.I. 3.468.325-0, responsable del establecimiento destinado a kiosco, sito en Avda. Italia No. 4035, dado que se pudo comprobar que carecía de las habilitaciones municipales (Regulación Alimentaria) y de la Dirección Nacional de Bomberos (no vigente); 2o.) que la Sra. Ottonello presentó escrito solicitando la reconsideración de las multas impuestas, dado que en tiempo y forma fueron presentados los recaudos solicitados, adjuntado fotocopia de comprobantes de los mismos; 3o.) que la Dirección del Servicio Centro Comunal Zonal No. 6 sugiere la revocación del citado acto administrativo, destacando que la interesada presentó la documentación el 21/V/09, no agregándose en forma inmediata al expediente de control de habilitaciones, por lo cual con fecha 03/VI/09 se solicitó la multa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 535/09/3000, de fecha 26/VIII/09, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la División Región Este y a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 6 a sus efectos.-", "date": "2009/09/25", "file_id": "3270-009681-09", "resolution_number": "608/09/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 535/09/3000, de fecha 26/VIII/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/302216ba0f462a978325763f0069b948?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Álvaro Díaz Ocampo, C.I. 1.716.411, Licenciado en Enfermería, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 8 y 9 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su participación en el XXVII Congreso Uruguayo de Pediatría, a llevarse a cabo en en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3.217/05 de 13/VII/05 el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 8 y 9 de octubre de 2009, al funcionario Sr. Álvaro Díaz Ocampo, C.I. 1.716.411, Licenciado en Enfermería, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al de Atención a la Salud para la notificación al interesado y demás efectos.-", "date": "2009/09/25", "file_id": "4380-004276-09", "resolution_number": "193/09/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia con goce de sueldo al funcionario Alvaro Díaz para concurrir al Congreso Uruguayo de Pediatría.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56f769f8a1d8af4483257640005400e8?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Universidad de la República, Facultad de Ciencias, en el marco del \"Plan de Gestión Ambiental y Social\" de las obras del Plan de Saneamiento Urbano, Etapa IV; RESULTANDO: 1o) que por Resolución No. 225/08/09 de fecha 28 de octubre de 2008, se conformó la Comisión Facilitadora de Ejecución, instituida por las Cláusulas Cuarta y Octava, del Convenio firmado entre esta Comuna y la Universidad de la República - Facultad de Ingeniería; 2o) que en el marco del citado Convenio firmado el 6 de marzo de 2009, se acordaron y firmaron las Especificaciones Particulares para la realización de la Etapa III de estudios relativos al sistema de disposición final Oeste del Saneamiento de Montevideo (emisario de Punta Yeguas); 3o) que el costo total de los estudios ascenderá a $ 4:400.000,oo, debiéndose abonar como adelanto la suma de $ 880.000,oo, consistente en el 20% del monto total; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI 121480, por la suma mencionada, para hacer frente al gasto en esta etapa; 2o) que por Resolución No. 3751/08 de fecha 26 de agosto de 2008, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la firma de los Convenios específicos y la autorización del gasto que demande el acuerdo económico de los Convenios, al amparo del Literal A, del Numeral 3o. del Art. 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera (T.O.C.A.F.);EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar, al amparo del Literal A, del Numeral 3o. del Art. 33o. del T.O.C.A.F.el pago por la suma de $ 4:400.000,oo, (pesos uruguayos cuatro millones cuatrocientos mil), a favor de la Universidad de la República - Facultad de Ingeniería, por las razones indicadas en la parte expositiva de la presente Resolución, de acuerdo con la delegación otorgada. 2o.-Comuníquese al Servicio de Estudios y Proyectos de Saneamiento, a la Unidad Ejecutora del Plan de Saneamiento, quien notificará a la Universidad de la República - Facultad de Ingeniería y pase a Contaduría General para la intervención y contralor del gasto.", "date": "2009/09/25", "file_id": "9073-001628-09", "resolution_number": "258/09/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza, al amparo del Literal A, del Numeral 3o. del Art. 33o. del T.O.C.A.F., el pago por la suma de $ 4:400.000,oo, a favor de la Universidad de la República - Facultad de Ingeniería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/899347df14283f1683257657005be90d?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de testimonio del Expediente No. 9079-008743-08, No. 43182 del Servicio de Instalaciones Mecánicas y Eléctricas; RESULTANDO: que con fecha 21 de setiembre de 2009, la Sra. Ana María Gabarain, C.I. 789.327-7, solicitan se libre testimonio del referido expediente; CONSIDERANDO: que por Resolución No. 3217/05 de fecha 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar, la expedición de testimonios de actuaciones, que sean solicitadas por los propios interesados titulares, o por sus apoderados en forma legal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Autorizar la expedición de testimonio de las actuaciones No. 9079-008743-08 - Ruidos Molestos - Ramón Massini No. 2908, solicitado por la Sra. Ana María Gabarain, C.I. 798.327-07, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Pase al Servicio de Instalaciones Mecánicas y Eléctricas para la expedición del testimonio.", "date": "2009/09/25", "file_id": "9079-008743-08", "resolution_number": "259/09/6300", "subcategory": "TESTIMONIOS", "summary": "Se autoriza se libre testimonio de las actuaciones No. 9079-008743-08 - Ruidos Molestos - Ramón Massini No. 2908.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38fa0bc5b0977a5f83257657005be276?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geól. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MASSARI HNOS. S.A., por la reparación de tren de rodado, para el Servicio de Disposición Final de Residuos; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 6.571,85 según Referencia No. 423240; 2o) que con fecha 24 de setiembre de 2009, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República, por contravenir el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 25 de setiembre de 2009, informando que el déficit fue cubierto por el traspaso No. 230769; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la firma MASSARI HNOS S.A., por la suma de $ 6.571,85 (pesos uruguayos seis mil quinientos setenta y uno con ochenta y cinco centésimos), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/09/25", "file_id": "9210-019304-09", "resolution_number": "260/09/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 6.571,85, a favor de la empresa MASSARI HNOS. S.A., por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbc41c43a6ce211883257657005be2c0?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas solicita se designe en misión de servicio al funcionario Arq. Carlos Pascual, por el período comprendido entre el 27 y el 29 de setiembre de 2009, quien viajará a Brasil, en el marco del Proyecto \"Mercado Agrícola como elemento crítico de dinamización socioeconómica en el Barrio Goes\" para participar de una gira de capacitación por Mercados de Brasil y Europa, como asimismo se le otorgue una partida especial equivalente a U$S 560 (dólares americanos quinientos sesenta); 2o.) que se realizó la Solicitud SEFI Nº 26806; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Designar en misión de servicio, por el período comprendido entre el 27 y el 29 de setiembre de 2009, inclusive, al funcionario Arq. Carlos Pascual, C.I. Nº 1.561.674, quien viajará a Brasil en el marco del Proyecto \"Mercado Agrícola como elemento crítico de dinamización socioeconómica en el Barrio Goes\" para participar de una gira de capacitación por Mercados de Brasil y Europa.- 2o.- Asignar al citado funcionario una Partida Especial por la suma de $ 12.880,oo (pesos uruguayos doce mil ochocientos ochenta) equivalente a U$S 560 (dólares americanos quinientos sesenta), que se atenderá con cargo a la Solicitud SEFI No. 26806, por concepto de viático, de la que rendirá cuentas en la forma de estilo.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento de pago debido a la conversión realizada, la Contaduría General financiará el saldo correspondiente.- 4o.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; que notificará al interesado, al Servicio de Administración de Recursos Humanos; a la Unidad Información de Personal; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/25", "file_id": "2500-010012-09", "resolution_number": "4092/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, por el período comprendido entre el 27 y el 29 de setiembre de 2009, inclusive, al funcionario Arq. Carlos Pascual, quien viajará a Brasil en el marco del Proyecto \"Mercado Agrícola como elemento crítico de dinamización socioeconómica en el Barrio Goes\" para participar de una gira de capacitación por Mercados de Brasil y Europa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/16e88b44e6b43dca8325765b005be8f3?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 23 de setiembre del año en curso, de la Contaduría General; RESULTANDO: 1º) que por dicha nota se expresa que por contravenir lo dispuesto en el Art. 15º del TOCAF (existen rubros sin disponibilidad presupuestal) y en el artículo 48º, Resolución Nº 662/07, de la D.G.I. (pues se consideraron viáticos sin rendición de cuentas, a los efectos de la liquidación del IRPF, partidas que no incluyen el concepto de alojamiento) y de acuerdo a lo establecido en los artículos 211º, literal B) de la Constitución de la República, y por los artículos 44º, inciso c) de la Ley Nº 9515, de 28 de octubre de 1935 y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de SETIEMBRE de 2009; 2º) que en la misma fecha se remiten las actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º literal b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de las remuneraciones del personal municipal correspondiente al mes de SETIEMBRE de 2009.- 2.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase a la Contaduría General a sus efectos.-", "date": "2009/09/25", "file_id": "9210-019194-09", "resolution_number": "4093/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondiente al mes de SETIEMBRE de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4f85358dfdcce918325765b005c0179?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la declaración de Visitante Ilustre de la Ciudad de Montevideo al Sr. Eugenio Raúl Zaffaroni; RESULTANDO: que el señor Zaffaroni nacido en la ciudad de Buenos Aires, el 7 de enero de 1940, es Abogado, Escribano y Doctor en Ciencias Jurídicas y Sociales, además cuenta con varios Postrados y Doctorados \"honoris causa\", en distintas Universidades del mundo, desempeñándose en su actividad profesional en distintos cargos de relevancia, según Currículum Vitae, que luce de fojas 1 a 15 de estas actuaciones; CONSIDERANDO: que se entiende pertinente otorgar la declaración motivo de obrados;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Declarar Visitante Ilustre de la Ciudad de Montevideo, al señor Eugenio Raúl Zaffaroni.- 2.- Comuníquese a la Junta Departamental de Montevideo, al Servicio de Relaciones Públicas y pase a la División Comunicación a sus efectos.-", "date": "2009/09/25", "file_id": "1001-054375-09", "resolution_number": "4094/09", "subcategory": "VISITANTE ILUSTRE", "summary": "Se declara Visitante Ilustre de la Ciudad de Montevideo, al señor Eugenio Raúl Zaffaroni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06f720e2940d239c8325765b005c0178?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de setiembre del año en curso, del Gerente (I) de Casinos Municipales, Sr. Hugo Gandoglia; RESULTANDO: 1o.) que por la misma señala que durante los días 30 de setiembre y 1 de octubre de 2009, se realizará en la ciudad de Buenos Aires, República Argentina, el Encuentro YOGONET 09, que trata de la feria, exposición y ciclo de charlas, debates y conferencias referidos al juego más importante de América Latina; 2o.) que en el actual proceso que se está llevando adelante en los Casinos Municipales, se considera conveniente participar a efectos de tomar conocimiento directo de los últimos adelantos e innovaciones en las salas de juego, resultando muy importante calificar la información y conocimiento en relación a los sistemas informáticos de gestión, ya que se ha iniciado el proceso de instalación en el Parque Hotel, y tomar contacto con propuestas nuevas en diversas áreas de Casinos, ya que dicha dependencia municipal se encuentra abocada a redactar las bases para realizar el llamado a Licitación Pública con el objeto de la contratación de los bienes y servicios requeridos para la explotación de la sala de juego; 3o.) que en tal sentido señala que asistirá acompañado por una delegación integrada por la Cra. Raquel Crispino, Arq. Alejandro Alvarez, Cra. Lidia Nazábal del Sector Recaudación, Sr. Elbio Lara, encargado de la Oficina de Slots, Sr. Carlos Toscano, de la Oficina de Slots, Sr. Tabaré Correa de la Sección Fichero, Sres. Juan C. Rabuñal y Ricardo Ferret, profesionales de Sala y Sr. Gonzalo Chávez, representante de ADEP; 4o.) que asimismo se solicita el otorgamiento de una partida especial por la suma de $ 70.000,oo, a rendir, a fin de solventar los gastos de estas actividades; 5o.) que se generó la Solicitud SEFI No. 26820, para la creación de una Partida Especial por la suma de $ 70.000,oo, por concepto de viático; 6o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional, de conformidad, remite estas actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio los días 30 de setiembre y 1 de octubre de 2009, al Gerente (I) de Casinos Municipales, Sr. Hugo Gandoglia, C.I. 1.316.028, y a los funcionarios Cra. Raquel Crispino, C.I. 1.380.179, Arq. Alejandro Alvarez, C.I. 1.870.323, Cra. Lidia Nazábal, C.I. 1.584.574, Sr. Elbio Lara, C.I. 1.863.076, Sr. Carlos Toscano, C.I. 1.917.797, Sr. Tabaré Correa, C.I. 1.752.560, Sr. Juan C. Rabuñal, C.I. 1.107.333, Sr. Ricardo Ferret, C.I. 2.983.049 y Sr. Gonzalo Chávez, C.I. 1.742.383, quienes concurrirán, en representación de esta Intendencia Municipal, al Encuentro YOGONET 09, a llevarse a cabo en la ciudad de Buenos Aires, República Argentina.- 2. Asignar al Sr. Hugo Gandoglia, una Partida Especial por la suma de $ 70.000,oo (PESOS URUGUAYOS SETENTA MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 26820, de 22/9/09, y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional -quien notificará a los funcionarios designados-, a Casinos Municipales, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase, por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/09/25", "file_id": "7100-005129-09", "resolution_number": "4095/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 30 de setiembre y 1 de octubre de 2009, al Gerente (I) de Casinos Municipales, Sr. Hugo Gandoglia, C.I. 1.316.028, y a los funcionarios que se indican, quienes concurrirán, en representación de esta Intendencia Municipal, al Encuentro YOGONET 09, a llevarse a cabo en la ciudad de Buenos Aires, República Argentina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5864e15baa8024618325765b005c016b?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de setiembre del año en curso, de DAECPU, por la cual señala que la empresa ANDAMIOS - MULTIEQUIP, montará el Palco Oficial para el Desfile Presidencial que se realizará el 26 de setiembre de 2009, en la Plaza Ing. Juan P. Fabini, desde las 12 hasta las 18.30 horas, solicitando autorización para montar dicho palco el 25/9/09, en el horario que determine la Comuna; RESULTANDO: 1o.) que el 23/9/09, el Servicio de Planificación, Gestión y Diseño, visto la solicitud de montaje del referido palco propuesta por DAEPCU para el desfile de referencia, no tiene objeciones que formular, debiendo atenderse a los siguientes aspectos: - La empresa deberá presentar constancia del profesional responsable. En este caso sería la Arq. Ana Marusich. - Constancia de seguro por responsabilidad civil contra terceros. - Queda terminantemente prohibida la afectación de pavimentos, elementos de equipamientos urbano, columnas, especies vegetales. 2o.) que el 24/9/09, la Junta Local de la Zona No. 1, propicia la colocación del Palco Oficial para el Desfile Presidencial; 3o.) que en la misma fecha, la División Espacios Públicos, Hábitat y Edificaciones solicita el dictado de la correspondiente resolución, autorizando a DAECPU el uso de la Plaza Ing. Juan P. Fabini, desde las 18 horas del día 25 y hasta las 19.00 horas del día 26/9/09, con motivo de instalar el Palco Oficial para el Desfile Presidencial, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficie, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Servicio Centro Comunal Zonal Nº 1 y Central de Inspección General; 4o.) que el 25/09/09, la Directora General del Departamento de Acondicionamiento Urbano de conformidad, remite estas actuaciones; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar a DAECPU el uso de la Plaza Ing. Juan P. Fabini, desde las 18 horas del día 25 y hasta las 19 horas del día 26 de setiembre de 2009, con motivo de instalar el Palco Oficial para el desfile presidencial.- 2. Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo a los informes del Servicio de Planificación, Gestión y Diseño y de la División Espacios Públicos, Hábitat y Edificaciones que se indican en la parte expositiva de la presente resolución.- 3. Comuníquese al interesado, a la Jefatura de Policía de Montevideo, a la División Turismo, a la Junta Local de la Zona No. 1, a los Servicios Central de Inspección General, Centro Comunal Zonal No. 1, de Planificación, Gestión y Diseño, y pase a la División Espacios Públicos, Hábitat y Edificaciones.-", "date": "2009/09/25", "file_id": "9063-003442-09", "resolution_number": "4096/09", "subcategory": "VARIOS", "summary": "Se autoriza a DAECPU el uso de la Plaza Ing. Juan P. Fabini, desde las 18 horas del día 25 y hasta las 19 horas del día 26 de setiembre de 2009, con motivo de instalar el Palco Oficial para el desfile presidencial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/58a3e243c6f99a0c8325765b005c0191?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 32.426.965,75, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago de subsidio de boletos, del mes de agosto de 2009, Referencias 513736, 515802, 515803, 514172, 513740, 515807, 515809, 513738, 515810, 515811, 515817, 515813, 515821, 515819, 515815, 515856, 515827, 515825 y 515823 por las sumas de $ 19.085.354,oo, $ 6.949.119,42, $ 6.949.119,42, $ 1.800.000,oo, $ 796.281,oo, $ 1.548.725,50, $ 1.548.725,50, $ 2.888.447,oo, $ 235.000,oo, $ 235.000,oo, $ 1.085.799,91, $ 380.000,oo, $ 217.159,98, $ 217.159,98, $ 754.561,88, $ 645.318,oo, $ 324.871,12, $ 754.561,88 y $ 380.000,oo, respectivamente; RESULTANDO: que el 24 de setiembre ppdo., el Contador Delegado del Tribunal de Cuentas de la República observó el referido pago correspondiente al subsidio del boleto, pues se va a pagar con cheques diferidos, no previsto en el pliego lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16170; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 32.426.965,75, (PESOS URUGUAYOS TREINTA Y DOS MILLONES CUATROCIENTOS VEINTISEIS MIL NOVECIENTOS SESENTA Y CINCO CON 75/100) a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de AGOSTO de 2009.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "4009-002569-09", "resolution_number": "4097/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 32.426.965,75, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto, del mes de AGOSTO de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57896a52a7e3050e8325765b005c018c?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la ampliación en un 100%, al amparo de lo establecido en el artículo 63º, del TOCAF, de la adjudicación a la empresa NEBARIL S.A., de la Licitación Abreviada Nº 202215/1, Ampl. 1, para la reforma y adecuación del edificio destinado a Locales de la División Región Este, por un monto total de $ 1.666.001,39, impuestos incluidos; RESULTANDO: que el 21/9/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de referencia por contravenir lo establecido en el artículo 15 (Déficit) del TOCAF; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 1.666.001,39 (PESOS URUGUAYOS UN MILLON SEISCIENTOS SESENTA Y SEIS MIL UNO CON 39/100), a favor de la empresa NEBARIL S.A..- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Compras y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "3700-000781-08", "resolution_number": "457/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1.666.001,39 a favor de Nebaril S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73f8926e2b509b068325764700598e71?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios a la Sra. María del Huerto Romero de Euros 2.000 más los impuestos correspondientes, por su tarea de docente en la actividad de Formación Presencial realizada los días 24 y 25 de agosto pasado en la ciudad de Rosario, República Argentina, en el marco del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea-América Latina; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 121418 por la suma de Euros 2.000, equivalentes a $ 64.188.81, contra rubros extrapresupuestales del mencionado proyecto; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa, a contratos de servicios por un importe inferior a 5.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Librar orden de pago a la Sra. MARÍA DEL HUERTO ROMERO, DNI 16033731, por la suma de Euros 2.000 (Dos mil Euros) equivalentes a $ 64.188.81 (pesos uruguayos sesenta y cuatro mil ciento ochenta y ocho con 81/100, mediante giro bancario en las siguientes condiciones: Banco de la Nación Argentina, Sucursal New York, (Banco Corresponsal) SWIFT: NACNU33 Cuenta del Banco Municipal de Rosario: 000920801006 SWIFT del Banco Municipal de Rosario: MUNRARBR Dirección de la entidad Bancaria: Pellegrini Nº 363-Sucrusal Costanera-Rosario-Argentina Nº de Cuenta del Beneficiario: 0080-0000593538-00 (Caja de Ahorro en Pesos Argentinos). 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 121418, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/09/25", "file_id": "1030-002417-09", "resolution_number": "473/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO HONORARIOS MARÍA DEL HUERTO ROMERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/facfcd4aba08dc288325763c005f2011?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 25.000, para atender los gastos de las actividades de festejo de los tres años de gestión a realizarse durante los meses de setiembre y octubre próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 26834; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 25.000 (pesos uruguayos veinticinco mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 26834.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "2500-010143-09", "resolution_number": "474/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "MERCADO AGRICOLA SEFI 26834", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54f971daa3beca4a8325763c0065403e?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Planificación e Integración del Comercio Alimentario; RESULTANDO: 1o.) que en las mismas solicita la asignación de una partida especial por la suma de $ 7.000, para solventar los gastos de inscripción del Dr. Gustavo Lancibidad, en el X Congreso Latinoamericano de Microbiología e Higiene de los Alimentos X COLMIC, a llevarse a cabo en Hotel Conrad Resort & Casino, Punta del Este, del 5 al 7 de octubre del corriente año; 2o.) que se efectuó solicitud SEFI No. 26827; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial por la suma de $ 7.000 (pesos uruguayos siete mil), a favor de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 26827.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase a la Contaduría General.-", "date": "2009/09/25", "file_id": "2500-010253-09", "resolution_number": "475/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 26827", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ec4a364961fd9838325763c00654054?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago al diario EL OBSERVADOR de $ 23.940; RESULTANDO: 1o.) que el mismo responde a la publicación de avisos para el llamado a expresiones de interés para la selección de una empresa consultora para formulación del Plan Director para la modernización del Mercado Agrícola; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 121680; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 23.940 (pesos uruguayos veintitrés mil novecientos curenta), impuestos incluídos, a favor de la empresa Microcosmos S.A. - EL OBSERVADOR. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 121680. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2009/09/25", "file_id": "1070-003026-09", "resolution_number": "476/09/2500", "subcategory": "GASTO Y PAGO", "summary": "MERCADO AGRICOLA SEFI 121680", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99ea5f27c33b3ec88325763c0065405a?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Jetmar por la suma de U$S 3.456; RESULTANDO: 1o.) que el mismo responde a la compra de pasajes aéreos para los participantes de la Segunda capacitación del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 121685, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 3.456 (dólares americanos tres mil cuatrocientos cincuenta y seis) equivalentes a $ 74.265.98 (pesos uruguayos setenta y cuatro mil doscientos sesenta y cinco con 98/100), a la empresa JETMAR, por la adquisición de pasajes aéreos según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 121685, contra rubros extrapresupuestales del mencionado Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2009/09/25", "file_id": "1030-002600-09", "resolution_number": "477/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO JETMAR SEFI 121685", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d4c4d5e4319dabd8325763f004d7a49?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Comité Jardines de Carrasco del Frente Amplio ubicado en la calle Etna N° 5956 bis entre Cno. Carrasco y Potenza, para que se le autorice el cierre de la calle Etna, el día 26/IX/09 en el horario de 16:00 a 24:00 horas, para la realización de un acto político, donde actuarán grupos musicales y oradores; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal N° 8 no tiene objeciones; 2º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados balicen los cruces corriendo con los gastos que ello demande y procurar el apoyo de Policía de Tránsito; 3º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Comité Jardines de Carrasco del Frente Amplio ubicado en la calle Etna N° 5956 bis entre Cno. Carrasco y Potenza, el cierre de la calle Etna, el día 26/IX/09 en el horario de 16:00 a 24:00 horas, para la realización de un acto político, donde actuarán grupos musicales y oradores, condicionado a que los interesados coloquen balizas luminosas en los cruces correspondientes y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento del Servicio Centro Comunal Zonal N° 8, al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/25", "file_id": "3290-004829-09", "resolution_number": "564/09/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar al Comité Jardines de Carrasco del Frente Amplio ubicado en la calle Etna N° 5956 bis entre Cno. Carrasco y Potenza, el cierre de la calle Etna, el día 26/IX/09 en el horario de 16:00 a 24:00 horas, para la realización de un acto político.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d112075b41b3c0878325763c004b4882?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Escuela Universitaria de Música para que se le conceda el uso de la calle Dr. Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), los días 26 en el horario de 17:30 a 22:00 y el 27 de setiembre del presente año, entre las 17.00 y las 20:00 horas, para realizar un espectáculo al aire libre, con motivo de la Fiesta del patrimonio; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2°) que el Servicio de Planificación, Gestión y Diseño informa que si bien la empresa Gauchito de Oro S.A. realiza el mantenimiento de la Peatonal Emilio Frugoni, de acuerdo al convenio que mantiene con esta Administración, queda exceptuado de su responsabilidad cualquier daño ocasionado durante manifestaciones o, como en este caso, espectáculos públicos; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 7 del expediente N° 3230-014180-09; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Escuela Universitaria de Música el uso de la calle Dr. Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), los días 26 en el horario de 17:30 a 22:00 y el 27 de setiembre del presente año, entre las 17.00 y las 20:00 horas, para realizar un espectáculo al aire libre, con motivo de la Fiesta del patrimonio, condicionado a que la peticionante deberá: a) complir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad, debiendo tener un plan de recolección de residuos que abarque la actividad a desarrollar; c) responsabilizarse de todo deterioro que se produzca en dicho predio como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo la reparación de los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; d) no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) tomar las medidas necesarias para un circulación peatonal segura en la zona donde se realiza el evento y g) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal N° 2, Central de Inspección General y Gauchito de Oro S.A. quién tiene a su cargo el mantenimiento de dicha peatonal.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/25", "file_id": "3230-014180-09", "resolution_number": "565/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Escuela Universitaria de Música el uso de la calle Dr. Emilio Frugoni entre Avda. 18 de Julio y la calle Guayabo (Callejón de la Universidad), los días 26 y 27 de setiembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b1c265620db83038325763c006fe22f?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la donación ofrecida por la Administración Nacional de Puertos, con destino a la Junta Local del la Zona No. 7; RESULTANDO: 1o.) que la citada donación consiste en 1.500 (mil quinientos) adoquines, los que serán utilizados -entre otros- para la recuperación de la calle Arqto. Juan Veltroni y el acceso del Parque Baroffio desde la Rambla, según consta en R.Dir.524/3.503 de la Administración Nacional de Puertos que luce a fs. 2 de obrados; 2o.) que los mencionados adoquines son originarios del Recinto Portuario de Montevideo, debiendo la Junta Local de la Zona No. 7 hacerse cargo del retiro y transporte de los mismos; CONSIDERANDO: 1o.) que la Asesoría Jurídica informa que atento al Artículo 39 del TOCAF la donación de acuerdo a su monto deberá ser aceptada por el ordenador competente; 2o.) que se estima el precio de cada adoquín en la suma de $ 35,oo (pesos uruguayos treinta y cinco) más IVA, según cotización que luce a fs. 13 de obrados, por lo que la mencionada donación no excede el monto de la compra directa; 3o.) que se estima procedente el dictado de resolución aceptando la donación de que se trata;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aceptar la donación de 1.500 (mil quinientos ) adoquines, ofrecido por la Administración Nacional de Puertos, con domicilio en Rambla 25 de Agosto de 1825 No. 160, con destino a la Junta Local de la Zona No. 7, los que serán utilizados -entre otros- para la recuperación de la calle Arqto. Juan Veltroni y el acceso del Parque Baroffio desde la Rambla.- 2.- Establecer que la Junta Local de la Zona No. 7 deberá hacerse cargo del retiro y transporte de los mismos.- 3.- Comuníquese a la Secretaría General para que sirva cursar nota de agradecimiento al donante, a la División Región Este, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal No. 7 para su conocimiento y demás efectos.-", "date": "2009/09/25", "file_id": "1001-050297-09", "resolution_number": "590/09/3000", "subcategory": "DONACIONES", "summary": "Aceptar la donación de 1.500 (mil quinientos ) adoquines, ofrecido por la Administración Nacional de Puertos, con domicilio en Rambla 25 de Agosto de 1825 No. 160, con destino a la Junta Local de la Zona No. 7, los que serán utilizados -entre otros- para la recuperación de la calle Arqto. Juan Veltroni y el acceso del Parque Baroffio desde la Rambla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c81340265c5eb2588325763f0069b2ec?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a papelería, sito en la calle Blandengues No. 1702, cuyo responsable es la empresa unipersonal Ecilda Suárez, R.U.T. 213704050018, C.I. 2.974.199-2, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) a la empresa unipersonal Ecilda Suárez, R.U.T. 213704050018, C.I. 2.974.199-2, responsable del establecimiento destinado a papelería, sito en la calle Blandengues No. 1702, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011671-09", "resolution_number": "591/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 a la empresa unipersonal Ecilda Suárez, responsable del establecimiento destinado a papelería, sito en la calle Blandengues No. 1702.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae39e40c94a03fa48325763f0069bc9d?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a importadora, sito en la calle Blandengues No. 1758, propiedad de la firma NIBAN LTDA., R.U.T. 213661940017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) a la firma NIBAN LTDA., R.U.T. 213661940017, propietaria del establecimiento destinado a importadora, sito en la calle Blandengues No. 1758, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011839-09", "resolution_number": "592/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,8940 a la firma NIBAN LTDA., propietaria del establecimiento destinado a importadora, sito en la calle Blandengues No. 1758.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/10d62c8792ae50548325763f0069bca3?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Blandengues No. 1807, perteneciente a la Sociedad de Hecho Henry Bares y Ana García, R.U.T. 215914420012, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la Sociedad de Hecho Henry Bares y Ana García, R.U.T. 215914420012, responsable del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Blandengues No. 1807, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011865-09", "resolution_number": "593/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la Sociedad de Hecho Henry Bares y Ana García Sociedad de Hecho, responsable del establecimiento destinado a venta de ropa por mayor y menor, sito en la calle Blandengues No. 1807.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98ffda95c0a2e3668325763f0069bcab?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a imprenta, sito en la calle Pedernal No. 1877, propiedad de la firma AFENOR S.A., R.U.T. 214861480018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Contralor de la Edificación e Instalaciones Mecánicas y Eléctricas) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) respectivamente, a la firma AFENOR S.A., R.U.T. 214861480018, propietaria del establecimiento destinado a imprenta, sito en la calle Pedernal No. 1877, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011755-09", "resolution_number": "594/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma AFENOR S.A., propietaria del establecimiento destinado a imprenta, sito en la calle Pedernal No. 1877.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed434874114b35ac8325763f0069bcc1?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a peluquería, sito en la calle Blandengues No. 1706, perteneciente al Sr. Jorge Benítez, C.I. 2.774.746-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) al Sr. Jorge Benítez, C.I. 2.774.746-1, responsable del establecimiento destinado a peluquería, sito en la calle Blandengues No. 1706, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011844-09", "resolution_number": "595/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 al Sr. Jorge Benítez, responsable del establecimiento destinado a peluquería, sito en la calle Blandengues No. 1706.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/34efcf95c6858cbe8325763f0069bcc9?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a florería, sito en Avda. Gral. Flores No. 2396, perteneciente a la empresa unipersonal Daniel Vicente, R.U.T. 214072160015, C.I. 3.701.638-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 3, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) y de la Dirección Nacional de Bomberos, intimándosele en un plazo de 10 (diez) días a presentar en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 y otra de U.R. 4,9470 respectivamente, por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Daniel Vicente, R.U.T. 214072160015, C.I. 3.701.638-7, responsable del establecimiento destinado a florería, sito en Avda. Gral. Flores No. 2396, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Centro y pase- por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011760-09", "resolution_number": "596/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 y otra de U.R. 4,9470 a la empresa unipersonal Daniel Vicente, responsable del establecimiento destinado a florería, sito en Avda. Gral. Flores No. 2396.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2e1abdbe62988878325763f0069c1b2?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a peluquería, sito en el Centro Comercial Parque Posadas, Local 053, Planta Baja, perteneciente a la Sra. Ana Laura Pecoits, C.I. 2.980.761-7, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo de la División Región Oeste, se pudo comprobar que carecía de las habilitaciones municipales (Declaración Jurada - Microempresa) intimándosele a presentar en un plazo de 30 (treinta) días en el Servicio Centro Comunal Zonal No. 15, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 3,2388 por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84 (falta de habilitaciones municipales); CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de la multa solicitada; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) a la Sra. Ana Laura Pecoits, C.I. 2.980.761-7, responsable del establecimiento destinado a peluquería, sito en el Centro Comercial Parque Posadas, Local 053, Planta Baja, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Oeste y pase- por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 15.-", "date": "2009/09/25", "file_id": "3370-006375-09", "resolution_number": "597/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 3,2388 a la Sra. Ana Laura Pecoits, responsable del establecimiento destinado a peluquería, sito en el Centro Comercial Parque Posadas, Local 053, Planta Baja.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/092d1443468502aa8325763f0069c1ba?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a tapicería, sito en Av. Gral. Flores No. 3215, perteneciente a la empresa unipersonal Luis Landoni, R.U.T. 212919830019, C.I. 1.763.704-8, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 22/09/3000 de fecha 15/I/09 y 272/09/3000 de fecha 03/IV/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -2da. Reincidencia-); 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,894 respectivamente, a la empresa titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,894 (Unidades Reajustables nueve con ochocientas noventa y cuatro milésimas) a la empresa unipersonal Luis Landoni, R.U.T. 212919830019, C.I. 1.763.704-8, responsable del establecimiento destinado a tapicería, sito en Av. Gral. Flores No. 3215, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011776-09", "resolution_number": "598/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,894 a la empresa unipersonal Luis Landoni, responsable del establecimiento destinado a tapicería, sito en Av. Gral. Flores No. 3215.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a835b309da771c7a8325763f0069c1c0?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a venta de ropa, sito en la calle Libres No. 1807, perteneciente a la empresa unipersonal Leticia Delgado, R.U.T. 215992930015, C.I. 4.386.097-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a las multas aplicadas (Resoluciones Nos. 57/09/3000 de fecha 21/I/09 y 322/09/3000 de fecha 30/IV/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -2da. Reincidencia-); 2o) que el citado Servicio sugiere la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,894 respectivamente, a la empresa titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,894 (Unidades Reajustables nueve con ochocientas noventa y cuatro milésimas) a la empresa unipersonal Leticia Delgado, R.U.T. 215992930015, C.I. 4.386.097-4, responsable del establecimiento destinado a venta de ropa, sito en la calle Libres No. 1807, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la empresa infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011823-09", "resolution_number": "599/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,894 a la empresa unipersonal Leticia Delgado, responsable del establecimiento destinado a venta de ropa, sito en la calle Libres No. 1807 -2da. reincidencia-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4edcf7704d1ff258325763f0069c1c6?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 3, relacionadas con el establecimiento destinado a fábrica de cerveza, sito en la calle Ramón del Valle Inclán No. 2781, cuyo responsable es la firma Cervecería Artesanal del Uruguay S.R.L., R.U.T. 215445400014, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese al plazo concedido y a la sanción aplicada (Resolución No. 320/09/3000 de fecha 27/IV/09), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del referido local (Habilitaciones Municipales y de la Dirección Nacional de Bomberos -1ra. Reincidencia); 2o) que el Sector Inspectivo de la mencionada Dependencia sugiere la aplicación de dos multas de U.R. 9,7164 y de U.R. 14,841 respectivamente, al titular de obrados por infracción al Decreto No. 21.626 del 23/IV/84; CONSIDERANDO: 1o) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9,7164 (Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y otra de U.R. 14,841 (Unidades Reajustables catorce con ochocientas cuarenta una milésimas) respectivamente, a la firma Cervecería Artesanal del Uruguay S.R.L., R.U.T. 215445400014, responsable del establecimiento destinado a fábrica de cerveza, sito en la calle Ramón del Valle Inclán No. 2781, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho para notificación a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2009/09/25", "file_id": "3240-011886-09", "resolution_number": "600/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 9,7164 y otra de U.R. 14,841 respectivamente, a la firma Cervecería Artesanal del Uruguay S.R.L., responsable del establecimiento destinado a fábrica de cerveza, sito en la calle Ramón del Valle Inclán No. 2781 -1ra. reincidencia-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/021cf7eabca3baa38325763f0069c1cd?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a stud, sito en la calle Juan Francisco Santos No. 4969, perteneciente al Sr. Víctor Scrolini, C.I. 3.502.778-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Inspectivo del Servicio Centro Comunal Zonal No. 9, se pudo comprobar que carecía de las habilitaciones municipales (Servicios de Contralor de la Edificación y de Salubridad) y de la Dirección Nacional de Bomberos, intimándosele a presentar en un plazo de 10 (diez) días en el mencionado Servicio, los comprobantes de haber iniciado los trámites correspondientes; 2o.) que ante el incumplimiento de lo intimado se solicita la aplicación de una multa de U.R. 6,4776 y otra de U.R. 9,8940 respectivamente, a la firma de obrados por infracción a lo dispuesto por el Decreto No. 21.626, de 23/IV/84; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 6,4776 (Unidades Reajustables seis con cuatro mil setecientas setenta y seis diezmilésimas) y otra de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas) al Sr. Víctor Scrolini, C.I. 3.502.778-0, responsable del establecimiento destinado a stud, sito en la calle Juan Francisco Santos No. 4969, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días calendario, si la multa permaneciera impaga, esta repartición comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro de la misma.- 3.- Comuníquese a la División Región Este y pase -por su orden- al Sector Despacho para notificación al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 9-", "date": "2009/09/25", "file_id": "3310-022644-05", "resolution_number": "601/09/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 6,4776 y otra de U.R. 9,8940 al Sr. Víctor Scrolini, responsable del establecimiento destinado a stud, sito en la calle Juan Francisco Santos No. 4969.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17984f56dc514e958325763f0069c689?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en Av. Gral. Eugenio Garzón No. 206, Block G, Senda 3, Apto. 208, propiedad del Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508; RESULTANDO: 1o.) que esta Comuna solicitó en reiteradas oportunidades a la mencionada Institución Pública a adoptar las medidas pertinentes a fin de eliminar las humedades y filtraciones que afectan las condiciones de habitabilidad de los Aptos. 009 y 008 del mismo edificio; 2o.) que ante el incumplimiento de lo intimado se sugiere, la aplicación de una multa de U.R. 19,7880, según lo que establece la Sección II, Artículo 3o., Numeral 12, Inciso A) del Decreto No. 21626; 3o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad, ; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en Av. Gral. Eugenio Garzón No. 206, Block G, Senda 3, Apto. 208, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Oeste y pase -por su orden- a la Secretaría General para cursar la notificación al infractor; cumplido vuelva a este Departamento para librar testimonio correspondiente y pase al Servicio Centro Comunal Zonal No. 14.-", "date": "2009/09/25", "file_id": "3360-002799-07", "resolution_number": "602/09/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Banco Hipotecario del Uruguay, con domicilio a los efectos legales en Avda. Daniel Fernández Crespo No. 1508, propietario de la finca sita en Av. Gral. Eugenio Garzón No. 206, Block G, Senda 3, Apto. 208.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0a1cbfd46b33e6958325763f0069c68f?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la Junta Local de la Zona No. 3, relacionadas con el pago de la suma de $ 30.000,oo (pesos uruguayos treinta mil) a favor de la Sociedad San Francisco de Sales, por concepto de confección de 10 (diez) bibliotecas plegables de madera de tres cuerpos, con ruedas, para la \"Biblioteca Móvil\" del Plan de Obra Barrial; RESULTANDO: que dicho gasto será atendido con cargo a la Solicitud SEFI No. 121470; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Autorizar el pago por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor de la Sociedad San Francisco de Sales (Proveedor 2068), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 121470.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicio Centro Comunal Zonal No. 3; Junta Local de la Zona No. 3; Oficina de Gestión Presupuestal de este Departamento; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/09/25", "file_id": "3240-013202-09", "resolution_number": "603/09/3000", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor de la Sociedad San Francisco de Sales (Proveedor 2068), por concepto de confección de 10 (diez) bibliotecas plegables de madera de tres cuerpos, con ruedas, para la \"Biblioteca Móvil\" del Plan de Obra Barrial.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b53f5d743f9792c8325763f0069c696?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local destinado a autoservice y rotisería, sito en la calle Colonia No. 1464, propiedad de la firma Rosa de Setiembre S.A., R.U.T. 215486940013, cuyo representante en calidad de titular es el Sr. Eduardo Rodríguez Kostoff, C.I. 3.204.348-6, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 2 informa que pese a las intimaciones efectuadas y los plazos concedidos, no se ha procedido a levantar las observaciones constatadas en inspección profesional de fecha 17/X/08, por lo que correspondería la aplicación de una multa de U.R. 11,8728, a la titular de obrados, de acuerdo a lo establecido en la Sección XIII, Artículo 14, Numeral 2 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delgadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 11,8728 (Unidades Reajustables once con ocho mil setecientas veintiocho diezmilésimas) a la firma Rosa de Setiembre S.A., R.U.T. 215486940013, cuyo representante en calidad de titular es el Sr. Eduardo Rodríguez Kostoff, C.I. 3.204.348-6, propietaria del local destinado a autoservice y rotisería, sito en la calle Colonia 1464, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2 a sus efectos.-", "date": "2009/09/25", "file_id": "3230-020434-07", "resolution_number": "604/09/3000", "subcategory": "MULTAS HABILITACION", "summary": "Aplicar una multa de U.R. 11,8728 a la firma Rosa de Setiembre S.A., cuyo representante en calidad de titular es el Sr. Eduardo Rodríguez Kostoff, propietaria del local destinado a autoservice y rotisería, sito en la calle Colonia 1464.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/107a660824b1d95e8325763f0069b93a?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 491/09/3000, de fecha 12/VIII/09; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la firma UNILAM S.A., R.U.T. 215123530017, propietaria del establecimiento destinado a venta mayorista de ropa, sito en la calle Arenal Grande No. 2481, dado que se pudo comprobar que carecía de las habilitaciones municipales y de la Dirección Nacional de Bomberos; 2o.) que la mencionada empresa presentó escrito solicitando la reconsideración de las multas impuestas, dado que en tiempo y forma presentaron los recaudos solicitados, adjuntado fotocopia de comprobantes de los mismos; 3o.) que la Dirección del Servicio Centro Comunal Zonal No. 3 sugiere la revocación del citado acto administrativo, en base a los descargos presentados por el Director de la mencionada firma, los que lucen a fs. 4 de obrados, destacando que por alguna razón se omitió la agregación en tiempo y forma al expediente de control, de la documentación presentada, lo que motivó la solicitud de las multas a que se hace referencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 491/09/3000, de fecha 12/VIII/09, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la División Región Centro y a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 3 a sus efectos.-", "date": "2009/09/25", "file_id": "3240-005725-09", "resolution_number": "605/09/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 491/09/3000, de fecha 12/VIII/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6bdf237a9bfb2648325763f0069b940?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal No. 1, relacionadas con el pago de la suma de $ 7.000,oo (pesos uruguayos siete mil) a favor de la empresa UNDOL S.A., por concepto de arrendamiento de garaje, perteneciente al Hotel Radisson, período Setiembre - Diciembre 2009; RESULTANDO: 1o.) que motiva dicha solicitud mantener a resguardo la camioneta Mitsubishi, Matrícula SIM 1567, perteneciente al citado Servicio; 2o.) que dicho gasto será atendido con cargo a la Solicitud SEFI No. 121546; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Convalidar lo actuado autorizando el pago por la suma de $ 7.000,oo (pesos uruguayos siete mil), a favor de la firma UNDOL S.A. (Proveedor 89225), por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 121546.- 3.- Comuníquese al Departamento de Recursos Financieros; División Región Centro; Servicio Centro Comunal Zonal No. 1; Junta Local de la Zona No. 1; Oficina de Gestión Presupuestal de este Departamento; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2009/09/25", "file_id": "3220-008308-09", "resolution_number": "606/09/3000", "subcategory": "PAGOS", "summary": "Convalidar lo actuado autorizando el pago por la suma de $ 7.000,oo a favor de la firma UNDOL S.A., por concepto de arrendamiento de garaje, perteneciente al Hotel Radisson, período Setiembre - Diciembre 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f85a577ee7123e668325763f0069c69f?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 113/08/3000 de fecha 26/IX/08, se dispuso aplicar una multa de U.R. 10 (Unidades Reajustables diez) a la Sra. Andrea Realán Medina, C.I. 3.683.795-6, responsable de la vereda, frente a la finca sita en la calle Santiago de Chile No. 947, Padrón No. 57975, con igual domicilio a los efectos legales, dado que a pesar de las intimaciones efectuadas no se adecuó a condiciones reglamentarias; RESULTANDO: 1o.) que el Servicio Centro Comunal Zonal No. 2 en inspección profesional constató que la situación permanece incambiada, destacando lo antirreglamentario del acceso a garaje y la peligrosidad que tal construcción representa; 2o.) que la citada dependencia ante lo precedentemente expuesto, promueve la aplicación de una multa por reincidencia de U.R. 15 (Unidades Reajustables quince), a la titular de obrados, de acuerdo a lo preceptuado en el Decreto No. 21.626, y por infracción sostenida al Artículo D. 2213 del Digesto Municipal; CONSIDERANDO: 1o.) que evaluadas las actuaciones por la Sra. Técnica en Administración Pública, opina que se ha dado cumplimiento con los requisitos legales establecidos y se han aportado todos los datos necesarios para la aplicación de las multas solicitadas; 2o.) las facultades oportunidades delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 15 (Unidades Reajustables quince) a la Sra. Andrea Realán Medina, C.I. 3.683.795-6. responsable de la vereda frente a la finca sita en la calle Santiago de Chile No. 947, Padrón No. 57975, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Centro y pase -por su orden- al Sector Despacho de este Departamento para notificar a la infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 2.-", "date": "2009/09/25", "file_id": "3230-014320-07", "resolution_number": "607/09/3000", "subcategory": "MULTAS VEREDAS", "summary": "Aplicar una multa de U.R. 15 (Unidades Reajustables quince) a la Sra. Andrea Realán Medina, responsable de la vereda frente a la finca sita en la calle Santiago de Chile No. 947, Padrón No. 57975 (Reincidencia).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f5a67bdc01940628325763f0069c6a5?OpenDocument"}
{"approval_date": "25/9/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 535/09/3000, de fecha 26/VIII/09; RESULTANDO: 1o.) que por la misma se dispuso aplicar una multa de U.R. 3,2388 (Unidades Reajustables tres con dos mil trescientas ochenta y ocho diezmilésimas) y otra de U.R. 4,9470 (Unidades Reajustables cuatro con nueve mil cuatrocientas setenta diezmilésimas) a la empresa unipersonal Mercedes Ottonello, R.U.T. 216040770019, C.I. 3.468.325-0, responsable del establecimiento destinado a kiosco, sito en Avda. Italia No. 4035, dado que se pudo comprobar que carecía de las habilitaciones municipales (Regulación Alimentaria) y de la Dirección Nacional de Bomberos (no vigente); 2o.) que la Sra. Ottonello presentó escrito solicitando la reconsideración de las multas impuestas, dado que en tiempo y forma fueron presentados los recaudos solicitados, adjuntado fotocopia de comprobantes de los mismos; 3o.) que la Dirección del Servicio Centro Comunal Zonal No. 6 sugiere la revocación del citado acto administrativo, destacando que la interesada presentó la documentación el 21/V/09, no agregándose en forma inmediata al expediente de control de habilitaciones, por lo cual con fecha 03/VI/09 se solicitó la multa;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Dejar sin efecto la Resolución No. 535/09/3000, de fecha 26/VIII/09, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a la División Región Este y a la Unidad Multas del Servicio Gestión de Contribuyentes y pase -por su orden- al Sector Despacho de este Departamento para la notificación correspondiente y al Servicio Centro Comunal Zonal No. 6 a sus efectos.-", "date": "2009/09/25", "file_id": "3270-009681-09", "resolution_number": "608/09/3000", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 535/09/3000, de fecha 26/VIII/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/302216ba0f462a978325763f0069b948?OpenDocument"}
