{"approval_date": "30/9/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por los Servicios de Atención al Contribuyente y de Ingresos Inmobiliarios; RESULTANDO: 1o.) que en las mismas solicita la prórroga de las pasantías que cumplen los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Paulo Chanes, Estefanía La Luz, Oscar Spagnuolo, Beatriz Chaves y Natalia Abella; 2o.) que la División Administración de Ingresos Municipales, se manifiesta de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de un año, en régimen de 25 horas semanales, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Paulo Chanes, C.I. Nº 4.014.237, Estefanía La Luz, C.I. Nº 4.975.005, Oscar Spagnuolo, C.I. Nº 4.420.894, Beatriz Chaves C.I. Nº 4.444.831 y Natalia Abella, C.I. Nº 3.727.455, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2o.- Dicha erogación será atendida con cargo al Contrato Nº 25.314.- 3o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la División Administración de Ingresos Municipales; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a los Servicios de Atención al Contribuyente y de Ingresos Inmobiliarios, a sus efectos.-", "date": "2009/09/30", "file_id": "2230-051357-09", "resolution_number": "1100/09/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de sus vencimientos y por el término de 1 año, en régimen de 25 horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Paulo Chanes y otros, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/376acc730edc63e183257641004e5d18?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de agosto del año en curso, presentada por la Comisión Honoraria para la Salud Cardiovascular ante el Servicio Centro Comunal Zonal Nº 1, solicitando autorización para realizar una serie de actividades en el marco de la “Semana del Corazón”, a través de la instalación de una carpa de 4 x 4 mts, en la Plaza de Cagancha, del 30 de setiembre al 2 de octubre del corriente, de 10:00 a 18:00 horas; RESULTANDO: 1o.) que el 7 de setiembre ppdo., la Junta Local de la Zona Nº 1 propicia la autorización del evento de obrados, por tratarse de una actividad participativa y de interés para la salud de la población; 2o.) que el 18 de setiembre, el Servicio de Planificación, Gestión y Diseño, acepta la ampliación de la referida solicitud, no presentando objeciones para la instalación de una carpa de dimensiones 8 x 4 metros, gestionada por la Cámara Frutícola del Uruguay a fs. 5, por cuanto se han sumado varias Instituciones al evento de referencia, recomendando para dicha instalación: a) establecer las coordinaciones previas con la Asociación Grupo Centro, particularmente el 1º de octubre, b) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, c) permitir en todo momento la libre circulación peatonal, no generando entorpecimiento a la misma; d) tomar las medidas necesarias con el cuidado ambiental de la Plaza, instalando recipientes, para residuos en cantidad y dimensiones adecuadas al evento y e) no acceder con vehículos cualesquiera sea su tipo, particularmente en el montaje y retiro de la carpa, sobre aceras; 3o.) que la División Espacios Públicos, Hábitat y Edificaciones, en informe de 22/9/09, eleva estas actuaciones sugiriendo el dictado de resolución autorizando a la Comisión Honoraria para la Salud Cardiovascular el uso del espacio público ubicado en Plaza de Cagancha, del 30 de setiembre al 2 de octubre de 2009, entre las 10:00 y las 18:00 horas, con motivo de instalar una carpa para la realización de actividades de difusión sobre los riesgos y fundamentalmente la prevención de las enfermedades cardiovasculares, en el marco de la “Semana del Corazón”, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal Nº 1; 4o.) que la Directora General del Departamento de Acondicionamiento Urbano remite estas actuaciones propiciando el dictado de Resolución de acuerdo con lo informado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a la Comisión Honoraria para la Salud Cardiovascular el uso de la Plaza de Cagancha, del 30 de setiembre al 2 de octubre de 2009, entre las 10:00 y las 18:00 horas, para instalar una carpa con motivo de las actividades de difusión sobre riesgos y fundamentalmente de prevención de las enfermedades cardiovasculares, a realizarse en el marco de la “Semana del Corazón”.- 2.- Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo a los informes del Servicio de Planificación, Gestión y Diseño y de la División Espacios Públicos, Hábitat y Edificaciones que se indican en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Asociación Grupo Centro, a los Servicios Centro Comunal Zonal No. 1, de Planificación, Gestión y Diseño, Central de Inspección General, a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar a la gestionante y demás efectos.-", "date": "2009/09/30", "file_id": "3220-007959-09", "resolution_number": "4185/09", "subcategory": "VARIOS", "summary": "Se autoriza a la Comisión Honoraria para la Salud Cardiovascular el uso de la Plaza Cagancha, del 30 de setiembre al 2 de octubre de 2009, entre las 10:00 y las 18:00 horas, para instalar una carpa con motivo de las actividades de difusión sobre riesgos y fundamentalmente de prevención de las enfermedades cardiovasculares, a realizarse en el marco de la “Semana del Corazón”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/021a293c958b274e8325765b005c01a0?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de setiembre del año en curso, presentada por el Molino Guido, solicitando autorización para realizar actividades ambulatorias vinculadas a nuestra cultura desde Plaza Independencia hasta Plaza de la Constitución, los días 26 y 27 de setiembre del corriente, con motivo del \"Día del Patrimonio\"; RESULTANDO: 1o.) que entre los contenidos de dichas actividades se encuentra la representación de un yacaré de 3 metros de largo, propio de nuestra fauna autóctona, como así también juegos y canciones, los faineros con sus pregones e indumentaria de época y otros entretenimientos dirigidos a los niños; 2o.) que el 18 de setiembre ppdo., el Servicio de Planificación, Gestión y Diseño, no presenta objeciones y que la Junta Local de la Zona No. 1, propicia el espectáculo ambulatorio de referencia, no así la venta del producto; 3o.) que la División Espacios Públicos, Hábitat y Edificaciones, en informe de 24/9/09, eleva estas actuaciones sugiriendo el dictado de resolución autorizando a Molino Guido el uso de los espacios públicos ubicados en la Plaza Independencia y Plaza de la Constitución, los mencionados días, con motivo de realizar una actividad lúdico-teatral, en el marco del Día del Patrimonio, que constará de: 1) recreación de juegos callejeros (estatuas, \"la mancha\", entre otras), 2) la representación de un yacaré de polifón, de tres metros de largo, transportado por dos actores, 3) recreación de \"faineros\" con indumentaria y utensilios que se empleaban en la época, los cuales realizarán un trayecto de ida y vuelta entre las Plazas Independencia y de la Constitución, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar el pavimento y/o equipamiento general de las plazas mediante pinturas o pegamentos ni perforar el pavimento; d) con la condición que indica la Junta Local de la Zona No. 1 (fs. 5) en cuanto no se autoriza la venta del producto; B) responsabilizarse: a) de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal Nº 1; 4o.) que la Directora General del Departamento de Acondicionamiento Urbano remite estas actuaciones propiciando el dictado de Resolución de acuerdo con lo informado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a Molino Guido el uso de los espacios públicos ubicados en las Plazas Independencia y de la Constitución, los días 26 y 27 de setiembre de 2009, con motivo de realizar una actividad lúdico-teatral, en el marco del Día del Patrimonio.- 2.- Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización de los espacios públicos solicitados, de acuerdo al informe de la División Espacios Públicos, Hábitat y Edificaciones que se indica en la parte expositiva de la presente resolución.- 3.- Comuníquese al gestionante, a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1, de Planificación, Gestión y Diseño, Central de Inspección General, a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos, Hábitat y Edificaciones a sus efectos.-", "date": "2009/09/30", "file_id": "4001-002476-09", "resolution_number": "4186/09", "subcategory": "VARIOS", "summary": "Se autoriza a Molino Guido el uso de los espacios públicos ubicados en las Plazas Independencia y de la Constitución, los días 26 y 27 de setiembre de 2009, con motivo de realizar una actividad lúdico-teatral, en el marco del Día del Patrimonio", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfa90ea727ac8e348325765b005c0181?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que en las mismas informa que ante la renuncia del Productor periodístico del programa \"En contraste\", se convocó al funcionario Sr. Diego Barbosa, para hacerse cargo de la función vacante del referido programa; 2o.) que el Sr. Barbosa se encuentra contratado en régimen de 40 (cuarenta) horas semanales de labor, y, atento a lo expuesto, se solicita el aumento de la carga horaria semanal, llevándola a 48 (cuarenta y ocho) horas, por el período comprendido entre el 15 de junio y el 31 de diciembre de 2009; 3o.) que la División Comunicación se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente modificar la contratación de que se trata, por el período solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la contratación del funcionario Sr. Diego Barbosa, C.I. Nº 3.180.066, ampliando su carga horaria a 48 (cuarenta y ocho) horas semanales de labor, por el período comprendido entre el 15 de junio y el 31 de diciembre de 2009.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la División Comunicación; a la Unidad Información de Personal; a TV Ciudad, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/30", "file_id": "1045-001499-09", "resolution_number": "4187/09", "subcategory": "CONTRATACIONES", "summary": "Se modifica la contratación del funcionario de TV Ciudad, Sr. Diego Barbosa, ampliando su carga horaria a 48 horas semanales de labor, por el período comprendido entre el 15 de junio y el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5be384dffb7e69b18325765b005be8ee?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General del Departamento de Planificación; RESULTANDO: que en las mismas solicita la contratación del Dr. Alberto Quintela, para desempeñarse como Asesor de la referida Dirección General, como apoyo para una mejor gestión; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, estableciendo que la contratación se realizará en un régimen de 20 (veinte) horas semanales, con una remuneración mensual de $ 27.976,oo (pesos uruguayos veintisiete mil novecientos setenta y seis), a partir del 1º de setiembre y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir del 1º de setiembre y hasta el 31 de diciembre de 2009, al Dr. Alberto Quintela, C.I. Nº 1.760.848-5, para desempeñarse como Asesor de la Dirección General del Departamento de Planificación, en un régimen de 20 (veinte) horas semanales de labor, con una remuneración mensual de $ 27.976,oo (pesos uruguayos veintisiete mil novecientos setenta y seis), más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Planificación, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para notificación al interesado y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/30", "file_id": "6001-002430-09", "resolution_number": "4188/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir del 1º de setiembre y hasta el 31 de diciembre de 2009, al Dr. Alberto Quintela, C.I. Nº 1.760.848-5, para desempeñarse como Asesor de la Dirección General del Departamento de Planificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/477aad973b7845b58325765b005be8f7?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "CULTURA", "content": "VISTO: el convenio marco suscrito entre la Intendencia Municipal de Montevideo y el Ayuntamiento de Gijón/Xixón, con el objetivo de llevar a cabo la preservación y conversión del patrimonio histórico industrial ferroviario de Villa Peñarol; RESULTANDO: 1o.) que a través del mismo dicho Ayuntamiento efectúa la donación de € 70.000, (setenta mil euros), con destino a la restauración y puesta en marcha del Teatro de Villa Peñarol; 2o.) que en mérito a lo expuesto se solicita el dictado de la resolución aceptando la donación de que se trata, así como también, la apertura de una cuenta extrapresupuestal para el Departamento de Cultura, para la gestión del Proyecto Peñarol-Teatro y otros; CONSIDERANDO: 1o.) que desde el punto de vista del Ordenamiento Jurídico Uruguayo la referida subvención constituye una donación onerosa sujeta al modo o condición de su erogación para la finalidad señalada en el Resultando 1o.; 2o.) lo dispuesto en el artículo 1615, inciso 2 del Código Civil y en el artículo 39o. del T.O.C.A.F.; 3o.) que la Dirección (I) del Departamento de Cultura entiende pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aceptar la donación ofrecida por el Ayuntamiento de Gijón/Xixón, consistente en una subvención de € 70.000 (setenta mil euros), con destino a la restauración y puesta en marcha del Teatro de Villa Peñarol, en el marco del convenio suscrito entre esta Intendencia y el referido Ayuntamiento, con el objetivo de llevar a cabo la preservación y conversión del patrimonio histórico industrial ferroviario de Villa Peñarol.- 2. Encomendar a la Contaduría General la apertura de una Cuenta Extrapresupuestal, para la gestión del Proyecto Peñarol-Teatro y otros, donde se vertirá dicha suma.- 3. Delegar en el Director General del Departamento de Cultura la facultad de ordenar los gastos a realizarse con cargo a dicha subvención.- 4. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; y pase a la Contaduría General, a sus efectos.-", "date": "2009/09/30", "file_id": "9055-011366-09", "resolution_number": "4189/09", "subcategory": "DONACIÓN", "summary": "Se acepta la donación ofrecida por el Ayuntamiento de Gijón/Xixón, consistente en una subvención de € 70.000 y se solicita la apertura de la Cuenta Extrapresupuestal correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78552a8fed00b1408325765b005bc892?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de estudio de Impacto Territorial para el emprendimiento con destino a terminal de contenedores, Mitracont S.A., ubicado en el predio padrón Nº 422515, con frente al Camino Tomkinson Nº 2662/2678, dentro de los límites del C.C.Z. Nº 18; RESULTANDO: que la Comisión Técnica de Estudios de Impacto Territorial informa que: a) por Resolución Nº 121/07/6000 de fecha 4 de octubre de 2007, se aprueba un estudio de prefactibilidad que autoriza y regula la implantación en Suelo Rural de Usos Mixtos del emprendimiento de referencia, sujeta a determinadas condiciones; b) el emprendimiento se asocia al crecimiento acelerado de los volúmenes de exportaciones e importaciones y al importante rol que adquiere el Puerto de Montevideo a nivel regional y la consecuente desconcentración de actividades logísticas generadas a partir de éste; c) el establecimiento se ubica en el Área Rural de Usos Mixtos, próximo al área Urbana Periférica Paso de la Arena, Las Torres, donde el Camino Tomkinson se establece como estructurador, oficiando junto al Camino Cibils, de salida a Ruta Nº 1; d) según lo establecido en el Decreto Nº 32926, Normas Complementarias para la implantación de actividades no residenciales en Suelo Rural, en lo que se refiere a posibles escalas de implantación de la actividad, este tipo de emprendimientos, dado que requieren grandes extensiones de suelo para operar, únicamente podrán instalarse en el Área de Usos Mixtos de la Zonificación Secundaria y en los estructuradores diferenciados de la Zonificación Terciaria; e) se verifica en el entorno la coexistencia de diferentes tipos de actividades, predominantemente no residenciales en la acera Oeste donde se localiza el emprendimiento y de tipo residencial en la acera Este donde el fraccionamiento se asocia al área urbana del Paso de la Arena, Las Torres; f) al predio involucrado le corresponden 15 metros de retiro frontal para la edificación, 6 metros de retiros laterales y lo aprobado por Resolución Nº121/07/6000 de fecha 4 de octubre de 2007; g) el terreno cuenta con 34800 m2, con 433 m2 de superficie edificada y 510,5 m2 de área a edificar, lo que equivale a un total de 943,5 m2 de superficie total edificada, siendo 892,5 m2 de planta baja, por lo que el F.O.S. es de 2,6 %; h) el área impermeable suma un total de 26500 m2, por tanto se estima el F.I.S. en un 78 %; i) desde el punto de vista del tránsito la empresa propone medidas mitigatorias referidas al mejoramiento de las vías peatonales, asesorada por el Servicio de Estudios y Proyectos Viales; j) desde el punto de vista ambiental la empresa propone una alternativa para la construcción de un sistema de amortiguación de las aguas pluviales, asesorada por el Servicio de Estudios y Proyectos de Saneamiento; k) por todo lo expuesto se recomienda la autorización de la instalación propuesta para el padrón de marras, con un total de 943,5 m2 edificados y 25607,5 m2 de superficie utilizada a cielo abierto, condicionando la aprobación final del Permiso de Construcción a la correspondiente firma del Acta de Mitigación que involucra las obras correspondientes a la acera este de Camino Tomkinson, iniciando en un plazo no mayor de tres meses de aprobada ésta, la gestión ante el Servicio de Estudios y Proyectos Viales para la concreción de dichas obras; CONSIDERANDO: que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación se manifiestan de conformidad con lo informado, estimando procedente el dictado de resolución de acuerdo a las condiciones planteadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Aprobar el Estudio del Impacto Territorial para el emprendimiento con destino a terminal de contenedores, Mitracont S.A., ubicado en el predio padrón Nº 422515, con frente al Camino Tomkinson Nº 2662/2678, con un total de 943,5 m2 edificados (892,5 m2 de planta baja y 51 m2 en planta alta), y 25607,5 m2 de superficie utilizada a cielo abierto, según gráficos adjuntos al expediente Nº 6401-000466-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de Edificación.- 3º. Condicionar la aprobación final del Permiso de Construcción a la firma del Acta de Mitigación que involucra además las obras correspondientes a la acera Este de Camino Tomkinson.- 4º. Iniciar en un plazo no mayor de tres meses de aprobada ésta, la gestión ante el Servicio de Estudios y Proyectos Viales para la concreción de las obras mencionadas en el numeral anterior.- 5º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Oeste; a los Servicios de Regulación Territorial, Centro Comunal Zonal Nº 18, de Estudios y Proyectos Viales, de Estudios y Proyectos de Saneamiento y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 18 y pase a la División Planificación Territorial.-", "date": "2009/09/30", "file_id": "6401-000466-08", "resolution_number": "4190/09", "subcategory": "ESTUDIO DE IMPACTO", "summary": "Aprobar el Estudio del Impacto Territorial para el emprendimiento con destino a terminal de contenedores, Mitracont S.A., ubicado en el predio padrón Nº 422515, con frente al Camino Tomkinson Nº 2662/2678", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cca7afd8d6b27098325765b005bd89b?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Secretaría de la Mujer, solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por el recital \"Miscelánea de Mujeres\" realizado el 29 de marzo de 2009, en el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1o.) que en el mes de marzo de 2009 la Secretaría de la Mujer se encontraba abocada a la realización de la cuarta edición del Mes de las Mujeres bajo la consigna \"Que los Derechos sean Hechos\", desplegando una amplia gama de expresiones entre ciclos de cine, obras de teatro, talleres, mesas redondas, etc., propuestas por las organizaciones gubernamentales y sociales que participaron de la misma; 2o.) que el Servicio de Ingresos Comerciales informa que dentro del ordenamiento jurídico - departamental no existe norma que ampare la solicitud de obrados; no obstante si la Superioridad considera del caso acceder a lo solicitado, deberá remitirse al Organo Legislativo Comunal un proyecto de decreto exoneratorio de lo peticionado CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales sugiere el envío de estas actuaciones a la Junta Departamental de Montevideo, la cual mediante norma especial ampare tal solicitud; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facultase a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, al recital \"Miscelánea de Mujeres\" realizado el 29 de marzo de 2009, en el Teatro de Verano \"Ramón Collazo\", organizado por la Secretaría de la Mujer.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2009/09/30", "file_id": "2240-005528-09", "resolution_number": "4191/09", "subcategory": "EXONERACIONES - ESPECTÁCULOS PÚBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, al recital \"Miscelánea de Mujeres\" realizado el 29 de marzo de 2009, en el Teatro de Verano \"Ramón Collazo\", organizado por la Secretaría de la Mujer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/508a34adb249bf7d8325765b005bde5c?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa CITA S.A. solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 1.111.418, matrícula SBG 8807; RESULTANDO: que la gestionante expresa que el vehículo de referencia ha sido desafectado del servicio público de transporte, destinándose actualmente a funcionar como unidad escuela de conductores profesionales, a fin de educar a los funcionarios de la empresa para lograr una disminución en los accidentes de tránsito; CONSIDERANDO: 1o.) que el Asesor del Departamento de Recursos Financieros sugiere que la Superioridad podría acceder a lo solicitado, previa anuencia de la Junta Departamental de Montevideo, la cual mediante norma especial autorice la exención solicitada, por la tercera cuota del ejercicio 2008 y el ejercicio 2009; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar a la empresa CITA S.A., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 1.111.418, matrícula SBG 8807, por la tercera cuota del ejercicio 2008 y el ejercicio 2009.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2009/09/30", "file_id": "2220-001037-09", "resolution_number": "4192/09", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental de Montevideo, un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar a la empresa CITA S.A., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 1.111.418, matrícula SBG 8807, por la tercera cuota del ejercicio 2008 y el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8940aba40885fa988325765b005bde61?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de setiembre del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof, en la cual solicita se lo designe en misión de servicio para acompañar, en representación del suscrito Intendente, a la comitiva que viajará con el Sr. Ministro de Economía a las ciudades de Madrid, Bilbao y Barcelona, España, entre el 28 de setiembre y el 7 de octubre de 2009; RESULTANDO: 1o.) que asimismo solicita se le conceda un viático de 1000 Euros, y se designen como Directores Generales Interinos, a los Sres. Fernando González, entre el 28 de setiembre y el 2 de octubre de 2009 y a Carlos Varela, entre el 3 y el 7 de octubre de 2009; 2o.) que se generó la Solicitud SEFI No. 26785, para la creación de una Partida Especial por la suma de $ 30.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 28 de setiembre y el 7 de octubre de 2009, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor Luis Polakof, C.I. 2.622.980, quien acompañará, en representación de esta Intendencia Municipal, a la comitiva que viajará con el Sr. Ministro de Economía, a las ciudades de Madrid, Bilbao y Barcelona, España.- 2. Asignar al citado Director General una Partida Especial por la suma de $ 30.000,oo (PESOS URUGUAYOS TREINTA MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 26785, de 15/09/09 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Designar Directores Generales Interinos del mencionado Departamento, al Director de la División Turismo, Sr. Fernando González, C.I. 1.738.109-3, desde el 28 de setiembre al 2 de octubre de 2009 y al Director de la División Promoción Económica, Sr. Carlos Varela, C.I. 1.930.739, desde el 3 al 7 de octubre de 2009.- 5. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden al Departamento de Desarrollo Económico e Integración Regional -para notificar a los interesados- y a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/09/30", "file_id": "2500-009750-09", "resolution_number": "4193/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 28 de setiembre y el 7 de octubre de 2009, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor Luis Polakof, quien acompañará, en representación de esta Intendencia Municipal, a la comitiva que viajará con el Sr. Ministro de Economía, a las ciudades de Madrid, Bilbao y Barcelona, España y se designan Directores Generales Interinos del mencionado Departamento, a los Sres. Fernando González y Carlos Varela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e240369f21c97398325765b005c0159?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Fabrix S.A., tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Miguelete frente al N° 1988; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Miguelete frente al N° 1988 entre las calles Inca y Democracia, en una longitud de 7 metros, de lunes a viernes de 07:00 a 11:00 y de 15:00 a 19:30 horas y los sábados de 07:00 a 15:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 14,1400; U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 8 del expediente N° 4711-002743-09; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a Fabrix S.A. en la calle Miguelete frente al N° 1988 entre las calles Inca y Democracia, en una longitud de 7 (siete) metros, de lunes a viernes de 07:00 a 11:00 y de 15:00 a 19:30 horas y los sábados de 07:00 a 15:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga y estará sujeta al costo mensual de 14,1400 U.R. (catorce unidades reajustables con un mil cuatrocientas diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Ingresos Comerciales y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "4711-002743-09", "resolution_number": "567/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a Fabrix S.A. en la calle Miguelete frente al N° 1988.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62eac1c2459ccca98325764100563e4a?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Unidad de Planificación de Transporte Urbano, tendiente a invertir la preferencia de paso existente en la calle Asamblea y Candelaria, ya que por la última circulan varias líneas de transporte colectivo; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 114/00/4000 del 31/I/00 se estableció preferencia de paso para el tránsito que circula por la calle Asamblea sobre el que lo hace por la calle Candelaria; b) considerando la circulación de transporte colectivo, sugiere establecer preferencia de paso para la calle Candelaria frente a los vehículos que circulan por la calle Asamblea, señalizando la misma con dos carteles de \"PARE\" o \"CEDA EL PASO\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 114/00/4000 del 31/I/00.- 2º Establecer preferencia de paso para los vehículos que circulan por la calle Candelaria frente a los que lo hacen por la calle Asamblea.- 3º.- Disponer la colocación de la señalización correspondiente.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "4712-005158-09", "resolution_number": "568/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 114/00/4000 del 31/I/2000, establecer preferencia de paso para los vehículos que circulan por la calle Candelaria frente a los que lo hacen por la calle Asamblea.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dc9f5a2be1676588325764100563e04?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Asistente Social Ximena Baráibar, C.I. Nº 1:419.728, que presta funciones en el Servicio de Tierras y Vivienda, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a al XIX Seminario Latinoamericano de Escuelas de Trabajo Social, a llevarse a cabo los días del 4 al 8 de octubre del presente año en la Ciudad de Guayaquil, Ecuador; RESULTANDO: que el mencionado Servicio no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 3.217/05 del 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo a la funcionaria Asistente Social Ximena Baráibar, C.I. Nº 1:419.728, que presta funciones en el Servicio de Tierras y Vivienda, para concurrir al XIX Seminario Latinoamericano de Escuelas de Trabajo Social, a llevarse a cabo los días del 4 al 8 de octubre del presente año en la Ciudad de Guayaquil, Ecuador.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Tierras y Vivienda para la notificación del interesado y demás efectos.-", "date": "2009/09/30", "file_id": "4149-003894-09", "resolution_number": "569/09/4000", "subcategory": "LICENCIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Asistente Social Ximena Baráibar, C.I. Nº 1:419.728, que presta funciones en el Servicio de Tierras y Vivienda, para concurrir a al XIX Seminario Latinoamericano de Escuelas de Trabajo Social, a llevarse a cabo los días 4 al 8 de octubre del presente año en la Ciudad de Guayaquil, Ecuador.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29d12bd0184533d58325764100563dc0?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Nike Uruguay para que se les conceda el uso de varias vías de tránsito para la realización de la corrida Nike 10k. el 7/XI/09, según croquis que luce a fs. 2 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia se entiende conveniente acceder a lo solicitado, siendo el recorrido presentado, largada Avda. del Libertador Brig. Gral. Lavalleja y la calle Nicaragua, por dicha Avenida hasta la calle Río Negro por ésta hasta la Rambla y por la calzada Sur de ésta hasta Kibón; 3º) que las Juntas Locales de las Zonas Nros. 1, 2 y 5 no encuentran inconveniente en la realización de la misma; 4º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Nike Uruguay la realización de la corrida Nike 10k., el día 7/XI/09, de acuerdo al siguiente recorrido: largada Avda. del Libertador Brig. Gral. Lavalleja y la calle Nicaragua, por dicha Avenida, hasta la calle Río Negro por ésta hasta la Rambla y por la calzada Sur de ésta hasta Kibón.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de las Juntas Locales de las Zonas Nos. 1, 2 y 5, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/30", "file_id": "3110-002376-09", "resolution_number": "570/09/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a Nike Uruguay la realización de la corrida Nike 10k., el 7/XI/09, de acuerdo al siguiente recorrido: largada Avda. del Libertador Brig. Gral. Lavalleja y la calle Nicaragua, por dicha Avenida, Río Negro por ésta hasta la Rambla y por la calzada Sur de ésta hasta Kibón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a997241f196d54878325764100563e95?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los problemas de circulación vehicular en la calle Uruguayana entre las de Francisco Gómez y Enrique Turini; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que en inspección realizada se pudo constatar el escaso ancho de la calzada y la existencia de un separador acústico en ese tramo, por lo que se sugiere establecer prohibición de estacionar junto a la acera Este de la calle Uruguayana entre las de Enrique Turini y Francisco Gómez; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar junto a la acera Este de la calle Uruguayana entre las de Enrique Turini y Francisco Gómez.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "3380-002841- 09", "resolution_number": "571/09/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar junto a la acera Este de la calle Uruguayana entre las de Enrique Turini y Francisco Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbcfee74168661418325764100563e12?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los inconvenientes circulatorios existentes en la calle Guirapitá entre los Cnos. Las Tortolitas y Melilla; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 830/06/4000 del 19/IX/06, se dispuso establecer \"Prohibido Tránsito Pesado\" en la calle Guirapitá, en el tramo comprendido entre los Cnos. Las Tortolitas y Melilla; b) la calle Guirapitá es sólo una cuadra de 100 mts. de extensión, con un ancho de calzada de 5,50 mts. y es conexión entre los Cnos. Melilla y Las Tortolitas y este último es de dos cuadras, con un ancho de 3,50 mts. y está conectado a Cno. Melilla, y hacia el otro lado no tiene salida, ambas vías de carácter netamente barrial y de tránsito vehicular prácticamente nulo;c) cualquiera de estas vías carece de veredas y sobre Guirapitá existen carteles de Prohibido Circulación de Camiones; d) en el encuentro de Guirapitá y Cno. Las Tortolitas se encuentran depósito de locales comerciales y esta realidad indica que necesariamente por alguna de estas calles los camiones deben circular para llegar a destino; e) por lo expuesto, que a efectos de facilitar la circulación de camiones y que éstos no entorpezcan al resto del tránsito, se entiende conveniente proceder: 1) al flechamiento de estas dos vías, quedando la calle Guirapitá de Este a Oeste y Cno. Las Trotolitas, de Suroeste a Sureste; 2) prohibir el estacionamiento en la calle Guirapitá, junto a la acera Norte y por Cno. Las Tortolitas, junto a ambas aceras; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar en efecto la Resolución Nº 830/06/4000 del 19/IX/06.- 2º.- Establecer sentido único de circulación en: a) la calle Guirapitá entre los Cnos. Melilla y Las Tortolitas, en sentido Este a Oeste.- b) el Cno. Las Tortolitas entre la calle Guirapitá y el Cno. Melilla, en sentido Suroeste a Sureste.- 3º.- Establecer prohibición de estacionar en: a) la calle Guirapitá entre los Cnos. Melilla y Las Tortolitas, junto a la acera Norte.- b) el Cno. Las Tortolitas entre la calle Guirapitá y el Cno. Melilla, junto a ambas aceras.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "3340-005514-09", "resolution_number": "572/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar en efecto la Resolución Nº 830/06/4000 del 19/IX/06,e establecer sentido único de circulación en: Guirapitá entre los Cnos. Melilla y Las Tortolitas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d514c9cc9828eca28325764100563e40?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay para que se le conceda el uso de la cancha del Parque de las Instrucciones en horario vespertino los días 8, 15 y 22 de noviembre y 13 de diciembre del presente año; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño propicia su autorización como en oportunidades anteriores; 2º) que la División Espacios Públicos, Hábitat y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que se cumple con lo dispuesto en el Art. 5º del Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95, que autoriza las concesión de uso y establece las condiciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones en horario vespertino los días domingo 8, 15 y 22 de noviembre y 13 de diciembre del presente año, para la realización de diferentes competencias, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio de Planificación, Gestión y Diseño y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/30", "file_id": "4000-000976-09", "resolution_number": "573/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones en horario vespertino los días domingo 8, 15 y 22 de noviembre y 13 de diciembre del presente año, para la realización de diferentes competencias, desafectando al Parque de las Instrucciones de su calidad de parque público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/977ad614ed7467b78325764100563e32?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Facultad de Psicología para que se le conceda el uso de la calle Tristán Narvaja entre Avda. Uruguay y la calle Paysandú con cortes en ambas intersecciones, el día 1° de octubre de 2009, en el horario de 13:00 a 20:00 horas, con motivo de realizar un espectáculo artístico y cultural apostando a la integración y articulación, entre la Facultad, organizaciones sociales y el barrio; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no opone reparos en la realización de dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconveniente con lo solicitado, debiendo los interesados balizar los cruces corriendo con los gastos que ello demande; 3°) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 5 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Facultad de Psicología el uso de la calle Tristán Narvaja entre Avda. Uruguay y la calle Paysandú con cortes en ambas intersecciones, el día 1° de octubre de 2009, en el horario de 13:00 a 20:00 horas, con motivo de realizar un espectáculo artístico y cultural apostando a la integración y articulación, entre la Facultad, organizaciones sociales y el barrio, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; d) no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; g) balizar los cruces corriendo con los gastos que ello demande; y h) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal de la Zona N° 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/30", "file_id": "3230-016675-09", "resolution_number": "574/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Facultad de Psicología el uso de la calle Tristán Narvaja entre Avda. Uruguay y la calle Paysandú con cortes en ambas intersecciones, el día 1° de octubre de 2009, en el horario de 13:00 a 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a1751877fb237988325764100563e66?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 59.934, sito en la calle Cornelio Cantera Nº 2864, propiedad del Sr. Jesús Noya, C.I. No. 997.907-6; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 6 del expediente N° 4111-003326-09; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Jesús Noya, C.I. No. 997.907-6, propietario del inmueble empadronado con el No. 59.934, sito en la calle Cornelio Cantera Nº 2864, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "4111-003326-09", "resolution_number": "575/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 16,3251 U.R. al Sr. Jesús Noya, C.I. No. 997.907-6, propietario del inmueble empadronado con el No. 59.934, sito en la calle Cornelio Cantera Nº 2864.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0e46d98d66e5ba8325764100563e7a?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de REEBOK, RBK Uruguay S.A., para que se le conceda el uso de varias vías de tránsito para la realización de la 4ª edición de su carrera pedestre de 10 Km., dentro de la zona de Carrasco en Montevideo, el día 17/X/09, a partir de las 16:30 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 presta su conformidad a lo solicitado, debiendo presentar un plan de limpieza de las calles y veredas del centro comercial de Carrasco Sur; 2º) que la Secretaría de Educación Física, Deportes y Recreación informa que puede accederse a lo peticionado; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, debiendo los interesados contratar inspectores según Decreto Nº 23.857; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a REEBOK, RBK Uruguay S.A., el uso de las siguientes vías de tránsito: Avda. Alfredo Arocena, Rambla, Avda. Italia, Barradas y Avda. Gral. Rivera, para la realización de la 4ª edición de su carrera pedestre de 10 Km. dentro de la zona de Carrasco, el día 17/X/09, a partir de las 16:30 horas y de acuerdo al circuito que luce a fs. 1 de estas actuaciones, debiendo los interesados contratar inspectores según Decreto Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Secretaría de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2009/09/30", "file_id": "3290-001718-09", "resolution_number": "576/09/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a REEBOK, RBK Uruguay S.A., el uso de las siguientes vías de tránsito: Avda. Alfredo Arocena, Rambla, Avda. Italia, Barradas y Avda. Gral. Rivera, para la realización de la 4ª edición de su carrera pedestre de 10 Km. dentro de la zona de Carrasco, el día 17/X/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8f86cb343ed6cfc8325764100563e74?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Cristina Delgado Rivero, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1911, al que está afectado el vehículo empadronado con el Nº 511019, a favor del Sr. Rafael Agoglia Roig C.I. Nº 1.463.560-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs.18 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata con los permisos identificados con las matrículas Nos. STX-0836 y STX-1358; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 06/II/2009 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rafael Agoglia Roig C.I. Nº 1.463.560-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1911 del que la Sra. María Cristina Delgado Rivero, figura como titular y al que está afectado el vehículo empadronado con el Nº 511019.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/09/30", "file_id": "4720-008964-09", "resolution_number": "577/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-1911, a favor del Sr. Rafael Agoglia Roig.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28fb01d44006c8b08325764100563dfd?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de contar con los datos horarios en cuanto a velocidad y dirección del viento, obtenidos de la Estación Meteorológica de Carrasco, durante los años 2007 y 2008; RESULTANDO: 1°) que dichos datos son solicitados a los efectos de facilitar información a la Facultad de Ingeniería de la UDELAR, en el marco del convenio que se gestiona por expediente Nº 1001-050260-09, para realizar un análisis ambiental asociado al clima de vientos en la Plaza Independencia; 2º) que la Dirección Nacional de Meteorología, Dirección de Climatología y Documentación establece el costo de la información a brindar en 56 U.R. ($ 23.519,oo); 3º) que en tal sentido se ingresó al SEFI la Partida Especial Solicitud Nº 26276; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar una Partida Especial de $ 23.519,oo (veintitrés mil quinientos diecinueve pesos uruguayos) para atender los servicios la Dirección Nacional de Meteorología, Dirección de Climatología y Documentación, consistente en datos horarios en cuanto a velocidad y dirección del viento, obtenidos de la Estación Meteorológica de Carrasco, durante los años 2007 y 2008.- 2º.- Atender dicha erogación con cargo al Actividad Presupuestal 304010101, Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/09/30", "file_id": "4000-000908-09", "resolution_number": "578/09/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial de $ 23.519,oo para atender los servicios la Dirección Nacional de Meteorología, Dirección de Climatología y Documentación, consistente en datos horarios en cuanto a velocidad y dirección del viento, obtenidos de la Estación Meteorológica de Carrasco, durante los años 2007 y 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a6cecff55ec4ab08325764100565645?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 102.951, sito en la calle Juan Ramón Gómez N° 3221, propiedad de la Sra. María Gabriela Squitin, C.I. No. 3:401.151-6; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 21 del expediente N° 3270-000720-09; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a la Sra. María Gabriela Squitin, C.I. No. 3:401.151-6, propietaria del inmueble empadronado con el N° 102.951, sito en la calle Juan Ramón Gómez N° 3221, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "3270-000720-09", "resolution_number": "579/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. a la Sra. María Gabriela Squitin, C.I. No. 3:401.151-6, propietaria del inmueble empadronado con el N° 102.951, sito en la calle Juan Ramón Gómez N° 3221.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/921afb837dce03968325764100563e8b?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 128.385, sito en la calle Juan Ramón Gómez Nº 3258, propiedad del Sr. Paolo Copatti, C.I. No. 3:241.893-0; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 8 del expediente N° 4111-002448-09; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Paolo Copatti, C.I. No. 3:241.893-0, propietario del inmueble empadronado con el N° 128.385, sito en la calle Juan Ramón Gómez Nº 3258, con domicilio en la calle Londres N° 3194, Block 30, Apto. 201, Complejo Habitacional Centenario IV, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "4111-002448-09", "resolution_number": "580/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 16,3251 U.R. al Sr. Paolo Copatti, C.I. No. 3:241.893-0, propietario del inmueble empadronado con el N° 128.385, sito en la calle Juan Ramón Gómez Nº 3258.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a10c69244809df638325764100563e81?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 33.061 del 13/VIII/09, promulgado por Resolución Nº 3650/09 del 31/VIII/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 2384/09 del 15/VI/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar el solar Nº 15 (antes Nº 2), Manzana C del ex-Barrio en Condominio Nº 2, predio empadronado con el Nº 413.003, sito con frente a la Avda. Gral. San Martín Nº 5995, dentro de los límites del Servicio Centro Comunal Zonal Nº 10, en favor de la Sra. María del Carmen Godoy Montesdeoca, C.I. Nº 3:328.927-7 estableciendo como precio de enajenación la suma de 175 U.R. (ciento setenta y cinco unidades reajustables) la que se pagará en cuotas iguales, mensuales y consecutivas de 1 U.R. (una unidad reajustable).- 2º.- Comuníquese a la División Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2009/09/30", "file_id": "4149-003161-06", "resolution_number": "581/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 33.061, enajenar el solar Nº 15 (antes Nº 2), Manzana C del ex-Barrio en Condominio Nº2, predio empadronado con el Nº 413.003, sito con frente a la Avda. Gral. San Martín Nº 5995, dentro de los límites del Servicio Centro Comunal Zonal Nº 10, en favor de la Sra. María del Carmen Godoy Montesdeoca, C.I. Nº 3:328.927-7 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc178ae8dc282f028325764100563d9e?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el Nº 115.290, sito en la calle 2 de Mayo N° 1517, propiedad del Sr. Carlos Pastorini, C.I. Nº 3:036.936-1; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 34 del expediente N° 6400-001836-08; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) al Sr. Carlos Pastorini, C.I. Nº 3:036.936-1, propietario del inmueble empadronado con el N° 115.290, sito en la calle 2 de Mayo N° 1517, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "3260-007723-08 - 6400-001836-08", "resolution_number": "582/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. al Sr. Carlos Pastorini, C.I. No. 3:036.936-1, propietario del inmueble empadronado con el N° 115.290, sito en la calle 2 de Mayo N° 1517.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ee0595e25cb97028325764100563e85?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud proveniente del Servicio de Ingeniería de Tránsito, en cuanto a modificar la ubicación de la parada destinada al transporte colectivo (código 1473) actualmente instalada sobre la acera Oeste de la Avda. Millán antes de su intersección con la calle Pierre Fossey debido a su superposición con el cruce peatonal (cebra); RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) la parada ubicada en Avda. Millán casi Pierre Fossey (Código 1473) dista 150 mts. de la inmediata anterior (Código 1472) ubicada sobre la misma acera, a su vez dista 240 mts. de su inmediata posterior ubicada sobre la acera Oeste de la Avda. Millán, antes de su intersección con la calle Pantaleón Sotelo, (Código 1605); b) se considera contradictorio con los criterios de módulos de paradas, que se vienen aplicando en el sistema de transporte colectivo, estipulados entre otras, por la Resolución Nº 4576/00 de 8/XII/00; c) su existencia promueve el cruce de peatones (pasajeros) en la cebra desaprovechando la seguridad que ofrecen los cruces semaforizados, tanto en Avda. Millán y Pantaleón Sotelo, como en Avda. Millán y Rambla Costanera F. Lavalleja. y d) en el tramo del corredor Avda. Millán comprendido entre la Avda. Dr. Luis A. De Herrera y el puente sobre el arroyo Miguelete, existe una distorsión en las ubicaciones de paradas tomando como criterio el que indica su disposición en “pares”, puesto que mientras en sentido saliente existen dos paradas, en el sentido entrante existen tres; e) se debe continuar aplicando los criterios establecidos en la mencionada Resolución N° 4576/00 del 08/XII/00, en cuanto al necesario proceso de racionalización de paradas como forma de agilizar el desplazamiento de las unidades de transporte colectivo, sobre la base de los siguientes criterios: “Distancia entre paradas no menor de 300 - 350 metros en arterias principales de transporte, distancia no menor a los 200 metros en zonas barriales y periféricas” y f) en consecuencia sugiere la eliminación de la parada referida (Código 1473); 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la mencionada Unidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Eliminar la parada ubicada sobre la acera Oeste de la Avda. Millán antes de su intersección con la calle Pierre Fossey, (Código 1473.) servida por las líneas: 148, 149, 151, 157, 181, 182, 522, 526, 538 y 582 , las cuales quedan desafectadas en dicho punto.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones correspondientes.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a las Divisiones Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación de Transporte Urbano para su conocimiento, notificación y demás efectos.-", "date": "2009/09/30", "file_id": "4701-020661-05", "resolution_number": "583/09/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Eliminar la parada ubicada sobre la acera Oeste de la Avda. Millán antes de su intersección con la calle Pierre Fossey, (Código 1473.) servida por las líneas: 148, 149, 151, 157, 181, 182, 522, 526, 538 y 582 , las cuales quedan desafectadas en dicho punto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fca036ff17e687908325764100563d91?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por vecinos de la calle Dr. Joaquín Requena y Ana Monterroso de Lavalleja, tendiente a solucionar problemas de tránsito vehicular en dicho cruce; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que habiéndose realizado conteos en la intersección, las características del cruce y la jerarquía de las vías en la trama vial de la zona, se sugiere establecer: a) prefencia de paso para la calle Joaquín Requena frente a la calle Ana Monterroso de Lavalleja, señalizándose mediante dos carteles de \"CEDA EL PASO\"; b) prohibición de estacionar en la calle Dr. Joaquín Requena, a partir de la calle Ana Monterroso de Lavalleja hasta el número de puerta 1490, acera Este, a efectos de mejorar la visibilidad; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE1º.- Establecer preferencia de paso para el tránsito que circula por la calle Dr. Joaquín Requena, sobre los que los hacen por la calle Ana Monterroso de Lavalleja.- 2°.- Establecer prohibición de estacionar junto a la acera Este de la calle Dr. Joaquín Requena, a partir del radio de giro con la calle Ana Monterroso de Lavalleja, hasta el número de puerta 1490.- 3º.- Disponer la colocación de la señalización vertical correspondiente.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "4701-009304-09", "resolution_number": "584/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso y prohibición de estacionar en la calle Dr. Joaquín Requena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dce653b221cb5feb8325764100563e52?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el planteo realizado por los vecinos del Cno. San Fuentes frente al Nº 4512; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa: 2º) que existe una distancia de aproximadamente 850 mts. entre la parada inmediata anterior, ubicada en el Cno. San Fuentes frente al Nº 4300 y la inmediata posterior, ubicada en dicho Cno. tomando como referencia los Nos. 4530 y 4550; 3º) que se trata de una vía de tránsito de pocos recursos, pasando solo dos líneas locales de Transporte Colectivo; 4º) que a los fines de subsanar la problemática, se propone la creación de una parada de transporte colectivo con su par frente al Nº 4512 del Cno. San Fuentes, para el recorrido de las Líneas Nos. 133 y L15; 5º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear parada de transporte colectivo para las líneas urbanas que circulan por el Cno. San Fuentes frente al Nº 4512.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones de Comunicación y de Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2009/09/30", "file_id": "3390-010805-09", "resolution_number": "585/09/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Crear parada de transporte colectivo para las líneas urbanas que circulan por el Cno. San Fuentes frente al Nº 4512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/765b8782d20724068325764100563e59?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ritelur S.A., solicita regularizar el establecimiento destinado a armado y venta por mayor de PC, ubicado en el predio empadronado con el Nº 2.135, sito con frente a la calle Minas Nº 1036; RESULTANDO: 1º) que se declara un área edificada de 430,92 m2 sobre una superficie de terreno de 264,28 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el establecimiento genera movimientos de abastecimiento y distribución de mercadería, lo que implica viajes con vehículos de carga; b) conforme a lo dispuesto por Resolución Nº 1.260/08 del 31/III/08 el local se ubica en la denominada Zona A, donde rigen mayores limitaciones para la circulación de transporte de carga; c) si bien no cuenta con un sector interno para la carga y descarga de mercadería, dado los bajos caudales vehiculares puede admitirse y d) deberá ajustarse a lo dispuesto por los Art. R.424.86.1 y R.424.8.4 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 3º) que el Servicio Centro Comunal Zonal Nº 2, con la conformidad de la correspondiente Junta Local, no tiene objeciones que formular condicionado a que no se generen molestias al entorno y que la carga y descarga de mercadería se realice sin perturbar el tránsito peatonal y vehicular; 4º) que la Unidad del Patrimonio informa que las construcciones no forman parte del conjunto histórico ni afectado como monumento o de interés municipal; 5º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 24 de estas actuaciones; 6º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a armado y venta por mayor de PC, ubicado en el predio empadronado con el Nº 2.135, sito con frente a la calle Minas Nº 1036, propiedad de Ritelur S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 9:00 a 18:00 horas; f) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. D.201 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite e i) se dará cumplimiento de la normativa vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2009/09/30", "file_id": "4112-002775-08", "resolution_number": "586/09/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Viabilidad de usos establecimiento destinado a Armado y venta por mayor de PC, ubicado en el predio empadronado con el Nº 2.135, sito con frente a la calle Minas Nº 1036.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1549081472c2b7e8325764100563e21?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 33070 del 27/VIII/09, promulgado por Resolución Nº 3859/09 del 14/IX/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 3859/09 del 27/VII/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0546, al que se encuentra afectado el vehículo empadronado con el Nº 1046962, del que el fallecido José María Téliz Caraballo figura como titular, conjuntamente con el señor Luis Alberto Téliz Seijas.- 2º.- Comuníquese a la División Tránsito y Transporte y pase al Servicio de Transporte Público.-", "date": "2009/09/30", "file_id": "4720-010038-08", "resolution_number": "587/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 33.070, mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0546.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c848b8b913498a398325764100563e6c?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por los Servicios de Atención al Contribuyente y de Ingresos Inmobiliarios; RESULTANDO: 1o.) que en las mismas solicita la prórroga de las pasantías que cumplen los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Paulo Chanes, Estefanía La Luz, Oscar Spagnuolo, Beatriz Chaves y Natalia Abella; 2o.) que la División Administración de Ingresos Municipales, se manifiesta de conformidad; 3o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de un año, en régimen de 25 horas semanales, e informa que la erogación resultante será atendida con cargo al Contrato Nº 25.314; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Paulo Chanes, C.I. Nº 4.014.237, Estefanía La Luz, C.I. Nº 4.975.005, Oscar Spagnuolo, C.I. Nº 4.420.894, Beatriz Chaves C.I. Nº 4.444.831 y Natalia Abella, C.I. Nº 3.727.455, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.- 2o.- Dicha erogación será atendida con cargo al Contrato Nº 25.314.- 3o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la División Administración de Ingresos Municipales; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a los Servicios de Atención al Contribuyente y de Ingresos Inmobiliarios, a sus efectos.-", "date": "2009/09/30", "file_id": "2230-051357-09", "resolution_number": "1100/09/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de sus vencimientos y por el término de 1 año, en régimen de 25 horas semanales, las pasantías de los estudiantes de la Escuela de Administración de la Facultad de Ciencias Económicas y de Administración, Sres. Paulo Chanes y otros, de conformidad con el Art. 5o., lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/376acc730edc63e183257641004e5d18?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 20 de agosto del año en curso, presentada por la Comisión Honoraria para la Salud Cardiovascular ante el Servicio Centro Comunal Zonal Nº 1, solicitando autorización para realizar una serie de actividades en el marco de la “Semana del Corazón”, a través de la instalación de una carpa de 4 x 4 mts, en la Plaza de Cagancha, del 30 de setiembre al 2 de octubre del corriente, de 10:00 a 18:00 horas; RESULTANDO: 1o.) que el 7 de setiembre ppdo., la Junta Local de la Zona Nº 1 propicia la autorización del evento de obrados, por tratarse de una actividad participativa y de interés para la salud de la población; 2o.) que el 18 de setiembre, el Servicio de Planificación, Gestión y Diseño, acepta la ampliación de la referida solicitud, no presentando objeciones para la instalación de una carpa de dimensiones 8 x 4 metros, gestionada por la Cámara Frutícola del Uruguay a fs. 5, por cuanto se han sumado varias Instituciones al evento de referencia, recomendando para dicha instalación: a) establecer las coordinaciones previas con la Asociación Grupo Centro, particularmente el 1º de octubre, b) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, c) permitir en todo momento la libre circulación peatonal, no generando entorpecimiento a la misma; d) tomar las medidas necesarias con el cuidado ambiental de la Plaza, instalando recipientes, para residuos en cantidad y dimensiones adecuadas al evento y e) no acceder con vehículos cualesquiera sea su tipo, particularmente en el montaje y retiro de la carpa, sobre aceras; 3o.) que la División Espacios Públicos, Hábitat y Edificaciones, en informe de 22/9/09, eleva estas actuaciones sugiriendo el dictado de resolución autorizando a la Comisión Honoraria para la Salud Cardiovascular el uso del espacio público ubicado en Plaza de Cagancha, del 30 de setiembre al 2 de octubre de 2009, entre las 10:00 y las 18:00 horas, con motivo de instalar una carpa para la realización de actividades de difusión sobre los riesgos y fundamentalmente la prevención de las enfermedades cardiovasculares, en el marco de la “Semana del Corazón”, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo la única responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal Nº 1; 4o.) que la Directora General del Departamento de Acondicionamiento Urbano remite estas actuaciones propiciando el dictado de Resolución de acuerdo con lo informado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a la Comisión Honoraria para la Salud Cardiovascular el uso de la Plaza de Cagancha, del 30 de setiembre al 2 de octubre de 2009, entre las 10:00 y las 18:00 horas, para instalar una carpa con motivo de las actividades de difusión sobre riesgos y fundamentalmente de prevención de las enfermedades cardiovasculares, a realizarse en el marco de la “Semana del Corazón”.- 2.- Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo a los informes del Servicio de Planificación, Gestión y Diseño y de la División Espacios Públicos, Hábitat y Edificaciones que se indican en la parte expositiva de la presente resolución.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Asociación Grupo Centro, a los Servicios Centro Comunal Zonal No. 1, de Planificación, Gestión y Diseño, Central de Inspección General, a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos, Hábitat y Edificaciones para notificar a la gestionante y demás efectos.-", "date": "2009/09/30", "file_id": "3220-007959-09", "resolution_number": "4185/09", "subcategory": "VARIOS", "summary": "Se autoriza a la Comisión Honoraria para la Salud Cardiovascular el uso de la Plaza Cagancha, del 30 de setiembre al 2 de octubre de 2009, entre las 10:00 y las 18:00 horas, para instalar una carpa con motivo de las actividades de difusión sobre riesgos y fundamentalmente de prevención de las enfermedades cardiovasculares, a realizarse en el marco de la “Semana del Corazón”.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/021a293c958b274e8325765b005c01a0?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de setiembre del año en curso, presentada por el Molino Guido, solicitando autorización para realizar actividades ambulatorias vinculadas a nuestra cultura desde Plaza Independencia hasta Plaza de la Constitución, los días 26 y 27 de setiembre del corriente, con motivo del \"Día del Patrimonio\"; RESULTANDO: 1o.) que entre los contenidos de dichas actividades se encuentra la representación de un yacaré de 3 metros de largo, propio de nuestra fauna autóctona, como así también juegos y canciones, los faineros con sus pregones e indumentaria de época y otros entretenimientos dirigidos a los niños; 2o.) que el 18 de setiembre ppdo., el Servicio de Planificación, Gestión y Diseño, no presenta objeciones y que la Junta Local de la Zona No. 1, propicia el espectáculo ambulatorio de referencia, no así la venta del producto; 3o.) que la División Espacios Públicos, Hábitat y Edificaciones, en informe de 24/9/09, eleva estas actuaciones sugiriendo el dictado de resolución autorizando a Molino Guido el uso de los espacios públicos ubicados en la Plaza Independencia y Plaza de la Constitución, los mencionados días, con motivo de realizar una actividad lúdico-teatral, en el marco del Día del Patrimonio, que constará de: 1) recreación de juegos callejeros (estatuas, \"la mancha\", entre otras), 2) la representación de un yacaré de polifón, de tres metros de largo, transportado por dos actores, 3) recreación de \"faineros\" con indumentaria y utensilios que se empleaban en la época, los cuales realizarán un trayecto de ida y vuelta entre las Plazas Independencia y de la Constitución, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) no afectar el pavimento y/o equipamiento general de las plazas mediante pinturas o pegamentos ni perforar el pavimento; d) con la condición que indica la Junta Local de la Zona No. 1 (fs. 5) en cuanto no se autoriza la venta del producto; B) responsabilizarse: a) de todo deterioro que se produzca en dichos espacios públicos, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora, en caso de utilizarse, deberán ajustarse a la normativa municipal vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con los Servicios Central de Inspección General y Centro Comunal Zonal Nº 1; 4o.) que la Directora General del Departamento de Acondicionamiento Urbano remite estas actuaciones propiciando el dictado de Resolución de acuerdo con lo informado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar a Molino Guido el uso de los espacios públicos ubicados en las Plazas Independencia y de la Constitución, los días 26 y 27 de setiembre de 2009, con motivo de realizar una actividad lúdico-teatral, en el marco del Día del Patrimonio.- 2.- Establecer que el interesado deberá cumplir con las normas vigentes en cuanto a la utilización de los espacios públicos solicitados, de acuerdo al informe de la División Espacios Públicos, Hábitat y Edificaciones que se indica en la parte expositiva de la presente resolución.- 3.- Comuníquese al gestionante, a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 1, de Planificación, Gestión y Diseño, Central de Inspección General, a la Junta Local de la Zona No. 1 y pase a la División Espacios Públicos, Hábitat y Edificaciones a sus efectos.-", "date": "2009/09/30", "file_id": "4001-002476-09", "resolution_number": "4186/09", "subcategory": "VARIOS", "summary": "Se autoriza a Molino Guido el uso de los espacios públicos ubicados en las Plazas Independencia y de la Constitución, los días 26 y 27 de setiembre de 2009, con motivo de realizar una actividad lúdico-teatral, en el marco del Día del Patrimonio", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfa90ea727ac8e348325765b005c0181?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General de TV Ciudad; RESULTANDO: 1o.) que en las mismas informa que ante la renuncia del Productor periodístico del programa \"En contraste\", se convocó al funcionario Sr. Diego Barbosa, para hacerse cargo de la función vacante del referido programa; 2o.) que el Sr. Barbosa se encuentra contratado en régimen de 40 (cuarenta) horas semanales de labor, y, atento a lo expuesto, se solicita el aumento de la carga horaria semanal, llevándola a 48 (cuarenta y ocho) horas, por el período comprendido entre el 15 de junio y el 31 de diciembre de 2009; 3o.) que la División Comunicación se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente modificar la contratación de que se trata, por el período solicitado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la contratación del funcionario Sr. Diego Barbosa, C.I. Nº 3.180.066, ampliando su carga horaria a 48 (cuarenta y ocho) horas semanales de labor, por el período comprendido entre el 15 de junio y el 31 de diciembre de 2009.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros; a la División Comunicación; a la Unidad Información de Personal; a TV Ciudad, que notificará al funcionario; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/30", "file_id": "1045-001499-09", "resolution_number": "4187/09", "subcategory": "CONTRATACIONES", "summary": "Se modifica la contratación del funcionario de TV Ciudad, Sr. Diego Barbosa, ampliando su carga horaria a 48 horas semanales de labor, por el período comprendido entre el 15 de junio y el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5be384dffb7e69b18325765b005be8ee?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección General del Departamento de Planificación; RESULTANDO: que en las mismas solicita la contratación del Dr. Alberto Quintela, para desempeñarse como Asesor de la referida Dirección General, como apoyo para una mejor gestión; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, estableciendo que la contratación se realizará en un régimen de 20 (veinte) horas semanales, con una remuneración mensual de $ 27.976,oo (pesos uruguayos veintisiete mil novecientos setenta y seis), a partir del 1º de setiembre y hasta el 31 de diciembre de 2009;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Contratar, a partir del 1º de setiembre y hasta el 31 de diciembre de 2009, al Dr. Alberto Quintela, C.I. Nº 1.760.848-5, para desempeñarse como Asesor de la Dirección General del Departamento de Planificación, en un régimen de 20 (veinte) horas semanales de labor, con una remuneración mensual de $ 27.976,oo (pesos uruguayos veintisiete mil novecientos setenta y seis), más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y Planificación, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, a los Servicios Liquidación de Haberes y Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Recursos Humanos y Materiales, para notificación al interesado y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/09/30", "file_id": "6001-002430-09", "resolution_number": "4188/09", "subcategory": "CONTRATACIONES", "summary": "Se contrata, a partir del 1º de setiembre y hasta el 31 de diciembre de 2009, al Dr. Alberto Quintela, C.I. Nº 1.760.848-5, para desempeñarse como Asesor de la Dirección General del Departamento de Planificación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/477aad973b7845b58325765b005be8f7?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "CULTURA", "content": "VISTO: el convenio marco suscrito entre la Intendencia Municipal de Montevideo y el Ayuntamiento de Gijón/Xixón, con el objetivo de llevar a cabo la preservación y conversión del patrimonio histórico industrial ferroviario de Villa Peñarol; RESULTANDO: 1o.) que a través del mismo dicho Ayuntamiento efectúa la donación de € 70.000, (setenta mil euros), con destino a la restauración y puesta en marcha del Teatro de Villa Peñarol; 2o.) que en mérito a lo expuesto se solicita el dictado de la resolución aceptando la donación de que se trata, así como también, la apertura de una cuenta extrapresupuestal para el Departamento de Cultura, para la gestión del Proyecto Peñarol-Teatro y otros; CONSIDERANDO: 1o.) que desde el punto de vista del Ordenamiento Jurídico Uruguayo la referida subvención constituye una donación onerosa sujeta al modo o condición de su erogación para la finalidad señalada en el Resultando 1o.; 2o.) lo dispuesto en el artículo 1615, inciso 2 del Código Civil y en el artículo 39o. del T.O.C.A.F.; 3o.) que la Dirección (I) del Departamento de Cultura entiende pertinente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aceptar la donación ofrecida por el Ayuntamiento de Gijón/Xixón, consistente en una subvención de € 70.000 (setenta mil euros), con destino a la restauración y puesta en marcha del Teatro de Villa Peñarol, en el marco del convenio suscrito entre esta Intendencia y el referido Ayuntamiento, con el objetivo de llevar a cabo la preservación y conversión del patrimonio histórico industrial ferroviario de Villa Peñarol.- 2. Encomendar a la Contaduría General la apertura de una Cuenta Extrapresupuestal, para la gestión del Proyecto Peñarol-Teatro y otros, donde se vertirá dicha suma.- 3. Delegar en el Director General del Departamento de Cultura la facultad de ordenar los gastos a realizarse con cargo a dicha subvención.- 4. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Comunicación; y pase a la Contaduría General, a sus efectos.-", "date": "2009/09/30", "file_id": "9055-011366-09", "resolution_number": "4189/09", "subcategory": "DONACIÓN", "summary": "Se acepta la donación ofrecida por el Ayuntamiento de Gijón/Xixón, consistente en una subvención de € 70.000 y se solicita la apertura de la Cuenta Extrapresupuestal correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78552a8fed00b1408325765b005bc892?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "PLANIFICACION", "content": "VISTO: la solicitud de estudio de Impacto Territorial para el emprendimiento con destino a terminal de contenedores, Mitracont S.A., ubicado en el predio padrón Nº 422515, con frente al Camino Tomkinson Nº 2662/2678, dentro de los límites del C.C.Z. Nº 18; RESULTANDO: que la Comisión Técnica de Estudios de Impacto Territorial informa que: a) por Resolución Nº 121/07/6000 de fecha 4 de octubre de 2007, se aprueba un estudio de prefactibilidad que autoriza y regula la implantación en Suelo Rural de Usos Mixtos del emprendimiento de referencia, sujeta a determinadas condiciones; b) el emprendimiento se asocia al crecimiento acelerado de los volúmenes de exportaciones e importaciones y al importante rol que adquiere el Puerto de Montevideo a nivel regional y la consecuente desconcentración de actividades logísticas generadas a partir de éste; c) el establecimiento se ubica en el Área Rural de Usos Mixtos, próximo al área Urbana Periférica Paso de la Arena, Las Torres, donde el Camino Tomkinson se establece como estructurador, oficiando junto al Camino Cibils, de salida a Ruta Nº 1; d) según lo establecido en el Decreto Nº 32926, Normas Complementarias para la implantación de actividades no residenciales en Suelo Rural, en lo que se refiere a posibles escalas de implantación de la actividad, este tipo de emprendimientos, dado que requieren grandes extensiones de suelo para operar, únicamente podrán instalarse en el Área de Usos Mixtos de la Zonificación Secundaria y en los estructuradores diferenciados de la Zonificación Terciaria; e) se verifica en el entorno la coexistencia de diferentes tipos de actividades, predominantemente no residenciales en la acera Oeste donde se localiza el emprendimiento y de tipo residencial en la acera Este donde el fraccionamiento se asocia al área urbana del Paso de la Arena, Las Torres; f) al predio involucrado le corresponden 15 metros de retiro frontal para la edificación, 6 metros de retiros laterales y lo aprobado por Resolución Nº121/07/6000 de fecha 4 de octubre de 2007; g) el terreno cuenta con 34800 m2, con 433 m2 de superficie edificada y 510,5 m2 de área a edificar, lo que equivale a un total de 943,5 m2 de superficie total edificada, siendo 892,5 m2 de planta baja, por lo que el F.O.S. es de 2,6 %; h) el área impermeable suma un total de 26500 m2, por tanto se estima el F.I.S. en un 78 %; i) desde el punto de vista del tránsito la empresa propone medidas mitigatorias referidas al mejoramiento de las vías peatonales, asesorada por el Servicio de Estudios y Proyectos Viales; j) desde el punto de vista ambiental la empresa propone una alternativa para la construcción de un sistema de amortiguación de las aguas pluviales, asesorada por el Servicio de Estudios y Proyectos de Saneamiento; k) por todo lo expuesto se recomienda la autorización de la instalación propuesta para el padrón de marras, con un total de 943,5 m2 edificados y 25607,5 m2 de superficie utilizada a cielo abierto, condicionando la aprobación final del Permiso de Construcción a la correspondiente firma del Acta de Mitigación que involucra las obras correspondientes a la acera este de Camino Tomkinson, iniciando en un plazo no mayor de tres meses de aprobada ésta, la gestión ante el Servicio de Estudios y Proyectos Viales para la concreción de dichas obras; CONSIDERANDO: que la Directora de la División Planificación Territorial y el Director General del Departamento de Planificación se manifiestan de conformidad con lo informado, estimando procedente el dictado de resolución de acuerdo a las condiciones planteadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Aprobar el Estudio del Impacto Territorial para el emprendimiento con destino a terminal de contenedores, Mitracont S.A., ubicado en el predio padrón Nº 422515, con frente al Camino Tomkinson Nº 2662/2678, con un total de 943,5 m2 edificados (892,5 m2 de planta baja y 51 m2 en planta alta), y 25607,5 m2 de superficie utilizada a cielo abierto, según gráficos adjuntos al expediente Nº 6401-000466-08.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de Edificación.- 3º. Condicionar la aprobación final del Permiso de Construcción a la firma del Acta de Mitigación que involucra además las obras correspondientes a la acera Este de Camino Tomkinson.- 4º. Iniciar en un plazo no mayor de tres meses de aprobada ésta, la gestión ante el Servicio de Estudios y Proyectos Viales para la concreción de las obras mencionadas en el numeral anterior.- 5º. Comuníquese a los Departamentos de Descentralización y de Acondicionamiento Urbano; a la División Región Oeste; a los Servicios de Regulación Territorial, Centro Comunal Zonal Nº 18, de Estudios y Proyectos Viales, de Estudios y Proyectos de Saneamiento y de Contralor de la Edificación; a la Unidad del Plan de Ordenamiento Territorial; a la Junta Local Nº 18 y pase a la División Planificación Territorial.-", "date": "2009/09/30", "file_id": "6401-000466-08", "resolution_number": "4190/09", "subcategory": "ESTUDIO DE IMPACTO", "summary": "Aprobar el Estudio del Impacto Territorial para el emprendimiento con destino a terminal de contenedores, Mitracont S.A., ubicado en el predio padrón Nº 422515, con frente al Camino Tomkinson Nº 2662/2678", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cca7afd8d6b27098325765b005bd89b?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Secretaría de la Mujer, solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por el recital \"Miscelánea de Mujeres\" realizado el 29 de marzo de 2009, en el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1o.) que en el mes de marzo de 2009 la Secretaría de la Mujer se encontraba abocada a la realización de la cuarta edición del Mes de las Mujeres bajo la consigna \"Que los Derechos sean Hechos\", desplegando una amplia gama de expresiones entre ciclos de cine, obras de teatro, talleres, mesas redondas, etc., propuestas por las organizaciones gubernamentales y sociales que participaron de la misma; 2o.) que el Servicio de Ingresos Comerciales informa que dentro del ordenamiento jurídico - departamental no existe norma que ampare la solicitud de obrados; no obstante si la Superioridad considera del caso acceder a lo solicitado, deberá remitirse al Organo Legislativo Comunal un proyecto de decreto exoneratorio de lo peticionado CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales sugiere el envío de estas actuaciones a la Junta Departamental de Montevideo, la cual mediante norma especial ampare tal solicitud; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facultase a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, al recital \"Miscelánea de Mujeres\" realizado el 29 de marzo de 2009, en el Teatro de Verano \"Ramón Collazo\", organizado por la Secretaría de la Mujer.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2009/09/30", "file_id": "2240-005528-09", "resolution_number": "4191/09", "subcategory": "EXONERACIONES - ESPECTÁCULOS PÚBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar del pago del impuesto municipal que grava a los Espectáculos Públicos, al recital \"Miscelánea de Mujeres\" realizado el 29 de marzo de 2009, en el Teatro de Verano \"Ramón Collazo\", organizado por la Secretaría de la Mujer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/508a34adb249bf7d8325765b005bde5c?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa CITA S.A. solicitando exoneración de pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 1.111.418, matrícula SBG 8807; RESULTANDO: que la gestionante expresa que el vehículo de referencia ha sido desafectado del servicio público de transporte, destinándose actualmente a funcionar como unidad escuela de conductores profesionales, a fin de educar a los funcionarios de la empresa para lograr una disminución en los accidentes de tránsito; CONSIDERANDO: 1o.) que el Asesor del Departamento de Recursos Financieros sugiere que la Superioridad podría acceder a lo solicitado, previa anuencia de la Junta Departamental de Montevideo, la cual mediante norma especial autorice la exención solicitada, por la tercera cuota del ejercicio 2008 y el ejercicio 2009; 2o.) que el Director General del Departamento de Recursos Financieros provee de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar a la empresa CITA S.A., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 1.111.418, matrícula SBG 8807, por la tercera cuota del ejercicio 2008 y el ejercicio 2009.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2009/09/30", "file_id": "2220-001037-09", "resolution_number": "4192/09", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental de Montevideo, un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar a la empresa CITA S.A., del pago del tributo de Patente de Rodados que grava al vehículo de su propiedad, padrón No. 1.111.418, matrícula SBG 8807, por la tercera cuota del ejercicio 2008 y el ejercicio 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8940aba40885fa988325765b005bde61?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de setiembre del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof, en la cual solicita se lo designe en misión de servicio para acompañar, en representación del suscrito Intendente, a la comitiva que viajará con el Sr. Ministro de Economía a las ciudades de Madrid, Bilbao y Barcelona, España, entre el 28 de setiembre y el 7 de octubre de 2009; RESULTANDO: 1o.) que asimismo solicita se le conceda un viático de 1000 Euros, y se designen como Directores Generales Interinos, a los Sres. Fernando González, entre el 28 de setiembre y el 2 de octubre de 2009 y a Carlos Varela, entre el 3 y el 7 de octubre de 2009; 2o.) que se generó la Solicitud SEFI No. 26785, para la creación de una Partida Especial por la suma de $ 30.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 28 de setiembre y el 7 de octubre de 2009, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor Luis Polakof, C.I. 2.622.980, quien acompañará, en representación de esta Intendencia Municipal, a la comitiva que viajará con el Sr. Ministro de Economía, a las ciudades de Madrid, Bilbao y Barcelona, España.- 2. Asignar al citado Director General una Partida Especial por la suma de $ 30.000,oo (PESOS URUGUAYOS TREINTA MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 26785, de 15/09/09 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Designar Directores Generales Interinos del mencionado Departamento, al Director de la División Turismo, Sr. Fernando González, C.I. 1.738.109-3, desde el 28 de setiembre al 2 de octubre de 2009 y al Director de la División Promoción Económica, Sr. Carlos Varela, C.I. 1.930.739, desde el 3 al 7 de octubre de 2009.- 5. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden al Departamento de Desarrollo Económico e Integración Regional -para notificar a los interesados- y a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/09/30", "file_id": "2500-009750-09", "resolution_number": "4193/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 28 de setiembre y el 7 de octubre de 2009, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor Luis Polakof, quien acompañará, en representación de esta Intendencia Municipal, a la comitiva que viajará con el Sr. Ministro de Economía, a las ciudades de Madrid, Bilbao y Barcelona, España y se designan Directores Generales Interinos del mencionado Departamento, a los Sres. Fernando González y Carlos Varela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e240369f21c97398325765b005c0159?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Fabrix S.A., tendiente a obtener una reserva de espacio para estacionamiento de vehículos en la calle Miguelete frente al N° 1988; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Miguelete frente al N° 1988 entre las calles Inca y Democracia, en una longitud de 7 metros, de lunes a viernes de 07:00 a 11:00 y de 15:00 a 19:30 horas y los sábados de 07:00 a 15:00 horas, debiéndose abonar por concepto de señalamiento y previo al mismo la suma de 10 U.R., siendo la tarifa mensual de 14,1400; U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 8 del expediente N° 4711-002743-09; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a Fabrix S.A. en la calle Miguelete frente al N° 1988 entre las calles Inca y Democracia, en una longitud de 7 (siete) metros, de lunes a viernes de 07:00 a 11:00 y de 15:00 a 19:30 horas y los sábados de 07:00 a 15:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para carga y descarga y estará sujeta al costo mensual de 14,1400 U.R. (catorce unidades reajustables con un mil cuatrocientas diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables).- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Ingresos Comerciales y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "4711-002743-09", "resolution_number": "567/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a Fabrix S.A. en la calle Miguelete frente al N° 1988.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62eac1c2459ccca98325764100563e4a?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Unidad de Planificación de Transporte Urbano, tendiente a invertir la preferencia de paso existente en la calle Asamblea y Candelaria, ya que por la última circulan varias líneas de transporte colectivo; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 114/00/4000 del 31/I/00 se estableció preferencia de paso para el tránsito que circula por la calle Asamblea sobre el que lo hace por la calle Candelaria; b) considerando la circulación de transporte colectivo, sugiere establecer preferencia de paso para la calle Candelaria frente a los vehículos que circulan por la calle Asamblea, señalizando la misma con dos carteles de \"PARE\" o \"CEDA EL PASO\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar sin efecto la Resolución Nº 114/00/4000 del 31/I/00.- 2º Establecer preferencia de paso para los vehículos que circulan por la calle Candelaria frente a los que lo hacen por la calle Asamblea.- 3º.- Disponer la colocación de la señalización correspondiente.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "4712-005158-09", "resolution_number": "568/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar sin efecto la Resolución Nº 114/00/4000 del 31/I/2000, establecer preferencia de paso para los vehículos que circulan por la calle Candelaria frente a los que lo hacen por la calle Asamblea.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2dc9f5a2be1676588325764100563e04?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la funcionaria Asistente Social Ximena Baráibar, C.I. Nº 1:419.728, que presta funciones en el Servicio de Tierras y Vivienda, tendiente a obtener licencia extraordinaria con goce de sueldo para concurrir a al XIX Seminario Latinoamericano de Escuelas de Trabajo Social, a llevarse a cabo los días del 4 al 8 de octubre del presente año en la Ciudad de Guayaquil, Ecuador; RESULTANDO: que el mencionado Servicio no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 3.217/05 del 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo a la funcionaria Asistente Social Ximena Baráibar, C.I. Nº 1:419.728, que presta funciones en el Servicio de Tierras y Vivienda, para concurrir al XIX Seminario Latinoamericano de Escuelas de Trabajo Social, a llevarse a cabo los días del 4 al 8 de octubre del presente año en la Ciudad de Guayaquil, Ecuador.- 2º.- Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase al Servicio de Tierras y Vivienda para la notificación del interesado y demás efectos.-", "date": "2009/09/30", "file_id": "4149-003894-09", "resolution_number": "569/09/4000", "subcategory": "LICENCIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo a la funcionaria Asistente Social Ximena Baráibar, C.I. Nº 1:419.728, que presta funciones en el Servicio de Tierras y Vivienda, para concurrir a al XIX Seminario Latinoamericano de Escuelas de Trabajo Social, a llevarse a cabo los días 4 al 8 de octubre del presente año en la Ciudad de Guayaquil, Ecuador.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/29d12bd0184533d58325764100563dc0?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Nike Uruguay para que se les conceda el uso de varias vías de tránsito para la realización de la corrida Nike 10k. el 7/XI/09, según croquis que luce a fs. 2 de estas actuaciones; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha solicitud; 2º) que el Servicio de Vigilancia se entiende conveniente acceder a lo solicitado, siendo el recorrido presentado, largada Avda. del Libertador Brig. Gral. Lavalleja y la calle Nicaragua, por dicha Avenida hasta la calle Río Negro por ésta hasta la Rambla y por la calzada Sur de ésta hasta Kibón; 3º) que las Juntas Locales de las Zonas Nros. 1, 2 y 5 no encuentran inconveniente en la realización de la misma; 4º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Nike Uruguay la realización de la corrida Nike 10k., el día 7/XI/09, de acuerdo al siguiente recorrido: largada Avda. del Libertador Brig. Gral. Lavalleja y la calle Nicaragua, por dicha Avenida, hasta la calle Río Negro por ésta hasta la Rambla y por la calzada Sur de ésta hasta Kibón.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de las Juntas Locales de las Zonas Nos. 1, 2 y 5, al Servicio de Vigilancia, a la Unidad de Planificación del Transporte Urbano y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/30", "file_id": "3110-002376-09", "resolution_number": "570/09/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a Nike Uruguay la realización de la corrida Nike 10k., el 7/XI/09, de acuerdo al siguiente recorrido: largada Avda. del Libertador Brig. Gral. Lavalleja y la calle Nicaragua, por dicha Avenida, Río Negro por ésta hasta la Rambla y por la calzada Sur de ésta hasta Kibón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a997241f196d54878325764100563e95?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los problemas de circulación vehicular en la calle Uruguayana entre las de Francisco Gómez y Enrique Turini; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que en inspección realizada se pudo constatar el escaso ancho de la calzada y la existencia de un separador acústico en ese tramo, por lo que se sugiere establecer prohibición de estacionar junto a la acera Este de la calle Uruguayana entre las de Enrique Turini y Francisco Gómez; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar junto a la acera Este de la calle Uruguayana entre las de Enrique Turini y Francisco Gómez.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "3380-002841- 09", "resolution_number": "571/09/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar junto a la acera Este de la calle Uruguayana entre las de Enrique Turini y Francisco Gómez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbcfee74168661418325764100563e12?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los inconvenientes circulatorios existentes en la calle Guirapitá entre los Cnos. Las Tortolitas y Melilla; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 830/06/4000 del 19/IX/06, se dispuso establecer \"Prohibido Tránsito Pesado\" en la calle Guirapitá, en el tramo comprendido entre los Cnos. Las Tortolitas y Melilla; b) la calle Guirapitá es sólo una cuadra de 100 mts. de extensión, con un ancho de calzada de 5,50 mts. y es conexión entre los Cnos. Melilla y Las Tortolitas y este último es de dos cuadras, con un ancho de 3,50 mts. y está conectado a Cno. Melilla, y hacia el otro lado no tiene salida, ambas vías de carácter netamente barrial y de tránsito vehicular prácticamente nulo;c) cualquiera de estas vías carece de veredas y sobre Guirapitá existen carteles de Prohibido Circulación de Camiones; d) en el encuentro de Guirapitá y Cno. Las Tortolitas se encuentran depósito de locales comerciales y esta realidad indica que necesariamente por alguna de estas calles los camiones deben circular para llegar a destino; e) por lo expuesto, que a efectos de facilitar la circulación de camiones y que éstos no entorpezcan al resto del tránsito, se entiende conveniente proceder: 1) al flechamiento de estas dos vías, quedando la calle Guirapitá de Este a Oeste y Cno. Las Trotolitas, de Suroeste a Sureste; 2) prohibir el estacionamiento en la calle Guirapitá, junto a la acera Norte y por Cno. Las Tortolitas, junto a ambas aceras; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Dejar en efecto la Resolución Nº 830/06/4000 del 19/IX/06.- 2º.- Establecer sentido único de circulación en: a) la calle Guirapitá entre los Cnos. Melilla y Las Tortolitas, en sentido Este a Oeste.- b) el Cno. Las Tortolitas entre la calle Guirapitá y el Cno. Melilla, en sentido Suroeste a Sureste.- 3º.- Establecer prohibición de estacionar en: a) la calle Guirapitá entre los Cnos. Melilla y Las Tortolitas, junto a la acera Norte.- b) el Cno. Las Tortolitas entre la calle Guirapitá y el Cno. Melilla, junto a ambas aceras.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía de Montevideo, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "3340-005514-09", "resolution_number": "572/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Dejar en efecto la Resolución Nº 830/06/4000 del 19/IX/06,e establecer sentido único de circulación en: Guirapitá entre los Cnos. Melilla y Las Tortolitas", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d514c9cc9828eca28325764100563e40?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay para que se le conceda el uso de la cancha del Parque de las Instrucciones en horario vespertino los días 8, 15 y 22 de noviembre y 13 de diciembre del presente año; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño propicia su autorización como en oportunidades anteriores; 2º) que la División Espacios Públicos, Hábitat y Edificaciones comparte lo expresado por el Servicio competente; CONSIDERANDO: que se cumple con lo dispuesto en el Art. 5º del Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95, que autoriza las concesión de uso y establece las condiciones;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones en horario vespertino los días domingo 8, 15 y 22 de noviembre y 13 de diciembre del presente año, para la realización de diferentes competencias, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y al Servicio de Planificación, Gestión y Diseño y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/30", "file_id": "4000-000976-09", "resolution_number": "573/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Club de Golf del Uruguay el uso de la cancha del Parque de las Instrucciones en horario vespertino los días domingo 8, 15 y 22 de noviembre y 13 de diciembre del presente año, para la realización de diferentes competencias, desafectando al Parque de las Instrucciones de su calidad de parque público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/977ad614ed7467b78325764100563e32?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Facultad de Psicología para que se le conceda el uso de la calle Tristán Narvaja entre Avda. Uruguay y la calle Paysandú con cortes en ambas intersecciones, el día 1° de octubre de 2009, en el horario de 13:00 a 20:00 horas, con motivo de realizar un espectáculo artístico y cultural apostando a la integración y articulación, entre la Facultad, organizaciones sociales y el barrio; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no opone reparos en la realización de dicha actividad; 2º) que el Servicio de Vigilancia informa que no tiene inconveniente con lo solicitado, debiendo los interesados balizar los cruces corriendo con los gastos que ello demande; 3°) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, conforme a las condiciones detalladas a fs. 5 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Facultad de Psicología el uso de la calle Tristán Narvaja entre Avda. Uruguay y la calle Paysandú con cortes en ambas intersecciones, el día 1° de octubre de 2009, en el horario de 13:00 a 20:00 horas, con motivo de realizar un espectáculo artístico y cultural apostando a la integración y articulación, entre la Facultad, organizaciones sociales y el barrio, condicionado a que la peticionante deberá cumplir con las siguientes condiciones: a) con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado; b) tomar las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, quedando la Intendencia exonerada de toda responsabilidad; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público como consecuencia de la actividad programada, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas; d) no utilizar los árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo; e) en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente; f) tomar las medidas necesarias para una circulación peatonal segura en la zona donde se realiza el evento; g) balizar los cruces corriendo con los gastos que ello demande; y h) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal de la Zona N° 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/09/30", "file_id": "3230-016675-09", "resolution_number": "574/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Facultad de Psicología el uso de la calle Tristán Narvaja entre Avda. Uruguay y la calle Paysandú con cortes en ambas intersecciones, el día 1° de octubre de 2009, en el horario de 13:00 a 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a1751877fb237988325764100563e66?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 59.934, sito en la calle Cornelio Cantera Nº 2864, propiedad del Sr. Jesús Noya, C.I. No. 997.907-6; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 6 del expediente N° 4111-003326-09; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Jesús Noya, C.I. No. 997.907-6, propietario del inmueble empadronado con el No. 59.934, sito en la calle Cornelio Cantera Nº 2864, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "4111-003326-09", "resolution_number": "575/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 16,3251 U.R. al Sr. Jesús Noya, C.I. No. 997.907-6, propietario del inmueble empadronado con el No. 59.934, sito en la calle Cornelio Cantera Nº 2864.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0b0e46d98d66e5ba8325764100563e7a?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de REEBOK, RBK Uruguay S.A., para que se le conceda el uso de varias vías de tránsito para la realización de la 4ª edición de su carrera pedestre de 10 Km., dentro de la zona de Carrasco en Montevideo, el día 17/X/09, a partir de las 16:30 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 8 presta su conformidad a lo solicitado, debiendo presentar un plan de limpieza de las calles y veredas del centro comercial de Carrasco Sur; 2º) que la Secretaría de Educación Física, Deportes y Recreación informa que puede accederse a lo peticionado; 3º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado de acuerdo al recorrido que luce a fs. 1 de estas actuaciones, debiendo los interesados contratar inspectores según Decreto Nº 23.857; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a REEBOK, RBK Uruguay S.A., el uso de las siguientes vías de tránsito: Avda. Alfredo Arocena, Rambla, Avda. Italia, Barradas y Avda. Gral. Rivera, para la realización de la 4ª edición de su carrera pedestre de 10 Km. dentro de la zona de Carrasco, el día 17/X/09, a partir de las 16:30 horas y de acuerdo al circuito que luce a fs. 1 de estas actuaciones, debiendo los interesados contratar inspectores según Decreto Nº 23.857.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia, a la Secretaría de Educación Física, Deportes y Recreación y pase a la Oficina Central de este Departamento a sus efectos.-", "date": "2009/09/30", "file_id": "3290-001718-09", "resolution_number": "576/09/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar a REEBOK, RBK Uruguay S.A., el uso de las siguientes vías de tránsito: Avda. Alfredo Arocena, Rambla, Avda. Italia, Barradas y Avda. Gral. Rivera, para la realización de la 4ª edición de su carrera pedestre de 10 Km. dentro de la zona de Carrasco, el día 17/X/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8f86cb343ed6cfc8325764100563e74?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María Cristina Delgado Rivero, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1911, al que está afectado el vehículo empadronado con el Nº 511019, a favor del Sr. Rafael Agoglia Roig C.I. Nº 1.463.560-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaración jurada que luce a fs.18 de estas actuaciones, el futuro titular figura inscrito como permisario del servicio de que se trata con los permisos identificados con las matrículas Nos. STX-0836 y STX-1358; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 06/II/2009 y ha aprobado la inspección anual de 2009; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. Rafael Agoglia Roig C.I. Nº 1.463.560-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1911 del que la Sra. María Cristina Delgado Rivero, figura como titular y al que está afectado el vehículo empadronado con el Nº 511019.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/09/30", "file_id": "4720-008964-09", "resolution_number": "577/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia de taxi Matrícula Nº STX-1911, a favor del Sr. Rafael Agoglia Roig.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28fb01d44006c8b08325764100563dfd?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de contar con los datos horarios en cuanto a velocidad y dirección del viento, obtenidos de la Estación Meteorológica de Carrasco, durante los años 2007 y 2008; RESULTANDO: 1°) que dichos datos son solicitados a los efectos de facilitar información a la Facultad de Ingeniería de la UDELAR, en el marco del convenio que se gestiona por expediente Nº 1001-050260-09, para realizar un análisis ambiental asociado al clima de vientos en la Plaza Independencia; 2º) que la Dirección Nacional de Meteorología, Dirección de Climatología y Documentación establece el costo de la información a brindar en 56 U.R. ($ 23.519,oo); 3º) que en tal sentido se ingresó al SEFI la Partida Especial Solicitud Nº 26276; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Asignar una Partida Especial de $ 23.519,oo (veintitrés mil quinientos diecinueve pesos uruguayos) para atender los servicios la Dirección Nacional de Meteorología, Dirección de Climatología y Documentación, consistente en datos horarios en cuanto a velocidad y dirección del viento, obtenidos de la Estación Meteorológica de Carrasco, durante los años 2007 y 2008.- 2º.- Atender dicha erogación con cargo al Actividad Presupuestal 304010101, Derivado 289000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/09/30", "file_id": "4000-000908-09", "resolution_number": "578/09/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una Partida Especial de $ 23.519,oo para atender los servicios la Dirección Nacional de Meteorología, Dirección de Climatología y Documentación, consistente en datos horarios en cuanto a velocidad y dirección del viento, obtenidos de la Estación Meteorológica de Carrasco, durante los años 2007 y 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8a6cecff55ec4ab08325764100565645?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 102.951, sito en la calle Juan Ramón Gómez N° 3221, propiedad de la Sra. María Gabriela Squitin, C.I. No. 3:401.151-6; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 21 del expediente N° 3270-000720-09; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) a la Sra. María Gabriela Squitin, C.I. No. 3:401.151-6, propietaria del inmueble empadronado con el N° 102.951, sito en la calle Juan Ramón Gómez N° 3221, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "3270-000720-09", "resolution_number": "579/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. a la Sra. María Gabriela Squitin, C.I. No. 3:401.151-6, propietaria del inmueble empadronado con el N° 102.951, sito en la calle Juan Ramón Gómez N° 3221.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/921afb837dce03968325764100563e8b?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el No. 128.385, sito en la calle Juan Ramón Gómez Nº 3258, propiedad del Sr. Paolo Copatti, C.I. No. 3:241.893-0; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 16,3251 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 8 del expediente N° 4111-002448-09; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16,3251 U.R. (dieciséis unidades reajustables con tres mil doscientas cincuenta y una diezmilésimas) al Sr. Paolo Copatti, C.I. No. 3:241.893-0, propietario del inmueble empadronado con el N° 128.385, sito en la calle Juan Ramón Gómez Nº 3258, con domicilio en la calle Londres N° 3194, Block 30, Apto. 201, Complejo Habitacional Centenario IV, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "4111-002448-09", "resolution_number": "580/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 16,3251 U.R. al Sr. Paolo Copatti, C.I. No. 3:241.893-0, propietario del inmueble empadronado con el N° 128.385, sito en la calle Juan Ramón Gómez Nº 3258.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a10c69244809df638325764100563e81?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 33.061 del 13/VIII/09, promulgado por Resolución Nº 3650/09 del 31/VIII/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 2384/09 del 15/VI/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar el solar Nº 15 (antes Nº 2), Manzana C del ex-Barrio en Condominio Nº 2, predio empadronado con el Nº 413.003, sito con frente a la Avda. Gral. San Martín Nº 5995, dentro de los límites del Servicio Centro Comunal Zonal Nº 10, en favor de la Sra. María del Carmen Godoy Montesdeoca, C.I. Nº 3:328.927-7 estableciendo como precio de enajenación la suma de 175 U.R. (ciento setenta y cinco unidades reajustables) la que se pagará en cuotas iguales, mensuales y consecutivas de 1 U.R. (una unidad reajustable).- 2º.- Comuníquese a la División Espacios Públicos, Hábitat y Edificaciones y pase al Servicio de Tierras y Viviendas.-", "date": "2009/09/30", "file_id": "4149-003161-06", "resolution_number": "581/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 33.061, enajenar el solar Nº 15 (antes Nº 2), Manzana C del ex-Barrio en Condominio Nº2, predio empadronado con el Nº 413.003, sito con frente a la Avda. Gral. San Martín Nº 5995, dentro de los límites del Servicio Centro Comunal Zonal Nº 10, en favor de la Sra. María del Carmen Godoy Montesdeoca, C.I. Nº 3:328.927-7 .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc178ae8dc282f028325764100563d9e?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones realizadas sin el correspondiente permiso municipal en el inmueble empadronado con el Nº 115.290, sito en la calle 2 de Mayo N° 1517, propiedad del Sr. Carlos Pastorini, C.I. Nº 3:036.936-1; RESULTANDO: 1°) que el Servicio de Contralor de la Edificación informa que corresponde aplicar una multa de 32,6502 U.R., según lo que establece el literal A, numeral 4, Art. 15 del Decreto No. 21.626 promulgado el 23/IV/84; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 34 del expediente N° 6400-001836-08; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 32,6502 U.R. (treinta y dos unidades reajustables con seis mil quinientas dos diezmilésimas) al Sr. Carlos Pastorini, C.I. Nº 3:036.936-1, propietario del inmueble empadronado con el N° 115.290, sito en la calle 2 de Mayo N° 1517, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/09/30", "file_id": "3260-007723-08 - 6400-001836-08", "resolution_number": "582/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 32,6502 U.R. al Sr. Carlos Pastorini, C.I. No. 3:036.936-1, propietario del inmueble empadronado con el N° 115.290, sito en la calle 2 de Mayo N° 1517.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ee0595e25cb97028325764100563e85?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud proveniente del Servicio de Ingeniería de Tránsito, en cuanto a modificar la ubicación de la parada destinada al transporte colectivo (código 1473) actualmente instalada sobre la acera Oeste de la Avda. Millán antes de su intersección con la calle Pierre Fossey debido a su superposición con el cruce peatonal (cebra); RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que: a) la parada ubicada en Avda. Millán casi Pierre Fossey (Código 1473) dista 150 mts. de la inmediata anterior (Código 1472) ubicada sobre la misma acera, a su vez dista 240 mts. de su inmediata posterior ubicada sobre la acera Oeste de la Avda. Millán, antes de su intersección con la calle Pantaleón Sotelo, (Código 1605); b) se considera contradictorio con los criterios de módulos de paradas, que se vienen aplicando en el sistema de transporte colectivo, estipulados entre otras, por la Resolución Nº 4576/00 de 8/XII/00; c) su existencia promueve el cruce de peatones (pasajeros) en la cebra desaprovechando la seguridad que ofrecen los cruces semaforizados, tanto en Avda. Millán y Pantaleón Sotelo, como en Avda. Millán y Rambla Costanera F. Lavalleja. y d) en el tramo del corredor Avda. Millán comprendido entre la Avda. Dr. Luis A. De Herrera y el puente sobre el arroyo Miguelete, existe una distorsión en las ubicaciones de paradas tomando como criterio el que indica su disposición en “pares”, puesto que mientras en sentido saliente existen dos paradas, en el sentido entrante existen tres; e) se debe continuar aplicando los criterios establecidos en la mencionada Resolución N° 4576/00 del 08/XII/00, en cuanto al necesario proceso de racionalización de paradas como forma de agilizar el desplazamiento de las unidades de transporte colectivo, sobre la base de los siguientes criterios: “Distancia entre paradas no menor de 300 - 350 metros en arterias principales de transporte, distancia no menor a los 200 metros en zonas barriales y periféricas” y f) en consecuencia sugiere la eliminación de la parada referida (Código 1473); 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la mencionada Unidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Eliminar la parada ubicada sobre la acera Oeste de la Avda. Millán antes de su intersección con la calle Pierre Fossey, (Código 1473.) servida por las líneas: 148, 149, 151, 157, 181, 182, 522, 526, 538 y 582 , las cuales quedan desafectadas en dicho punto.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones correspondientes.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a las Divisiones Comunicación y Tránsito y Transporte, a los Servicios de Vigilancia y de Ingeniería de Tránsito y pase a la Unidad de Planificación de Transporte Urbano para su conocimiento, notificación y demás efectos.-", "date": "2009/09/30", "file_id": "4701-020661-05", "resolution_number": "583/09/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Eliminar la parada ubicada sobre la acera Oeste de la Avda. Millán antes de su intersección con la calle Pierre Fossey, (Código 1473.) servida por las líneas: 148, 149, 151, 157, 181, 182, 522, 526, 538 y 582 , las cuales quedan desafectadas en dicho punto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fca036ff17e687908325764100563d91?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por vecinos de la calle Dr. Joaquín Requena y Ana Monterroso de Lavalleja, tendiente a solucionar problemas de tránsito vehicular en dicho cruce; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que habiéndose realizado conteos en la intersección, las características del cruce y la jerarquía de las vías en la trama vial de la zona, se sugiere establecer: a) prefencia de paso para la calle Joaquín Requena frente a la calle Ana Monterroso de Lavalleja, señalizándose mediante dos carteles de \"CEDA EL PASO\"; b) prohibición de estacionar en la calle Dr. Joaquín Requena, a partir de la calle Ana Monterroso de Lavalleja hasta el número de puerta 1490, acera Este, a efectos de mejorar la visibilidad; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer sentido único de circulación en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE1º.- Establecer preferencia de paso para el tránsito que circula por la calle Dr. Joaquín Requena, sobre los que los hacen por la calle Ana Monterroso de Lavalleja.- 2°.- Establecer prohibición de estacionar junto a la acera Este de la calle Dr. Joaquín Requena, a partir del radio de giro con la calle Ana Monterroso de Lavalleja, hasta el número de puerta 1490.- 3º.- Disponer la colocación de la señalización vertical correspondiente.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, a la Jefatura de Policía, a la División Comunicación, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/09/30", "file_id": "4701-009304-09", "resolution_number": "584/09/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Establecer preferencia de paso y prohibición de estacionar en la calle Dr. Joaquín Requena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dce653b221cb5feb8325764100563e52?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el planteo realizado por los vecinos del Cno. San Fuentes frente al Nº 4512; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa: 2º) que existe una distancia de aproximadamente 850 mts. entre la parada inmediata anterior, ubicada en el Cno. San Fuentes frente al Nº 4300 y la inmediata posterior, ubicada en dicho Cno. tomando como referencia los Nos. 4530 y 4550; 3º) que se trata de una vía de tránsito de pocos recursos, pasando solo dos líneas locales de Transporte Colectivo; 4º) que a los fines de subsanar la problemática, se propone la creación de una parada de transporte colectivo con su par frente al Nº 4512 del Cno. San Fuentes, para el recorrido de las Líneas Nos. 133 y L15; 5º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Crear parada de transporte colectivo para las líneas urbanas que circulan por el Cno. San Fuentes frente al Nº 4512.- 2º.- Disponer que el Servicio de Ingeniería de Tránsito, realice las señalizaciones verticales y horizontales correspondientes.- 3º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente, a las Divisiones de Comunicación y de Tránsito y Transporte, al Servicio de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2009/09/30", "file_id": "3390-010805-09", "resolution_number": "585/09/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Crear parada de transporte colectivo para las líneas urbanas que circulan por el Cno. San Fuentes frente al Nº 4512.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/765b8782d20724068325764100563e59?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ritelur S.A., solicita regularizar el establecimiento destinado a armado y venta por mayor de PC, ubicado en el predio empadronado con el Nº 2.135, sito con frente a la calle Minas Nº 1036; RESULTANDO: 1º) que se declara un área edificada de 430,92 m2 sobre una superficie de terreno de 264,28 m2; 2º) que el Servicio de Ingeniería de Tránsito informa que: a) el establecimiento genera movimientos de abastecimiento y distribución de mercadería, lo que implica viajes con vehículos de carga; b) conforme a lo dispuesto por Resolución Nº 1.260/08 del 31/III/08 el local se ubica en la denominada Zona A, donde rigen mayores limitaciones para la circulación de transporte de carga; c) si bien no cuenta con un sector interno para la carga y descarga de mercadería, dado los bajos caudales vehiculares puede admitirse y d) deberá ajustarse a lo dispuesto por los Art. R.424.86.1 y R.424.8.4 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 3º) que el Servicio Centro Comunal Zonal Nº 2, con la conformidad de la correspondiente Junta Local, no tiene objeciones que formular condicionado a que no se generen molestias al entorno y que la carga y descarga de mercadería se realice sin perturbar el tránsito peatonal y vehicular; 4º) que la Unidad del Patrimonio informa que las construcciones no forman parte del conjunto histórico ni afectado como monumento o de interés municipal; 5º) que el Servicio de Contralor de la Edificación propicia su autorización con carácter precario y revocable y condicionarla de acuerdo con lo informado a fs. 24 de estas actuaciones; 6º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la implantación o regularización de establecimientos de usos no residenciales, con destinos diferentes a los admitidos por la normativa aplicable para la zona de implantación y características de funcionamiento -escala, lugar para carga y descarga interno del predio, etc.- siempre que no impliquen interferencias graves con el entorno inmediato y hayan merecidos informes favorables de las Oficinas competentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Admitir, con carácter temporal, la viabilidad de uso para la regularización del establecimiento destinado a armado y venta por mayor de PC, ubicado en el predio empadronado con el Nº 2.135, sito con frente a la calle Minas Nº 1036, propiedad de Ritelur S.A., condicionado a que: a) todos los inconvenientes provenientes de las operaciones o procesos que se realicen dentro del predio, deberán eliminarse o limitarse al propio local; b) las operaciones de carga y descarga de mercaderías deberán realizarse sin perturbar el tránsito vehicular ni peatonal; c) los residuos sólidos y líquidos deberán tratarse y eliminarse de forma tal que no generen focos de insalubridad, de acuerdo a lo que establecen las oficinas competentes en materia de desagües industriales; d) se obtengan los certificados de la Dirección Nacional de Bomberos y del Ministerio de Salud Pública; e) no se trabaje fuera de la jornada de labor declarada de lunes a viernes de 9:00 a 18:00 horas; f) no se depositen productos alimenticios ni aquellos que a juicio de la Dirección Nacional de Bomberos y el Servicio de Salubridad, puedan producir riesgos o perjuicios al medio ambiente; g) deberá ajustarse a lo dispuesto por el Art. D.201 del Decreto Departamental Nº 28.242 (POT) en cuanto a los usos del suelo se refiere; h) la interesada dentro de un plazo de tres meses, presente la correspondiente habilitación y retire el duplicado de este trámite e i) se dará cumplimiento de la normativa vigente a nivel nacional (Decreto 253/79 y modificativos) y departamental (Decreto Nº 13.982 y Res. Nos. 761/96, 117/97 y 162/97) 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y pase al Servicio de Contralor de la Edificación.-", "date": "2009/09/30", "file_id": "4112-002775-08", "resolution_number": "586/09/4000", "subcategory": "VIABILIDAD DE USO", "summary": "Viabilidad de usos establecimiento destinado a Armado y venta por mayor de PC, ubicado en el predio empadronado con el Nº 2.135, sito con frente a la calle Minas Nº 1036.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1549081472c2b7e8325764100563e21?OpenDocument"}
{"approval_date": "30/9/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 33070 del 27/VIII/09, promulgado por Resolución Nº 3859/09 del 14/IX/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 3859/09 del 27/VII/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0546, al que se encuentra afectado el vehículo empadronado con el Nº 1046962, del que el fallecido José María Téliz Caraballo figura como titular, conjuntamente con el señor Luis Alberto Téliz Seijas.- 2º.- Comuníquese a la División Tránsito y Transporte y pase al Servicio de Transporte Público.-", "date": "2009/09/30", "file_id": "4720-010038-08", "resolution_number": "587/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 33.070, mantener la vigencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0546.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c848b8b913498a398325764100563e6c?OpenDocument"}
