{"approval_date": "8/7/2010", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de mayor ocupación de retiros y exceder la altura reglamentaria en retiro posterior en el predio empadronado con el Nº 92385, ubicado con frente a la Av. Gral. Rivera Nº 6282, entre las calles Bolivia y Dr. Raúl Leon Jude, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) se presenta una propuesta de ampliación y reforma en retiro posterior que supera el porcentaje de ocupación de retiros reglamentario; b) por tratarse de una medianera y pérgola techada con vidrio, podría autorizarse la tolerancia solicitada, condicionada a que no se aumente el porcentaje actual de ocupación del predio (F.O.S.) y que se mantenga el carácter liviano y traslúcido de los cerramientos horizontales en el caso de la piscina; c) podría autorizarse exceder la altura reglamentaria en el retiro posterior; 2º) que la Unidad del Patrimonio informa que: a) se considera admisible la superación de ocupación de retiros laterales y posterior totalizando un porcentaje del 36 % de la suma de sus áreas, condicionado a no admitir incrementos futuros de la ocupación del suelo; b) podría autorizarse exceder la altura reglamentaria en retiro posterior en 32 cm., de acuerdo a lo establecido en el Art. D.159 del P.O.T.; CONSIDERANDO: que por Resolución Nº1387/09 de fecha 13 de abril de 2009 se delegaron en el Director de la División Planificación Territorial las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico como tolerancia, la ocupación de retiros posterior y laterales hasta un 36 %, y exceder la altura reglamentaria en retiro posterior en 32 cm., de acuerdo a lo establecido en el Art. D.159 del P.O.T., en el predio empadronado con el Nº 92385, ubicado con frente a la Av. Gral. Rivera Nº 6282, entre las calles Bolivia y Dr. Raúl Leon Jude, dentro de los límites del C.C.Z. Nº 8, según gráficos que lucen en expediente Nº4005-002768-08, aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 2º. Condicionar la presente autorización a no incrementar con futuras construcciones el factor de ocupación del suelo (F.O.S.), y a que se mantenga el carácter liviano y traslúcido de los cerramientos horizontales en el caso de la piscina;.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Planificación, Descentralización y de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 8; a la Unidad del Patrimonio, a la Junta Local Nº 8 y pase al Sector Despacho de la División Planificación Territorial a sus efectos.-", "date": "2010/07/08", "file_id": "4005-002768-08", "resolution_number": "145/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar desde el punto de vista urbanístico como tolerancia, la ocupación de retiros posterior y laterales hasta un 11 %, y exceder la altura reglamentaria en retiro posterior en 32 cm., en el predio empadronado con el Nº 92385, ubicado con frente a la Av. Gral. Rivera Nº 6282, entre las calles Bolivia y Dr. Raúl Leon Jude.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b5b8665badbcee7832577600069c207?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección de la Unidad Parques Municipales Protegidos, relacionada con la solicitud de licencia extraordinaria, con goce de sueldo, efectuada por la Sra. Carmen Leizagoyen, C.I. Nº 1.445.599, quien desempeña tareas en el Parque Lecocq; RESULTANDO: que dicha solicitud se efectuó a para su asistencia a la Quincuagésima Novena Conferencia Internacional de la Asociación de Enfermedades de Vida Silvestre, llevada a cabo en Puerto Iguazú, Misiones, República Argentina, realizadas del 1º al 4 de junio del presente año, adjuntándose el certificado de asistencia, que luce agregado a fs. 2; CONSIDERANDO: 1o.) que el Director de la División Artes y Ciencias se manifiesta de conformidad, solicitando el dictado de resolución correspondiente; 2o.) que por Resolución No. 3.217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 1º y el 4 de junio de 2010, a la funcionaria Sra. Carmen Leizagoyen, C.I. Nº 1.445.599, quien se desempeña en el Parque Lecocq, dependiente de la Unidad Parques Municipales Protegidos, del Servicio de Divulgación Científica, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese a las Divisiones Artes y Ciencias y Administración de Personal; a los Servicios Administración de Recursos Humanos, Planeamiento y Desarrollo de Recursos Humanos, Divulgación Científica y Liquidación de Haberes; a la Unidad Información de Personal y Empleo; a la Unidad Parques Municipales Protegidos; y pase a la Oficina Central de este Departamento, para la notificación a la interesada.-", "date": "2010/07/08", "file_id": "4630-001559-10", "resolution_number": "206/10/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 1º y el 4 de junio de 2010, a la funcionaria Sra. Carmen Leizagoyen, C.I. Nº 1.445.599, quien se desempeña en el Parque Lecocq.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeee061913cd16858325775a0064662c?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Director del Servicio de Escribanía", "name": "ESC. LUIS RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a lo establecido en el apartado 2o. del artículo 277o. de la Constitución de la República, relativo al nombramiento del Secretario General de la Intendencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Secretario General de esta Intendencia al señor RICARDO PRATO COUTINHO, C.C.Serie A.X.B. Nº 12024, C.I. 1.005.605-7.- 2. Disponer que la presente Resolución sea refrendada por el Director del Servicio de Escribanía, Esc. Luis Rodríguez.- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático -Comunicaciones a Sistemas- y pase al Servicio de Administración de Recursos Humanos para la notificación del interesado y demás efectos.-", "date": "2010/07/08", "file_id": "1001-018584-10", "resolution_number": "3053/10", "subcategory": "DESIGNACIONES", "summary": "Se designa Secretario General de esta Intendencia al señor Ricardo Prato Coutinho, a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c6fbef4d9b43933832577700057262e?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el inicio del nuevo mandato del Ejecutivo Departamental de Montevideo; CONSIDERANDO: que corresponde designar los titulares de los cargos políticos y de particular confianza de los distintos Departamentos, cuyas nuevas denominaciones se indican; ATENTO: a lo establecido en los artículos 60º, 62º, inciso 2º, 279º y 280º de la Constitución de la República, y D. 81 y D. 100 del Volumen III \"De la Relación Funcional\" del Digesto y la Ley Orgánica Nº 9.515, de 28/X/35;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Efectuar las siguientes designaciones para ocupar los cargos de Directores Generales, de acuerdo con las nuevas denominaciones que tendrán los respectivos Departamentos, a partir del 8 de julio de 2010: DEPARTAMENTO DE MOVILIDAD Director General: Sr. GERARDO PEDRO URSE IRIARTE C.I. 1.876.984-4 C.C Serie BRA Nº 35876 DEPARTAMENTO DE DESARROLLO SOCIAL Directora General: Prof. MARIA SARA RIBERO PIERA C.I. 730.881-5 C.C. Serie A X B Nº 29052 DEPARTAMENTO DE CULTURA: Director General: HECTOR ASDRUBAL GUIDO SAN MARTIN C.I. 1.312.359-0 C.C. Serie BJA Nº 19986 DEPARTAMENTO DE DESARROLLO AMBIENTAL: Director General: JUAN ANDRES CANESSA FRANCO C.I. 1.700.225-7 C.C. Serie B A B Nº 48777 DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES: Director General: DR. JORGE OTTO BASSO GARRIDO C.I. 1.254.459-7 C.C. Serie B D A Nº 44856 DEPARTAMENTO DE RECURSOS FINANCIEROS: Director General: EC. JUAN ARTURO ECHEVARRIA IGNATENCO C.I. 1.738.805-7 C.C. Serie BJB Nº 16650 DEPARTAMENTO DE ACONDICIONAMIENTO URBANO: Directora General: ELEONORA ROSITA BIANCHI CASERTA C.I. 1.709.809-8 C.C. Serie BNB Nº 37024 DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL Director General: LUIS POLAKOF GOLDSCHMIDT C.I. 2.622.980-4 C.C. Serie DAA Nº 16268 DEPARTAMENTO DE PLANIFICACION: Director General: ARQ. JUAN PEDRO URRUZOLA PERALTA C.I. 1.491.947-6 C.C. Serie AZA Nº 27099 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático (Comunicación a Sistemas) y pase al Servicio de Administración de Recursos Humanos para las notificaciones correspondientes y demás efectos.-", "date": "2010/07/08", "file_id": "1001-018605-10", "resolution_number": "3054/10", "subcategory": "DESIGNACIONES", "summary": "Se designan las personas que ocuparán los cargos de Directores Generales de los distintos Departamentos de esta Intendencia, a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/624035d24d8ae7c88325777000572630?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el inicio del nuevo mandato del Ejecutivo Departamental de Montevideo; CONSIDERANDO: que corresponde designar los titulares de los cargos políticos y de particular confianza de acuerdo con la nueva estructura orgánico-administrativa dispuesta para el nuevo período de gobierno; ATENTO: a lo establecido en los artículos 60º y 62º, inciso 2º y 279º de la Constitución de la República y D. 81, D. 100 y D. 103 del Volumen III \"De la Relación Funcional\" del Digesto y la Ley Orgánica Nº 9.515, de 28/10/35;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Efectuar las siguientes designaciones para ocupar los cargos de Prosecretario General y Directores de División, de acuerdo con las nuevas denominaciones que tendrán las respectivas dependencias a partir del 8 de julio de 2010: PROSECRETARIA GENERAL Dr. JORGE RODRIGUEZ MELENDEZ C.I. 1.587.265-0 C.C. Serie A X B No. 33873 DIVISION ASESORIA JURIDICA Dr. ERNESTO GABRIEL BELTRAME LEMOLE C.I. 1.417.361-5 C.C. Serie BIB No. 6757 DIVISION ASESORIA DE DESARROLLO MUNICIPAL Y PARTICIPACION A.S. MARIA ELENA MAZZOTTI DIEZ C.I. 1.676.310-5 C.C. Serie BPB No. 12196 DIVISION INFORMACION Y COMUNICACION MARIA GRACIANA URRUZOLA PERALTA C.I. 1.315.369-6 C.C. Serie BAA No. 25320 DEPARTAMENTO DE DESARROLLO SOCIAL DIVISION SALUD Lic. PABLO ANZALONE CANTONI C.I. 1.260.340-2 C.C. Serie BRA No. 23610 DIVSION POLITICAS SOCIALES GRACIELA CORINA GARIN LANERI C.I. 3.848.938-9 C.C. Serie BTB No. 29564 DEPARTAMENTO DE RECURSOS FINANCIEROS DIVISION ADMINISTRACION INGRESOS Cra. PATRICIA IRENE PERANDONES MARIANI C.I. 1.852.346-8 C.C. Serie BJA No. 23174 DIVISION PLANIFICACION Y EJECUCION PRESUPUESTAL Cra. MARIA EUGENIA ROLLA NARDINI C.I. 2.780.617-2 C.C. Serie ANA No. 6452 DEPARTAMENTO DE CULTURA DIVISION PROMOCION CULTURAL LIC. CLARA ALICIA NETTO SOARES NETTO C.I.. 1.334.664-9 C.C. Serie AXB No. 18315 DIVISION ARTES Y CIENCIAS ANA VICTORIA KNOBEL SZUCHMACHER C.I. 1.777.985-2 C.C. Serie AQB No. 8848 DEPARTAMENTO DE PLANIFICACION DIVISION PLANIFICACION TERRITORIAL Arq. ADA CRISTINA PASTRO BONFIGLIO C.I. 1.109.102-2 C.C. Serie BCC No. 11992 DIVISION PLANIFICACION ESTRATEGICA Arq. ANA MARIA MARTINEZ VIDAL C.I. 1.716.180-5 C.C. Serie AZA No. 26831 DIVISION TECNOLOGIA DE LA INFORMACION Ing. JUAN JOSE PRADA NICOLETTI C.I. 1.910.344-3 C.C. Serie AXA No.. 23021 DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL DIVISION RELACIONES INTERNACIONALES Y COOPERACION RUBEN HECTOR GARCIA BIANCHIMANO C.I. 1.408.631-7 C.C. Serie AVA No. 11521 DIVISION TURISMO LIC. TURISMO CLAUDIO REYNALDO QUINTANA TECHERA C.I. 3.090.106-2 C.C. Serie KDB No. 3896 DIVISION PROMOCION ECONOMICA Dr. GERARDO GUILLERMO LORBEER PONS C.I. 1.389.138-7 C.C. Serie AUA No. 15548 DEPARTAMENTO DE MOVILIDAD DIVISION VIALIDAD Ing. Civil ROXANA DANIELLA MATTOS MELO C.I. 1.693.250-4 C.C. Serie AUB No. 11329 DIVISION TRANSITO Y TRANSPORTE HUGO RAUL BOSCA GOMEZ C.I. 2.626.950-5 C.C. Serie CDA No. 43043 DEPARTAMENTO DE ACONDICIONAMIENTO URBANO DIVISION TIERRAS Y HABITAT Arq. NOEMI LIDIA ALONSO FIRPI C.I. 1.045.549-3 C.C. Serie BQA No. 12247 DIVISION ESPACIOS PUBLICOS Y EDIFICACIONES DANIEL WASHINGTON ESPOSITO VILLAGRAN C.I. 1.282.587-0 C.C. Serie BNB 33959 DEPARTAMENTO DE DESARROLLO AMBIENTAL DIVISION LIMPIEZA ANDRES MARTIRENA D`AMBROSIO C.I. 1.502.720-1 C.C. Serie AJA No. 8582 DIVISION SANEAMIENTO Lic. Geól. NESTOR CAMPAL GENNARI C.I. 1.119.227-2 C.C. Serie AXB No. 18130 DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES DIVISION ADMINISTRACION DE PERSONAL HUMBERTO JULIO RUOCCO CAMBON C.I. 1.075.136-8 C.C. Serie: ARB No.9865 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, a los Servicios de Liquidación de Haberes, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático -Comunicación a Sistemas- y pase al Servicio de Administración de Recursos Humanos para las notificaciones correspondientes.-", "date": "2010/07/08", "file_id": "1001-018610-10", "resolution_number": "3055/10", "subcategory": "DESIGNACIONES", "summary": "Se designan las personas que se indican, para ocupar los cargos de Prosecretario General, Directores de División y Asesoría Juridica, de esta Intendencia a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20834e8b5a0725c68325777000572633?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el inicio del nuevo mandato del Ejecutivo Departamental de Montevideo; CONSIDERANDO: que al producirse la redistribución de algunos funcionarios, así como vacantes por ceses, se entiende conveniente designar a quienes estarán al frente de las Secretarías de Gestión Social para la Discapacidad, del Adulto Mayor, de Educación Física Deporte y Recreación, de la Mujer, de Juventud, de Infancia y la Comisión Especial Permanente de Montevideo Rural;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar a las personas que a continuación se indican para integrar cada una de las siguientes Secretarías, en calidad de Coordinadores Ejecutivos: SECRETARIA DE EDUCACION FISICA DEPORTE Y RECREACION Prof. GONZALO HALTY CALZAVARA C.I. 1.807.567-1 C.C. SERIE BGA No. 5661 SECRETARIA DEL ADULTO MAYOR DRA. SUSANA RODRIGUEZ CALVO C.I. 984.657-8 C.C. SERIE BNA No. 25258 SECRETARIA GESTION SOCIAL PARA LA DISCAPACIDAD FEDERICO LEZAMA PEVERE C.I.3.233.971-2 C.C. SERIE BCB No.5897 SECRETARIA DE LA MUJER Prof. ELENA HILDA PONTE GEPP C.I. 1.968.842-5 C.C. SERIE MAA No. 34117 SECRETARIA DE JUVENTUD RODRIGO SEBASTIAN LILLO FALERO C.I. 2.995.810-7 C.C. SERIE BLA No. 28008 SECRETARIA DE INFANCIA BRENDA INES ROVETTA DUBINSKY C.I. 1.363.572-3 C.C. SERIE BZC No. 7091 COMISION MONTEVIDEO RURAL MARIA ISABEL ANDREONI DE MARIA C.I. 1.200.729-6 C.C. SERIE BNA No. 33118 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes, a las Secretarías mencionadas precedentemente, a la Comisión Montevideo Rural, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático -Comunicación a Sistemas- y pase al Servicio de Administración de Recursos Humanos para la notificación de las personas designadas y demás efectos.-", "date": "2010/07/08", "file_id": "1001-018626-10", "resolution_number": "3056/10", "subcategory": "DESIGNACIONES", "summary": "Se designan las personas que se indican para integrar las Secretarías de Gestión Social para la Discapacidad, del Adulto Mayor, de Educación Física Deporte y Recreación, de Mujer, de Juventud, de Infancia y la Comisión Especial Permanente de Montevideo Rural, a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef07a5b64054511a8325777000572636?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 70/10/5500, de fecha 23/VI/10, se dispuso clausurar el establecimiento destinado a minutas, sito en la calle Pérez Castellanos No. 1446, propiedad de la firma Angefra S.A., R.U.T. 215063090016, cuyo representante legal es el Sr. Luis Luciano Rossi Albert, C.I. 1.564.277-6, con domicilio a lo efectos legales en Avda. Carlos María Ramírez No. 163, con comprobarse diversas irregularidades; RESULTANDO: 1o.) que el Sr. Rossi con fecha 26/VI/10, solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción bromatológica y haber solucionado los problemas que motivaron la misma; 2o.) que el Servicio de Regulación Alimentaria, con fecha 29/VII/10, sugiere se disponga el levantamiento de la clausura, condicionado a que en un plazo de 30 (treinta) días culmine los trabajos de mantenimiento del local; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; 2o.) que por Resolución No. 744/10 de fecha 26/II/10, la señora Intendenta de Montevideo dispuso la confirmación de la referida delegación; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DEPARTAMENTO DE DESARROLLO EN EJERCICIO DE FACULTADES DELEGAS RESUELVE:1.- Rehabilitar el establecimiento destinado a minutas, sito en la calle Pérez Castellanos No. 1446, propiedad de la firma Angefra S.A., R.U.C. 215063090016, cuyo representante legas en el Sr. Luis Luciano Rossi Albert, C.I. 1.54.277-6, condicionado a que en un plazo de 30 (treinta) días culmine los trabajos pendientes de mantenimiento del local, vencido el mismo se le realizará una nueva inspección.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo y al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2010/07/08", "file_id": "9594-005468-09", "resolution_number": "83/10/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a minutas. sito en la calle Pérez Castellanos No. 1446, propiedad de la firma Angefra S.A., R.U.C. 215063090016, condicionado a que en un plazo de 30 (treinta) días culmine los trabajos de mantenimiento del local.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0744a068665b3618325775a006dfd9e?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Directora de la División Planificación Territorial", "name": "Arq. ADA CRISTINA PASTRO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de mayor ocupación de retiros y exceder la altura reglamentaria en retiro posterior en el predio empadronado con el Nº 92385, ubicado con frente a la Av. Gral. Rivera Nº 6282, entre las calles Bolivia y Dr. Raúl Leon Jude, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) se presenta una propuesta de ampliación y reforma en retiro posterior que supera el porcentaje de ocupación de retiros reglamentario; b) por tratarse de una medianera y pérgola techada con vidrio, podría autorizarse la tolerancia solicitada, condicionada a que no se aumente el porcentaje actual de ocupación del predio (F.O.S.) y que se mantenga el carácter liviano y traslúcido de los cerramientos horizontales en el caso de la piscina; c) podría autorizarse exceder la altura reglamentaria en el retiro posterior; 2º) que la Unidad del Patrimonio informa que: a) se considera admisible la superación de ocupación de retiros laterales y posterior totalizando un porcentaje del 36 % de la suma de sus áreas, condicionado a no admitir incrementos futuros de la ocupación del suelo; b) podría autorizarse exceder la altura reglamentaria en retiro posterior en 32 cm., de acuerdo a lo establecido en el Art. D.159 del P.O.T.; CONSIDERANDO: que por Resolución Nº1387/09 de fecha 13 de abril de 2009 se delegaron en el Director de la División Planificación Territorial las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;LA DIRECTORA DE LA DIVISION PLANIFICACIÓN TERRITORIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Autorizar desde el punto de vista urbanístico como tolerancia, la ocupación de retiros posterior y laterales hasta un 36 %, y exceder la altura reglamentaria en retiro posterior en 32 cm., de acuerdo a lo establecido en el Art. D.159 del P.O.T., en el predio empadronado con el Nº 92385, ubicado con frente a la Av. Gral. Rivera Nº 6282, entre las calles Bolivia y Dr. Raúl Leon Jude, dentro de los límites del C.C.Z. Nº 8, según gráficos que lucen en expediente Nº4005-002768-08, aprobados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 2º. Condicionar la presente autorización a no incrementar con futuras construcciones el factor de ocupación del suelo (F.O.S.), y a que se mantenga el carácter liviano y traslúcido de los cerramientos horizontales en el caso de la piscina;.- 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese a los Departamentos de Planificación, Descentralización y de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 8; a la Unidad del Patrimonio, a la Junta Local Nº 8 y pase al Sector Despacho de la División Planificación Territorial a sus efectos.-", "date": "2010/07/08", "file_id": "4005-002768-08", "resolution_number": "145/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Autorizar desde el punto de vista urbanístico como tolerancia, la ocupación de retiros posterior y laterales hasta un 11 %, y exceder la altura reglamentaria en retiro posterior en 32 cm., en el predio empadronado con el Nº 92385, ubicado con frente a la Av. Gral. Rivera Nº 6282, entre las calles Bolivia y Dr. Raúl Leon Jude.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b5b8665badbcee7832577600069c207?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MARCOS ROSENCOPF"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección de la Unidad Parques Municipales Protegidos, relacionada con la solicitud de licencia extraordinaria, con goce de sueldo, efectuada por la Sra. Carmen Leizagoyen, C.I. Nº 1.445.599, quien desempeña tareas en el Parque Lecocq; RESULTANDO: que dicha solicitud se efectuó a para su asistencia a la Quincuagésima Novena Conferencia Internacional de la Asociación de Enfermedades de Vida Silvestre, llevada a cabo en Puerto Iguazú, Misiones, República Argentina, realizadas del 1º al 4 de junio del presente año, adjuntándose el certificado de asistencia, que luce agregado a fs. 2; CONSIDERANDO: 1o.) que el Director de la División Artes y Ciencias se manifiesta de conformidad, solicitando el dictado de resolución correspondiente; 2o.) que por Resolución No. 3.217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 1º y el 4 de junio de 2010, a la funcionaria Sra. Carmen Leizagoyen, C.I. Nº 1.445.599, quien se desempeña en el Parque Lecocq, dependiente de la Unidad Parques Municipales Protegidos, del Servicio de Divulgación Científica, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese a las Divisiones Artes y Ciencias y Administración de Personal; a los Servicios Administración de Recursos Humanos, Planeamiento y Desarrollo de Recursos Humanos, Divulgación Científica y Liquidación de Haberes; a la Unidad Información de Personal y Empleo; a la Unidad Parques Municipales Protegidos; y pase a la Oficina Central de este Departamento, para la notificación a la interesada.-", "date": "2010/07/08", "file_id": "4630-001559-10", "resolution_number": "206/10/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Convalidar lo actuado concediendo licencia extraordinaria con goce de sueldo, por el periodo comprendido entre el 1º y el 4 de junio de 2010, a la funcionaria Sra. Carmen Leizagoyen, C.I. Nº 1.445.599, quien se desempeña en el Parque Lecocq.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eeee061913cd16858325775a0064662c?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Director del Servicio de Escribanía", "name": "ESC. LUIS RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "ATENTO: a lo establecido en el apartado 2o. del artículo 277o. de la Constitución de la República, relativo al nombramiento del Secretario General de la Intendencia;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar Secretario General de esta Intendencia al señor RICARDO PRATO COUTINHO, C.C.Serie A.X.B. Nº 12024, C.I. 1.005.605-7.- 2. Disponer que la presente Resolución sea refrendada por el Director del Servicio de Escribanía, Esc. Luis Rodríguez.- 3. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático -Comunicaciones a Sistemas- y pase al Servicio de Administración de Recursos Humanos para la notificación del interesado y demás efectos.-", "date": "2010/07/08", "file_id": "1001-018584-10", "resolution_number": "3053/10", "subcategory": "DESIGNACIONES", "summary": "Se designa Secretario General de esta Intendencia al señor Ricardo Prato Coutinho, a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7c6fbef4d9b43933832577700057262e?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el inicio del nuevo mandato del Ejecutivo Departamental de Montevideo; CONSIDERANDO: que corresponde designar los titulares de los cargos políticos y de particular confianza de los distintos Departamentos, cuyas nuevas denominaciones se indican; ATENTO: a lo establecido en los artículos 60º, 62º, inciso 2º, 279º y 280º de la Constitución de la República, y D. 81 y D. 100 del Volumen III \"De la Relación Funcional\" del Digesto y la Ley Orgánica Nº 9.515, de 28/X/35;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Efectuar las siguientes designaciones para ocupar los cargos de Directores Generales, de acuerdo con las nuevas denominaciones que tendrán los respectivos Departamentos, a partir del 8 de julio de 2010: DEPARTAMENTO DE MOVILIDAD Director General: Sr. GERARDO PEDRO URSE IRIARTE C.I. 1.876.984-4 C.C Serie BRA Nº 35876 DEPARTAMENTO DE DESARROLLO SOCIAL Directora General: Prof. MARIA SARA RIBERO PIERA C.I. 730.881-5 C.C. Serie A X B Nº 29052 DEPARTAMENTO DE CULTURA: Director General: HECTOR ASDRUBAL GUIDO SAN MARTIN C.I. 1.312.359-0 C.C. Serie BJA Nº 19986 DEPARTAMENTO DE DESARROLLO AMBIENTAL: Director General: JUAN ANDRES CANESSA FRANCO C.I. 1.700.225-7 C.C. Serie B A B Nº 48777 DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES: Director General: DR. JORGE OTTO BASSO GARRIDO C.I. 1.254.459-7 C.C. Serie B D A Nº 44856 DEPARTAMENTO DE RECURSOS FINANCIEROS: Director General: EC. JUAN ARTURO ECHEVARRIA IGNATENCO C.I. 1.738.805-7 C.C. Serie BJB Nº 16650 DEPARTAMENTO DE ACONDICIONAMIENTO URBANO: Directora General: ELEONORA ROSITA BIANCHI CASERTA C.I. 1.709.809-8 C.C. Serie BNB Nº 37024 DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL Director General: LUIS POLAKOF GOLDSCHMIDT C.I. 2.622.980-4 C.C. Serie DAA Nº 16268 DEPARTAMENTO DE PLANIFICACION: Director General: ARQ. JUAN PEDRO URRUZOLA PERALTA C.I. 1.491.947-6 C.C. Serie AZA Nº 27099 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático (Comunicación a Sistemas) y pase al Servicio de Administración de Recursos Humanos para las notificaciones correspondientes y demás efectos.-", "date": "2010/07/08", "file_id": "1001-018605-10", "resolution_number": "3054/10", "subcategory": "DESIGNACIONES", "summary": "Se designan las personas que ocuparán los cargos de Directores Generales de los distintos Departamentos de esta Intendencia, a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/624035d24d8ae7c88325777000572630?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el inicio del nuevo mandato del Ejecutivo Departamental de Montevideo; CONSIDERANDO: que corresponde designar los titulares de los cargos políticos y de particular confianza de acuerdo con la nueva estructura orgánico-administrativa dispuesta para el nuevo período de gobierno; ATENTO: a lo establecido en los artículos 60º y 62º, inciso 2º y 279º de la Constitución de la República y D. 81, D. 100 y D. 103 del Volumen III \"De la Relación Funcional\" del Digesto y la Ley Orgánica Nº 9.515, de 28/10/35;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Efectuar las siguientes designaciones para ocupar los cargos de Prosecretario General y Directores de División, de acuerdo con las nuevas denominaciones que tendrán las respectivas dependencias a partir del 8 de julio de 2010: PROSECRETARIA GENERAL Dr. JORGE RODRIGUEZ MELENDEZ C.I. 1.587.265-0 C.C. Serie A X B No. 33873 DIVISION ASESORIA JURIDICA Dr. ERNESTO GABRIEL BELTRAME LEMOLE C.I. 1.417.361-5 C.C. Serie BIB No. 6757 DIVISION ASESORIA DE DESARROLLO MUNICIPAL Y PARTICIPACION A.S. MARIA ELENA MAZZOTTI DIEZ C.I. 1.676.310-5 C.C. Serie BPB No. 12196 DIVISION INFORMACION Y COMUNICACION MARIA GRACIANA URRUZOLA PERALTA C.I. 1.315.369-6 C.C. Serie BAA No. 25320 DEPARTAMENTO DE DESARROLLO SOCIAL DIVISION SALUD Lic. PABLO ANZALONE CANTONI C.I. 1.260.340-2 C.C. Serie BRA No. 23610 DIVSION POLITICAS SOCIALES GRACIELA CORINA GARIN LANERI C.I. 3.848.938-9 C.C. Serie BTB No. 29564 DEPARTAMENTO DE RECURSOS FINANCIEROS DIVISION ADMINISTRACION INGRESOS Cra. PATRICIA IRENE PERANDONES MARIANI C.I. 1.852.346-8 C.C. Serie BJA No. 23174 DIVISION PLANIFICACION Y EJECUCION PRESUPUESTAL Cra. MARIA EUGENIA ROLLA NARDINI C.I. 2.780.617-2 C.C. Serie ANA No. 6452 DEPARTAMENTO DE CULTURA DIVISION PROMOCION CULTURAL LIC. CLARA ALICIA NETTO SOARES NETTO C.I.. 1.334.664-9 C.C. Serie AXB No. 18315 DIVISION ARTES Y CIENCIAS ANA VICTORIA KNOBEL SZUCHMACHER C.I. 1.777.985-2 C.C. Serie AQB No. 8848 DEPARTAMENTO DE PLANIFICACION DIVISION PLANIFICACION TERRITORIAL Arq. ADA CRISTINA PASTRO BONFIGLIO C.I. 1.109.102-2 C.C. Serie BCC No. 11992 DIVISION PLANIFICACION ESTRATEGICA Arq. ANA MARIA MARTINEZ VIDAL C.I. 1.716.180-5 C.C. Serie AZA No. 26831 DIVISION TECNOLOGIA DE LA INFORMACION Ing. JUAN JOSE PRADA NICOLETTI C.I. 1.910.344-3 C.C. Serie AXA No.. 23021 DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL DIVISION RELACIONES INTERNACIONALES Y COOPERACION RUBEN HECTOR GARCIA BIANCHIMANO C.I. 1.408.631-7 C.C. Serie AVA No. 11521 DIVISION TURISMO LIC. TURISMO CLAUDIO REYNALDO QUINTANA TECHERA C.I. 3.090.106-2 C.C. Serie KDB No. 3896 DIVISION PROMOCION ECONOMICA Dr. GERARDO GUILLERMO LORBEER PONS C.I. 1.389.138-7 C.C. Serie AUA No. 15548 DEPARTAMENTO DE MOVILIDAD DIVISION VIALIDAD Ing. Civil ROXANA DANIELLA MATTOS MELO C.I. 1.693.250-4 C.C. Serie AUB No. 11329 DIVISION TRANSITO Y TRANSPORTE HUGO RAUL BOSCA GOMEZ C.I. 2.626.950-5 C.C. Serie CDA No. 43043 DEPARTAMENTO DE ACONDICIONAMIENTO URBANO DIVISION TIERRAS Y HABITAT Arq. NOEMI LIDIA ALONSO FIRPI C.I. 1.045.549-3 C.C. Serie BQA No. 12247 DIVISION ESPACIOS PUBLICOS Y EDIFICACIONES DANIEL WASHINGTON ESPOSITO VILLAGRAN C.I. 1.282.587-0 C.C. Serie BNB 33959 DEPARTAMENTO DE DESARROLLO AMBIENTAL DIVISION LIMPIEZA ANDRES MARTIRENA D`AMBROSIO C.I. 1.502.720-1 C.C. Serie AJA No. 8582 DIVISION SANEAMIENTO Lic. Geól. NESTOR CAMPAL GENNARI C.I. 1.119.227-2 C.C. Serie AXB No. 18130 DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES DIVISION ADMINISTRACION DE PERSONAL HUMBERTO JULIO RUOCCO CAMBON C.I. 1.075.136-8 C.C. Serie: ARB No.9865 2. Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la División Comunicación, a la Asesoría Jurídica, a la Contaduría General, a los Servicios de Liquidación de Haberes, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático -Comunicación a Sistemas- y pase al Servicio de Administración de Recursos Humanos para las notificaciones correspondientes.-", "date": "2010/07/08", "file_id": "1001-018610-10", "resolution_number": "3055/10", "subcategory": "DESIGNACIONES", "summary": "Se designan las personas que se indican, para ocupar los cargos de Prosecretario General, Directores de División y Asesoría Juridica, de esta Intendencia a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20834e8b5a0725c68325777000572633?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el inicio del nuevo mandato del Ejecutivo Departamental de Montevideo; CONSIDERANDO: que al producirse la redistribución de algunos funcionarios, así como vacantes por ceses, se entiende conveniente designar a quienes estarán al frente de las Secretarías de Gestión Social para la Discapacidad, del Adulto Mayor, de Educación Física Deporte y Recreación, de la Mujer, de Juventud, de Infancia y la Comisión Especial Permanente de Montevideo Rural;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar a las personas que a continuación se indican para integrar cada una de las siguientes Secretarías, en calidad de Coordinadores Ejecutivos: SECRETARIA DE EDUCACION FISICA DEPORTE Y RECREACION Prof. GONZALO HALTY CALZAVARA C.I. 1.807.567-1 C.C. SERIE BGA No. 5661 SECRETARIA DEL ADULTO MAYOR DRA. SUSANA RODRIGUEZ CALVO C.I. 984.657-8 C.C. SERIE BNA No. 25258 SECRETARIA GESTION SOCIAL PARA LA DISCAPACIDAD FEDERICO LEZAMA PEVERE C.I.3.233.971-2 C.C. SERIE BCB No.5897 SECRETARIA DE LA MUJER Prof. ELENA HILDA PONTE GEPP C.I. 1.968.842-5 C.C. SERIE MAA No. 34117 SECRETARIA DE JUVENTUD RODRIGO SEBASTIAN LILLO FALERO C.I. 2.995.810-7 C.C. SERIE BLA No. 28008 SECRETARIA DE INFANCIA BRENDA INES ROVETTA DUBINSKY C.I. 1.363.572-3 C.C. SERIE BZC No. 7091 COMISION MONTEVIDEO RURAL MARIA ISABEL ANDREONI DE MARIA C.I. 1.200.729-6 C.C. SERIE BNA No. 33118 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Contaduría General, a la Asesoría Jurídica, a los Servicios de Liquidación de Haberes, a las Secretarías mencionadas precedentemente, a la Comisión Montevideo Rural, al Instituto de Estudios Municipales, a Desarrollo Organizacional e Informático -Comunicación a Sistemas- y pase al Servicio de Administración de Recursos Humanos para la notificación de las personas designadas y demás efectos.-", "date": "2010/07/08", "file_id": "1001-018626-10", "resolution_number": "3056/10", "subcategory": "DESIGNACIONES", "summary": "Se designan las personas que se indican para integrar las Secretarías de Gestión Social para la Discapacidad, del Adulto Mayor, de Educación Física Deporte y Recreación, de Mujer, de Juventud, de Infancia y la Comisión Especial Permanente de Montevideo Rural, a partir del 8 de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef07a5b64054511a8325777000572636?OpenDocument"}
{"approval_date": "8/7/2010", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 70/10/5500, de fecha 23/VI/10, se dispuso clausurar el establecimiento destinado a minutas, sito en la calle Pérez Castellanos No. 1446, propiedad de la firma Angefra S.A., R.U.T. 215063090016, cuyo representante legal es el Sr. Luis Luciano Rossi Albert, C.I. 1.564.277-6, con domicilio a lo efectos legales en Avda. Carlos María Ramírez No. 163, con comprobarse diversas irregularidades; RESULTANDO: 1o.) que el Sr. Rossi con fecha 26/VI/10, solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción bromatológica y haber solucionado los problemas que motivaron la misma; 2o.) que el Servicio de Regulación Alimentaria, con fecha 29/VII/10, sugiere se disponga el levantamiento de la clausura, condicionado a que en un plazo de 30 (treinta) días culmine los trabajos de mantenimiento del local; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3.670/05, de 15/VIII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental en vigencia, debidamente constatadas; 2o.) que por Resolución No. 744/10 de fecha 26/II/10, la señora Intendenta de Montevideo dispuso la confirmación de la referida delegación; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DEPARTAMENTO DE DESARROLLO EN EJERCICIO DE FACULTADES DELEGAS RESUELVE:1.- Rehabilitar el establecimiento destinado a minutas, sito en la calle Pérez Castellanos No. 1446, propiedad de la firma Angefra S.A., R.U.C. 215063090016, cuyo representante legas en el Sr. Luis Luciano Rossi Albert, C.I. 1.54.277-6, condicionado a que en un plazo de 30 (treinta) días culmine los trabajos pendientes de mantenimiento del local, vencido el mismo se le realizará una nueva inspección.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo y al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2010/07/08", "file_id": "9594-005468-09", "resolution_number": "83/10/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a minutas. sito en la calle Pérez Castellanos No. 1446, propiedad de la firma Angefra S.A., R.U.C. 215063090016, condicionado a que en un plazo de 30 (treinta) días culmine los trabajos de mantenimiento del local.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0744a068665b3618325775a006dfd9e?OpenDocument"}
