{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "Arq. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: el presente trámite en relación a la solicitud de regularización de construcciones que ocupan la faja de los últimos 5 metros, en el predio empadronado con el Nº 171595, ubicado con frente a la calle Azotea de Lima Nº 4010, entre las calles Athenas y Maratón, dentro de los límites del Centro Comunal Zonal Nº 10; RESULTANDO: que el Servicio de Regulación Territorial informa que: a) se realizaron modificaciones en la planta baja y se construyó parte de la actual planta alta, ocupando una faja de 2,54 m. de ancho y alcanzando el techo inclinado una altura de 5 m. en su punto más bajo y 5,70 m. en el más alto, superando los 3,50 m. indicados en el Art. D.151 del P.O.T.; b) los padrones linderos no se ven afectados por las construcciones existentes en los últimos 5 m. del padrón de referencia, según declaran sus respectivos propietarios; c) por todo lo expresado anteriormente, podría autorizarse lo solicitado; CONSIDERANDO: 1º) que la Directora de la División Planificación Territorial, estima conveniente el dictado de resolución en tal sentido; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegó en el Director General del Departamento de Planificación la facultad de resolver las situaciones directamente relacionadas con las disposiciones contenidas en las normas sobre usos, ocupación de suelo y urbanismo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACIÓN EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Permitir, desde el punto de vista urbanístico, dentro de la zona de aplicación del Art. D.151 del P.O.T., el aumento de altura con construcciones cuyo techo inclinado llega hasta los 5,70 metros en su punto más alto, y 5 metros en su punto más bajo, en el predio empadronado con el Nº 171595, ubicado con frente a la calle Azotea de Lima Nº 4010, entre las calles Athenas y Maratón, dentro de los límites del Centro Comunal Zonal Nº 10.- 2º. Condicionar la presente autorización a que se realice el tapiado de aberturas planteado en los gráficos correspondientes que lucen en el expediente Nº6410-002455-09 3º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del Permiso de Construcción correspondiente ante el Servicio de Contralor de la Edificación.- 4º. Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Planificación Territorial y Asesoría de Desarrollo Municipal y Participación; a los Servicios de Contralor de la Edificación y Centro Comunal Zonal Nº 10; a la Unidad del Plan de Ordenamiento Territorial y pase al Servicio de Regulación Territorial.-", "date": "2010/07/22", "file_id": "6410-002455-09", "resolution_number": "151/10/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir, desde el punto de vista urbanístico, dentro de la zona de aplicación del Art. D.151 del P.O.T., el aumento de altura con construcciones cuyo techo inclinado llega hasta los 5,70 metros en su punto más alto, y 5 metros en su punto más bajo, en el predio empadronado con el Nº 171595, ubicado con frente a la calle Azotea de Lima Nº 4010, entre las calles Athenas y Maratón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9661acb7657b91cb8325776c0046faca?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la Dirección del Teatro Solís, por las cuales solicita el pago a la Sr. Eduardo Baranzano; RESULTANDO: 1o.) que por las mismas solicita se autorice dicho pago por la suma de U$S 1.612,90, destinado a cubrir los gastos de cachet, del citado músico, por su participación en el \"Ciclo Grandes Instrumentistas Uruguayos\" el día 2 de julio de 2010, en dicho Teatro; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 130329; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad y solicita el dictado de resolución; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado autorizando el pago por la suma de U$S 1.612,90 (dólares americanos mil seiscientos doce con noventa centésimos) equivalente a $ 34.287,03 (pesos uruguayos treinta y cuatro mil doscientos ochenta y siete con tres centésimos), a favor del Sr. Eduardo Baranzano, (Proveedor Nº 91107), por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 130329.- 3.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, la Oficina Gestión Presupuestal del Departamento de Cultura financiará el saldo correspondiente.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; al Teatro Solís y pase a la Contaduría General.-", "date": "2010/07/22", "file_id": "8006-004062-10", "resolution_number": "223/10/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado autorizando el pago por la suma de U$S 1.612,90 (dólares americanos mil seiscientos doce con noventa centésimos) equivalente a $ 34.287,03 (pesos uruguayos treinta y cuatro mil doscientos ochenta y siete con tres centésimos), a favor del Sr. Eduardo Baranzano.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b6f737fb33c80068325776800634fe4?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Daniel Murdoch (C.I. 1.298.286-2) al amparo de la Ley Nº 18.381 de acceso a la información pública, sancionada el 17 de octubre de 2008, que constan en el expediente Nº 1001-011704-10; RESULTANDO: 1o.) que de lo informado por el Servicio de Gestión de Contribuyentes a foja 7, no surge que el Sr. Daniel Murdoch sea titular de los inmuebles sobre los que recae la información, ni parte en los convenios de pago celebrados; 2o.) que el acceso a los documentos administrativos es libre siempre que los mismos no contengan información que por la ley ha sido calificada como información secreta, así como aquélla que se determine por los sujetos obligados de acuerdo a lo establecido en los artículos 9 y 10 como información reservada o información confidencial; 3o.) que en el caso, asistimos a un supuesto de información confidencial de conformidad con lo dispuesto por el artículo 10 de la citada Ley, por cuanto el expediente contiene datos personales que requieren previo consentimiento informado del titular de los mismos, y que el solicitante no acredita contar dicho consentimiento; 4o.) que a su vez, la información refiere al patrimonio de la persona titular de los datos y no del solicitante; 5o.) que es información confidencial la entregada por particulares que son sus dueños, por tanto no es información pública, sino privada; CONSIDERANDO: que por Resolución Nº 3088/10, de 12/07/10, se delegó en el Secretario General las atribuciones conferidas en el artículo 16 de la Ley Nº 18.381, de 17/10/08; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. No acceder a la solicitud promovida por el Sr. Daniel Murdoch (C.I. 1.298.286-2) al amparo de la Ley Nº 18.381, de 17/10/08, de acceso a la información pública, en base a lo expresado en los resultandos 1º, 2º, 3º, 4º y 5º.- 2. Comuníquese a la División Asesoría Jurídica y pase a la Oficina Central para notificar al interesado y proceder al registro correspondiente.-", "date": "2010/07/22", "file_id": "1001-011704-10", "resolution_number": "292/10/1000", "subcategory": "VARIOS", "summary": "No se accede a la solicitud promovida por el Sr. Daniel Murdoch al amparo de la Ley Nº 18.381, de 17/10/08, de acceso a la información pública, en base a lo expresado en los resultandos 1º, 2º, 3º, 4º y 5º.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3d6ff113ae50b1183257770006aa163?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección General del Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: 1o.) que en las mismas solicita el traslado a su Departamento de la Arq. Ana Rivera, para desempeñarse como Coordinadora de la Unidad Alimentaria, tarea que viene desempeñando, al tiempo que cumplía las propias de su cargo en el Departamento de Acondicionamiento Urbano: 2o.) que asimismo solicita se le abone una compensación mensual por el equivalente a la diferencia entre su cargo titular, Gº SIR 16, 6 horas y el Gº SIR 18, 8 horas, a partir del 1º de julio de 2010 y mientras se mantenga en el desempeño de las tareas referidas en el numeral anterior; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima pertinente dictar resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Trasladar a la funcionaria Arq. Ana Rivera C.I. Nº. 1.903.224, al Departamento de Desarrollo Económico e Integración Regional, para cumplir tareas de Coordinadora del Proyecto \"Unidad Alimentaria\".- 2º.- Asignar a la referida funcionaria una compensación mensual por el equivalente a la diferencia entre su cargo titular, Gº SIR 16, 6 horas y el Gº SIR 18, 8 horas, a partir del 1º de julio de 2010 y mientras se mantenga en el desempeño de las tareas referidas en el numeral anterior.- 3º.- La erogación resultante será atendida con cargo a los Códigos de Liquidación de Haberes correspondientes.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará a la funcionaria; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/07/22", "file_id": "2500-007253-10", "resolution_number": "3279/10", "subcategory": "TRASLADOS", "summary": "Se traslada a la funcionaria Arq. Ana Rivera al Departamento de Desarrollo Económico e Integración Regional, para cumplir tareas de Coordinadora del Proyecto \"Unidad Alimentaria\"; se le asigna una compensación mensual por el equivalente a la diferencia entre su cargo titular, Gº SIR 16, 6 horas y el Gº SIR 18, 8 horas, a partir del 1º de julio de 2010 y mientras se mantenga en el desempeño de las tareas referidas .-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bec4b900888f11483257788005014c7?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de 79.646.22 Euros a ASS RACINE, institución socia en París del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", para cursos de capacitación del mencionado proyecto; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, realizó la solicitud SEFI Nº 130307 por la suma de $ 2:192.808.82; CONSIDERANDO: las potestades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de 79.646.22 Euros (setenta y nueve mil seiscientos cuarenta y seis con 22/100 euros), a ASS RACINE por las razones mencionadas en la parte expositiva de la presente resolución, a: CREDIT AGRICOLE PARIS INDUSTRIE 26 QUAI D ELA RAPEE / IBAN: FR76-1820-6004-2842-8014-1300-107 PARIS FRANCE Account Name: ASS RACINE Domicilio: 73-77 Rue Pascal, Paris, Francia Account Nº 42801413001 2.- La erogación de referencia equivalente a $ 2:192.808.82 (pesos uruguayos dos millones ciento noventa y dos mil ochocientos ocho con 82/100) será atendida de acuerdo a la solicitud SEFI Nº 130307. 3.- Encomendar a la Contaduría General efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", de 79.646.22 Euros (setenta y nueve mil seiscientos cuarenta y seis con 22/100 euros) a cuentas generales de esta Intendencia, para hacer frente al gasto según preventiva SEFI Nº 130307. Cumplido pase a conocimiento de la División Ejecución Presupuestal. 4.- Establecer que la comisión bancaria por gastos administrativos no será descontada del giro, la misma se atenderá con cargo a la cuenta del proyecto y se imputará con posterioridad en base a la información proporcionada por el BROU. 5.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2010/07/22", "file_id": "1030-001704-10", "resolution_number": "382/10/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "TRANSFERENCIA BANCARIA RACINE EUROS 79.646.22", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af1893aa1809d701832577680050d99e?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de 17.196.82 Euros a Fundación TIAU, institución socia en Buenos Aires, Argentina del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", para cursos de capacitación del mencionado proyecto; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, realizó la solicitud SEFI Nº 130304 por la suma de $ 473.460.49; CONSIDERANDO: las potestades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de 17.196.82 Euros (diecisiete mil ciento noventa y seis con 82/100 euros), a FUNDACIÓN TIAU por las razones mencionadas en la parte expositiva de la presente resolución, a: Nombre: CLARA BRAUM Domicilio: Callao 2001, Piso 4, Buenos Aires - Argentina Cuenta: 00320 483/6 Servicios Profesionales Banco: SANTANDER RÍO - Argentina - Buenos Aires Agencia 321 UNICREDITO ITALIANO SPA - MILÁN ITALIA SWIFT: UNCRITMM Account: 9952103 2.- La erogación de referencia equivalente a $ 473.460.49 (pesos uruguayos cuatrocientos setenta y tres mil cuatrocientos sesenta con 49/100) será atendida de acuerdo a la solicitud SEFI Nº 130304. 3.- Encomendar a la Contaduría General efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", de Euros 17.196.82 (diecisiete mil ciento noventa y seis con 82/100 Euros) a cuentas generales de esta Intendencia, para hacer frente al gasto según preventiva SEFI Nº 130304. Cumplido pase a conocimiento de la División Ejecución Presupuestal. 4.- Establecer que la comisión bancaria por gastos administrativos no será descontada del giro, la misma se atenderá con cargo a la cuenta del proyecto y se imputará con posterioridad en base a la información proporcionada por el BROU. 5.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2010/07/22", "file_id": "1030-001678-10", "resolution_number": "383/10/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "TRANSFERENCIA BANCARIA DE 17.196.82 EUROS A FUNDACIÓN TIAU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfb9ed03a80bf591832577680050d9e4?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o) que en las mismas solicita se realice un giro bancario por un monto de 20.331.93 Euros a LOCAL-IHEAL, institución socia en París del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", para cursos de capacitación del mencionado proyecto; 2o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, realizó la solicitud SEFI Nº 130313 por la suma de $ 559.775.91; CONSIDERANDO: las potestades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE: 1.- Autorizar un giro bancario por la suma de 20.331.93 Euros (veinte mil trescientos treinta y uno con 93/100 euros), a LOCAL-IHEAL por las razones mencionadas en la parte expositiva de la presente resolución, a: CREDIT DU NORD SWIFT-BIC-NORDFRPP PARIS FRANCE Account Name: ASSOCIATION DE L'OBSERVATOIRE Domicilio: 28, RUE SAINT GUILLAUME 75007, Francia Account Nº 18113700203 2.- La erogación de referencia equivalente a $ 559.775.91 (pesos uruguayos quinientos cincuenta y nueve mil setecientos setenta y cinco con 91/100) será atendida de acuerdo a la solicitud SEFI Nº 130313. 3.- Encomendar a la Contaduría General efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\", de Euros 20.331.93 (veinte mil trescientos treinta y uno con 93/100 Euros) a cuentas generales de esta Intendencia, para hacer frente al gasto según preventiva SEFI Nº 130313. Cumplido pase a conocimiento de la División Ejecución Presupuestal. 4.- Establecer que la comisión bancaria por gastos administrativos no será descontada del giro, la misma se atenderá con cargo a la cuenta del proyecto y se imputará con posterioridad en base a la información proporcionada por el BROU. 5.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2010/07/22", "file_id": "1030-001657-10", "resolution_number": "384/10/2500", "subcategory": "RELACIONES INTERNACIONALES", "summary": "TRANSFERENCIA BANCARIA DE 20.331.93 EUROS A LOCAL-IHEAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b10795df879595b5832577680050da3a?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Diego Tocco por la suma de $ 124.440; RESULTANDO: 1o.) que el mismo responde al diseño gráfico, diagramación y armado del Estudio Situacional, versión castellano y portugués, para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130301, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 124.440 (pesos uruguayos ciento veinticuatro mil cuatrocientos cuarenta), impuestos incluídos, a la empresa DIEGO TOCCO, por el diseño gráfico, diagramación y armado del Estudio Situacional, versión castellano y portugués, para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130301, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-001641-10", "resolution_number": "385/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO DIEGO TOCCO $ 124.440", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3836039be30406c3832577680050da7c?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa de BOTTI LEVRERO S.A. de $ 2.825; RESULTANDO: 1o.) que el mismo responde a la ampliación del servicio para 200 personas, que incluye buffet, refrescos y vajilla informal realizado el pasado 7 de julio con motivo de la presentación del libro \"Montevideo internacional, capital ciudadana, capital ciudadano\", autorizado por Resolución Nº 368/10 de 14 de julio de 2010; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 130321; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 2.825 (pesos uruguayos dos mil ochocientos veinticinco), impuestos incluídos, a favor de la empresa BOTTI LEVRERO S.A.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 130321. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2010/07/22", "file_id": "1030-001725-10", "resolution_number": "386/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO BOTTI GASTRONOMIA SEFI 130321", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08202713a9c23c72832577680050dab7?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa TANDEM S.R.L. por la suma de $ 4.856; RESULTANDO: 1o.) que el mismo responde a la compra de dos cartuchos de toner para impresora para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130300, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 4.856 (pesos uruguayos cuatro mil ochocientos cincuenta y seis), a la empresa TANDEM S.R.L., por la compra de dos cartuchos de toner para impresora para el Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", según presupuesto adjunto a fs.2. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130300, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-000978-10", "resolution_number": "387/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO TANDEM SRL SEFI 130300", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f5237f36c4b3a13832577680050dacd?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa ROVIRA DIESTE Y CIA S.C. de la suma de U$S 2.620; RESULTANDO: 1o.) que el mismo responde a gastos de exportación y despacho de material para la tercera capacitación del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\"; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130299, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 401/09, de 2 de febrero de 2009, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 2.620 (dólares americanos dos mil seiscientos veinte) equivalente a $ 55.667.14 (pesos uruguayos cincuenta y cinco mil seiscientos sesenta y siete con 14/100), impuestos incluídos, a la empresa ROVIRA DIESTE Y CIA. S.C., por gastos de exportación y despacho de material para la tercera capacitación del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\" 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130299, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960485244, del Proyecto \"Innovación y Cohesión social: capacitación metodología y visibilidad de buenas prácticas\", a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-001128-10", "resolution_number": "388/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO GRUPO ROVIRA SEFI 130299", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87434998d35c4a7e832577680050db12?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa NEGRO OSCURO S.R.L. por la suma de $ 58.808; RESULTANDO: 1o.) que el mismo responde al diseño y armado de la Revista Nº 7, en idioma español del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta, a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130298, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 58.808 (pesos uruguayos cincuenta y ocho mil ochocientos ocho), impuestos incluídos, a la empresa NEGRO OSCURO S.R.L., por trabajos de diseño y armado de la Revista Nº 7, en idioma español en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130298, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-001589-10", "resolution_number": "389/10/2500", "subcategory": "GASTO Y PAGO", "summary": "NEGRO OSCURO SEFI 130298", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6870722b82d41a3c832577680050db4f?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa NEGRO OSCURO S.R.L. por la suma de $ 32.818; RESULTANDO: 1o.) que el mismo responde al diseño y armado de la Revista Nº 7, en idioma inglés del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta, a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130297, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 32.818 (pesos uruguayos treinta y dos mil ochocientos dieciocho), impuestos incluídos, a la empresa NEGRO OSCURO S.R.L., por trabajos de diseño y armado de la Revista Nº 7, en idioma inglés en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130297, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-001594-10", "resolution_number": "390/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO NEGRO OSCURO SEFI 130297", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed244974c8381737832577680050db9a?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa Imprenta Rosgal S.A. de la suma de $ 44.500; RESULTANDO: 1o.) que el mismo responde a la impresión de 500 ejemplares en idioma español de la publicación Revista 7 en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa con una única oferta a contratos de servicios por un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130305, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 44.500 (pesos uruguayos cuarenta y cuatro mil quinientos), a la empresa IMPRENTA ROSGAL S.A., por la impresión de 500 ejemplares en idioma español de la publicación REVISTA 7 en el marco del Proyecto \"Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130305, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Unión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-001683-10", "resolution_number": "391/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ROSGAL S.A. SEFI 130305", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c60513c0ef8835ef832577680050dbd2?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Administradora del Mercado Modelo, relacionadas con el acondicionamiento, limpieza y vigilancia del predio Padrón Nº 173260 sito en Camino La Granja y Luis Eduardo Pérez, el cual fuera expropiado por la IMM para la Unidad Alimentaria; RESULTANDO: 1o.) que en tal sentido sugiere contratar a la Sociedad San Francisco de Sales (Movimiento Tacurú) para realizar el trabajo mencionado, según presupuesto adjunto a fs. 2, por un monto total de $ 79.995, incluyendo materiales, maquinaria, vehículos, mano de obra y beneficios sociales; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 130296; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10, de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Adjudicar a la SOCIEDAD SAN FRANCISCO DE SALES (Movimiento Tacurú), los trabajos de acondicionamiento, limpieza y vigilancia del predio Padrón Nº 173260 sito en Camino La Granja y Luis Eduardo Pérez, el cual fuera expropiado por la IMM para la Unidad Alimentaria, en un todo de acuerdo a su presupuesto adjunto a fs. 2, por un monto total de $ 79.995 (pesos uruguayos setenta y nueve mil novecientos noventa y cinco), incluyendo materiales, maquinaria, vehículos, mano de obra y beneficios sociales. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 130296. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Mercado Modelo para notificar a la firma adjudicataria y demás efectos.-", "date": "2010/07/22", "file_id": "2500-005654-10", "resolution_number": "392/10/2500", "subcategory": "ADJUDICACIONES", "summary": "ADJUDICAR A MOVIMIENTO TACURU TRABAJOS DE ACONDICIONAMIENTO EN CAMM", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e01ff179d3526a4f832577680050dc0d?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago a la empresa M&M ASOCIADOS S.A. por la suma de U$S 1.001; RESULTANDO: 1o.) que el mismo responde a la compra de equipamiento informático para la oficina sede del \"Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\"; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, se habilita la contratación directa, a contratos con un importe inferior a 12.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; 3o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la Solicitud SEFI Nro. 130302, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 1.001 (dólares americanos mil uno) equivalentes a $ 21.268.25 (pesos uruguayos veintiun mil doscientos sesenta y ocho con 25/100), a la empresa M&M ASOCIADOS S.A., por la adquisición de equipamiento informático que se detalla en presupuesto adjunto de fs.2 a 4 inclusive, para la oficina sede del \"Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina\". 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 130302, contra rubros extrapresupuestales del mencionado Proyecto, financiado por la Comisión Europea. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 196036991-0, del Proyecto Observatorio de la Cooperación Descentralizada Local Unión Europea - América Latina, a cuentas generales de esta Intendencia, para hacer frente a esta erogación. 4.- Comuníquese al Departamento de Recurso Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-001636-10", "resolution_number": "393/10/2500", "subcategory": "GASTO Y PAGO", "summary": "M Y M ASOCIADOS SEFI 130302", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/144c42e3ba9e3bb3832577680050dc55?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de honorarios a la Sra. Ana Carolina Pires Evangelista de Euros 2.000 más los gastos por transferencia bancaria, por la elaboración de unos artículos del Anuario 2009, en el marco del Proyecto Observatorio de la Cooperación Descentralizada Unión Europea-América Latina; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 130306 por la suma de $ 55.063.73 equivalentes a Euros 2.000, contra rubros extrapresupuestales del mencionado proyecto; 2o.) que de acuerdo a los criterios establecidos en el Convenio de Cooperación, que habilita la contratación directa, a contratos de servicios por un importe inferior a 5.000 Euros, al amparo del procedimiento previsto en el artículo 42 del TOCAF; CONSIDERANDO: las facultades delegadas por Resolución Nº 4892/05, de 31 de octubre de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Librar orden de pago a la Sra. ANA CAROLINA PIRES EVANGELISTA, por la suma de Euros 2.000 (dos mil Euros) equivalentes a $ 55.063.73 (pesos uruguayos cincuenta y cinco mil sesenta y tres con 73/100), impuestos incluídos, mediante giro bancario en las siguientes condiciones: The Royal Bank of Scotland N.V., Sucursal Amsterdam (Institución Intermediaria) SWIFT: RBOSNL2A Banco Santander S.A., Sucursal San Pablo, (Brasil) SWIFT: ABNABRSP, Agencia 0929 Cuenta Nº: 3006918-4 Titular de la cuenta: Ana Carolina Pires Evangelista 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 130306, contra rubros extrapresupuestales del Proyecto Observatorio de la Cooperación Descentralizada Local. 3.- Encomendar a la Contaduría General a efectuar la transferencia desde la cuenta BROU 1960369910, del mencionado Proyecto, a cuentas generales de esta Intendencia, para hacer frente a esta erogación, así como de los gastos administrativos por el giro bancario. 4.- Comuníquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y remítase a sus efectos a la Contaduría General. Cumplido, pase a conocimiento de la División Ejecución Presupuestal.", "date": "2010/07/22", "file_id": "1030-001699-10", "resolution_number": "394/10/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ANA CAROLINA PIRES EVANGELISTA DE EUROS 2.000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc2caf07bfb1668e832577680050dcb9?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Teodoro Custodio, al amparo del art. 36 del Decreto Nº 31.688, reglamentado por Resolución Nº 3005/06 de fecha 18 de agosto de 2006; RESULTANDO: que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Aceptar, a partir del 1º de junio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Teodoro Custodio, Cédula de Identidad Nº 1.109.801, domiciliado en Cayambé Nº 3310, al amparo de los beneficios otorgados por el art. 36 del Decreto Nº 31.688.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 36 (treinta y seis) cuotas de $ 8.404,oo (pesos uruguayos ocho mil cuatrocientos cuatro), cada una, el incentivo a percibir por el funcionario.- 4o.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase, por su orden, al Sector Despacho de Departamento de Gestión Humana y Recursos Materiales, y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/07/22", "file_id": "5110-018142-06", "resolution_number": "590/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de junio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Teodoro Custodio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/400f7b879c29804b832577680053f6b3?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Carricarte al amparo del art. 1º del Decreto Nº 32.770; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de julio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Julio Carricarte, Cédula de Identidad Nº 1.148.718 domiciliado en la calle Bogotá Nº 3217 ap. 1, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 15 (quince) prestaciones de $ 7.973,22 (pesos uruguayos siete mil novecientos setenta y tres con 22/100) cada una, el incentivo a percibir por el funcionario.- 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/07/22", "file_id": "5110-008657-09", "resolution_number": "591/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de julio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Julio Carricarte, al amparo de los beneficios otorgados por el art. 1º del Decreto Nº 32.770.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa7ca7813ff7e45a8325776800600ca8?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Graciela Marieyhara, al amparo del Decreto Nº 32.770; RESULTANDO: 1o.) que la Dirección General del Departamento de Descentralización se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Aceptar, a partir del 30 de junio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Marieyhara Cédula de Identidad Nº 1.563.274, domiciliada en Jacinto Vera No. 3777 ap. 3, al amparo de los beneficios otorgados por el Decreto Nº 32.770.- 2o.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3o.- Determinar en 15 (quince) prestaciones de $ 14.723,17 (pesos uruguayos catorce mil setecientos veintitrés con 17/100) cada una, el incentivo a percibir por la funcionaria.- 4o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización que notificará a la funcionaria; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/07/22", "file_id": "5110-009006-09", "resolution_number": "592/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 30 de junio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por la funcionaria Sra. Graciela Marieyhara.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3cb6fcd986861c38325776800600cf5?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Jaime Pérez, al amparo de los beneficios otorgados por el Decreto Nº 32.771; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de julio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jaime Pérez, Cédula de Identidad Nº 1.558.893, domiciliado en Avda. Italia No. 5619 bis, al amparo de los beneficios otorgados por el Decreto Nº 32.771.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 27 (veintisiete) prestaciones de $ 35.500,89 (pesos uruguayos treinta y cinco mil quinientos con 89/100) cada una, el incentivo a percibir por el funcionario 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/07/22", "file_id": "5110-003177-09", "resolution_number": "593/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de julio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Jaime Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f16f1539c991f1d8325776800600d03?OpenDocument"}
{"approval_date": "22/7/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Juan Mihaly, al amparo de los beneficios otorgados por el Decreto Nº 32.771; RESULTANDO: 1o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional se manifiesta de conformidad; 2o.) que la Unidad Salarios y Retenciones del Servicio de Liquidación de Haberes, realizó la liquidación correspondiente; CONSIDERANDO: 1o.) que se estima procedente dictar resolución aceptando la renuncia presentada; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar, a partir del 1º de julio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan Mihaly, Cédula de Identidad Nº 1.155.741, domiciliado en Máximo Gómez No. 1585, al amparo de los beneficios otorgados por el Decreto Nº 32.771.- 2º.- Previo al pago, el Servicio de Liquidación de Haberes procederá, en caso de existir deudas y/o retenciones, a una reliquidación del beneficio, descontándose del monto a pagar.- 3º.- Determinar en 27 (veintisiete) prestaciones de $ 39.911,88 (pesos uruguayos treinta y nueve mil novecientos once con 88/100) cada una, el incentivo a percibir por el funcionario 4º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que el titular gestione ante el Servicio de Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 5º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, que notificará al funcionario; a las Unidades Información de Personal, Certificaciones Médicas y Beneficios Funcionales; a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos e Ingresos Inmobiliarios; y pase por su orden, al Sector Despacho y al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2010/07/22", "file_id": "5110-004359-09", "resolution_number": "594/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta a partir del 1º de julio de 2010, la renuncia al cargo para acogerse a los beneficios jubilatorios, presentada por el funcionario Sr. Juan Mihaly.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3206aa6a8a9c2ef98325776800600d0f?OpenDocument"}
