{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el VIII Congreso Internacional de Areas Protegidas, a realizarse en La Habana, Cuba; RESULTANDO: que con fecha 28 de junio de 2011, el Director (I) de la Unidad Areas Protegidas, Ing. Víctor Denis, solicita se le concedan cinco (5) días de licencia extraordinaria con goce de sueldo, del 4 al 8 de julio de 2011, para asistir al Congreso de referencia; CONSIDERANDO: 1o.) que el Director General del Departamento de Desarrollo Ambiental se manifiesta de conformidad con lo solicitado; 2o.) que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo por un lapso no mayor a cinco días, a los funcionarios con títulos universitarios, técnicos o estudiantes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder cinco (5) días de licencia extraordinaria con goce de sueldo, entre los días 4 y 8 de julio de 2011, al Director (I) de la Unidad Areas Protegidas, Ing. Víctor Denis, C.I. 1.761.221, a efectos de concurrir al VIII Congreso Internacional de Areas Protegidas, a realizarse en la ciudad de La Habana, Cuba. 2o.-Comuníquese a la División de Administración de Personal, al Servicio de Administración de Gestión Humana, a las Unidades Información de Personal, Selección y Carrera Funcional, Cuentas Personales y Areas Protegidas; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado, a quien se le hará saber en dicho acto, que deberá presentar ante las Oficinas Centrales del Departamento, la constancia de su concurrencia al citado Congreso por el período indicado.", "date": "2011/07/01", "file_id": "6306-000233-11", "resolution_number": "144/11/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede cinco días de licencia extraordinaria con goce de sueldo, al Director (I) de la Unidad Areas Protegidas, Ing. Víctor Denis, en el período comprendido entre el 4 y el 8 de julio de 2011, para concurrir al VIII Congreso Internacional de Areas Protegidas, a realizarse en la ciudad de La Habana, Cuba.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/874f4d253348f653832578cb0052d480?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MARTINEZ Y CIA. S.R.L., por la adquisición de 16 canillas esféricas, 2 llaves de paso de bronce y 10 uniones dobles de hierro, para la Unidad de Necropcias Playas y Emergencias, dependiente de la División Limpieza; RESULTANDO: 1o.) que la citada empresa solicita el pago de referencia, por la suma total de $ 7.035,76, según Referencias Nos. 576711 y 571795; 2o.) que con fecha 28 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa MARTINEZ Y CIA. S.R.L., por la suma de $ 7.035,76, (siete mil treinta y cinco con 76/100) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/07/01", "file_id": "9210-008811-11", "resolution_number": "145/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la firma MARTINEZ Y CIA. S.R.L., por la suma de $ 7.035,76, por contravenir lo dispuesto en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03efcadb1d90d2b0832578cb0052eb55?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa DISTRICOMP S.A., por la adquisición de 12 cartuchos de tinta para impresora, para la Planta de Tratamiento de Residuos Sólidos (TRESOR), dependiente de la División Limpieza; RESULTANDO: 1o.) que la citada empresa solicita el pago de referencia, por la suma total de $ 1.702,oo, según Referencia No. 583238; 2o.) que con fecha 27 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa DISTRICOMP S.A., por la suma de $ 1.702,oo, (mil setecientos dos) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/07/01", "file_id": "9210-008764-11", "resolution_number": "146/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 1.702,oo, a favor de la firma DISTRICOMP S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5d07748ea8832533832578cb0052eb5b?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa MONTREAL S.R.L., por la adquisición de siete (7) cables de comando de máquina barredora Jhonston, para la Unidad de Necropcias Playas y Emergencias, dependiente de la División Limpieza; RESULTANDO: 1o.) que la citada empresa solicita el pago de referencia, por la suma total de $ 10.492,oo, según Referencias Nos. 584931 y 584930; 2o.) que con fecha 29 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa MONTREAL S.R.L., por la suma de $ 10.492,oo, (diez mil cuatrocientos noventa y dos) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/07/01", "file_id": "9210-008916-11", "resolution_number": "147/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 10.492,oo, a favor de la empresa MONTREAL S.R.L., por contravenir lo dispuesto en el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa39e29122be0f4d832578cb0052eb63?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa GENERAL POWER LTDA., por la adquisición de dos (2) sellos de mando (Dressta TD 15 E), para el Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o.) que la citada empresa solicita el pago de referencia, por la suma total de $ 4.217,oo, según Referencia No. 556664; 2o.) que con fecha 28 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa GENERAL POWER LTDA., por la suma de $ 4.217,oo, (cuatro mil doscientos diecisiete) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/07/01", "file_id": "9210-008827-11", "resolution_number": "148/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 4.217,oo, a favor de la empresa GENERAL POWER LTDA., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0757294194e3b80f832578cb0052eb69?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la Obra No. 2064 \"Construcción de la planta de tratamiento de lixiviados de la Usina de Disposición Final de Residuos\"; RESULTANDO: 1o.) que con fecha 23 de junio de 2011, el Director de la División Saneamiento gestiona la creación de un equipo de apoyo y seguimiento de la etapa de anteproyecto y proyecto de la Obra de referencia, el cual trabajará en forma coordinada con el Director de la misma, Ing. Sergio Portas; 2o.) que a tales efectos sugiere la designación de los funcionarios Ing. Raúl Draper, Ing. Federico Charbonnier e Ing. Gimena Bentos, quienes cuentan con la conformidad de sus respectivos jerarcas para integrar el equipo de trabajo de marras; CONSIDERANDO: que corresponde dictar resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Crear un Equipo de Apoyo y Seguimiento de la etapa de anteproyecto y proyecto de la Obra No. 2064 \"Construcción de la planta de tratamiento de lixiviados de la Usina de Disposición Final de Residuos\", el cual trabajará en forma coordinada con el Director de la Obra, Ing. Sergio Portas y estará integrado por los siguientes funcionarios: Servicio de Instalaciones Mecánicas y Eléctricas - Ing. Raúl Draper, C.I. No. 1.321.805 Servicio de Disposición Final de Residuos - Ing. Federico Charbonnier, C.I. No. 3.511.872 Servicio Estudios y Proyectos de Saneamiento - Ing. Gimena Bentos, C.I. No. 2.925.687. 2o.-Comuníquese a las Divisiones Limpieza y Saneamiento, a los Servicios de Administración de Gestión Humana, Obras de Saneamiento, de Instalaciones Mecánicas y Eléctricas, de Disposición Final de Residuos y Estudios y Proyectos de Saneamiento, a las Unidades de Selección y Carrera Funcional e Información de Personal; cumplido, pase al Sector Despacho para la notificación de los funcionarios involucrados.", "date": "2011/07/01", "file_id": "6301-000592-11", "resolution_number": "149/11/6300", "subcategory": "GRUPO DE TRABAJO", "summary": "Se crea un equipo de apoyo y seguimiento de la etapa de anteproyecto y proyecto de la Construcción de la planta de tratamiento de lixiviados de la Usina de Disposición Final de Residuos, Obra No. 2064 y se designan sus integrantes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35304deea6e89aab832578cb0052c7b8?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa LUXY S.A., por obras de construcción de celdas C y D de Usina No. 8 (Obra 2001), para el Servicio de Disposición Final de Residuos, dependiente de la División Limpieza; RESULTANDO: 1o.) que la citada empresa solicita el pago de referencia, por la suma de $ 8.101,oo según Referencia No. 575366; 2o.) que con fecha 29 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por el importe citado, por contravenir el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa LUXY S.A., por la suma de $ 8.101,oo, (pesos uruguayos ocho mil ciento uno) por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2011/07/01", "file_id": "9210-008921-11", "resolution_number": "150/11/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 8.101,oo, a favor de la empresa LUXY S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/07d58a2592d37d62832578cb0052eb71?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Club Atlético La Granja, ubicado en el local sito en la calle Dr. José María Penco No. 3267/69, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3; RESULTANDO: 1o.) que por Resolución No. 158/01/6300, de fecha 1o. de junio de 2001, se procedió a la clausura de las actividades del local de referencia, por verificarse niveles sonoros que superan los admisibles para la zona y por incumplimiento en la realización de la aislación acústica del Club; 2o.) que la Alcaldesa del Municipio C, con fecha 28 de junio de 2011, informa que habiéndose acordado con las autoridades del citado Club horarios de funcionamiento y actividades que no generen molestias al entorno, es procedente el levantamiento de la clausura; CONSIDERANDO: que por Resolución 3085/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido, una vez eliminadas las circunstancias que ameritaron la medida;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Levantar la clausura de actividades dispuesta por Resolución No. 158/01/6300, de fecha 1o. de junio de 2001, al Club Atlético La Granja, ubicado en el local sito en la calle Dr. José María Penco No. 3267/69, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Remitir copia de la presente Resolución a la Unidad de Clausura del Servicio Central de Inspección General. 3o.-Comuníquese al Municipio C, al Servicio Centro Comunal Zonal No. 3 y previa notificación al Club de referencia por el Sector Despacho, pase al Servicio de Instalaciones Mecánicas y Eléctricas para el control de lo dispuesto.", "date": "2011/07/01", "file_id": "0013-001722-11", "resolution_number": "151/11/6300", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Se levanta la clausura de actividades dispuesta por Resolución No. 158/01/6300, de fecha 1o. de junio de 2001, al Club Atlético La Granja, ubicado en la calle José María Penco No. 3267/69.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83e72729a5c504e2832578cb0052d035?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el informe de la Coordinadora del Servicio de Relaciones Públicas, Sra. Amelia Porteiro, de fecha 31 de mayo próximo pasado, y obrante a fs. 1, referente a la realización el sábado 14 anterior en el Jardín Japonés del Prado, organizado conjuntamente con la Embajada de Japón, con motivo de la inauguración de puerta “Mon” en ese espacio abierto al público; RESULTANDO: 1º) que la Sra. Coordinadora expresa que, de acuerdo con manifestaciones recabadas de los funcionarios que asistieron a esa ceremonia, la funcionaria Sra. Alejandra Baldovino, Cédula de Identidad Nº 1.969.901, concurrió sin el uniforme (pese a haber sido uno de los dos funcionarios a los que se le indicó que debían acudir con la vestimenta indicada), ayudando en el armado y desarmado, pero no en la ceremonia, como había sido establecido; 2º) que con el mencionado informe de la Coordinadora del Servicio de Relaciones Públicas, y las expresiones vertidas por escrito por la Sra. Baldovino a fs. 2, el señor Secretario General dispuso la realización de una información de urgencia (artículo R.124 del Volumen II del Digesto (“Del procedimiento”, Parte Reglamentaria), a efectos de determinar la entidad del hecho, y las medidas eventualmente a adoptar; 3º) que se procedió a la recepción de los testimonios de las Sras. Porteiro (a fs. 3) y Baldovino (a fs. 4), habiendo esta última reconocido en forma explícita -y coincidente con lo antes expresado a fs. 2- el hecho de haber concurrido a la ceremonia sin el uniforme, pese a la indicación recibida, y no haber consultado previamente con la Coordinadora del Servicio sobre la posibilidad de actuar en forma diferente a las instrucciones recibidas, por considerar que ello no era necesario; CONSIDERANDO: 1º) que si bien la actividad prevista en el Jardín Japonés se realizó con normalidad, la presencia de un sólo funcionario uniformado, en lugar de los dos indicados, pudo haber significado un contratiempo en caso de producirse alguna circunstancia imprevista; 2º) que se confirió vista a la funcionaria por el término reglamentario, no habiéndola evacuado; 3º) que se entiende que la funcionaria mencionada incurrió en falta disciplinaria de carácter leve, de acuerdo con el artículo R.423.2, literales j) y p) del Volumen III del Digesto (“De la Relación Funcional”, Parte Reglamentaria), al omitir usar en las tareas el equipo de trabajo entregado al efecto, y desempeñar las funciones con negligencia o imprudencia; 4º) que la funcionaria cuenta con un antecedente disciplinario, de carácter leve, por la que se le impuso una sanción mediante la Resolución Nº 86/11/1000 de 11 de febrero del año en curso; 5º) lo establecido en el artículo D.144 del Volumen III del Digesto (“De la Relación Funcional”, Parte Legislativa);EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Suspender por el término de 2 (dos) días sin goce de sueldo a la funcionaria del Servicio de Relaciones Públicas Sra. Alejandra Baldovino, Cédula de Identidad Nº 1.969.901, por omitir usar en las tareas el equipo de trabajo entregado y desempeñar las funciones con negligencia o imprudencia.- 2. Establecer que la funcionaria cumplirá las sanciones los dos días hábiles siguientes y consecutivos a la notificación de la presente.- 3. Comuníquese al Departamento de Gestión Humana y Recursos Materiales, a la División Información y Comunicación, al Servicio de Liquidación de Haberes, a las Unidades Salarios y Retenciones, Selección y Carrera Funcional e Información de Personal y pase por su orden a los Servicios de Relaciones Públicas -para notificar a la funcionaria- y de Administración de Gestión Humana a sus efectos.-", "date": "2011/07/01", "file_id": "1040-000530-11", "resolution_number": "261/11/1000", "subcategory": "VARIOS", "summary": "Se suspende por el término de 2 días sin goce de sueldo a la funcionaria del Servicio de Relaciones Públicas Sra. Alejandra Baldovino, por omitir usar en las tareas el equipo de trabajo entregado y desempeñar las funciones con negligencia o imprudencia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/195357ab40400352832578c0004989ee?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.330,oo, a favor de la Administración Nacional de Correos (ANC), por encomienda no prioritaria, para la Asesoría de Desarrollo Municipal y Participación, agosto de 2010; RESULTANDO: que el 23 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República, observó el pago de referencia, por haberse imputado en contravención de lo dispuesto en el Art. 15 (Déficit) del TOCAF, (Ref. 591981); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.330,oo (PESOS URUGUAYOS MIL TRESCIENTOS TREINTA) a favor de la Administración Nacional de Correos (ANC), por encomienda no prioritaria, para la Asesoría de Desarrollo Municipal y Participación, agosto de 2010.- 2. La imputación realizada para atender el pago de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del pago.- 3. Comuníquese al Departamento de Recursos Financieros, a la Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General.-", "date": "2011/07/01", "file_id": "9210-008607-11", "resolution_number": "262/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 1.330,oo, a favor de la Administración Nacional de Correos (ANC), por encomienda no prioritaria, para la Asesoría de Desarrollo Municipal y Participación, agosto de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a1f36bbf94e9d80832578c000498251?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 5.336,oo, a favor de CINIMAR S.A. CONSTRUCCIONES, correspondiente a ajuste paramétrico de diciembre 2010, Asesoría de Desarrollo Municipal y Participación; RESULTANDO: que el 24 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13 (Ejercicio) del TOCAF, (Ref. 597927); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 5.336,oo (PESOS URUGUAYOS CINCO MIL TRESCIENTOS TREINTA Y SEIS) a favor de CINIMAR S.A. CONSTRUCCIONES, correspondiente a ajuste paramétrico de diciembre 2010, Asesoría de Desarrollo Municipal y Participación.- 2. Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General.-", "date": "2011/07/01", "file_id": "9210-008675-11", "resolution_number": "263/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 5.336,oo, a favor de CINIMAR S.A. CONSTRUCCIONES, correspondiente a ajuste paramétrico de diciembre 2010, Asesoría de Desarrollo Municipal y Participación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb92c6ad0c853ac0832578c0004986ac?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 19.107,50 a favor de BARRACA RAFAEL, por suministro de pedregullo y balasto, Compra 202689, para la División Asesoría de Desarrollo Municipal y Participación; RESULTANDO: que el 23 de junio de 2011, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13 (Ejercicio) del TOCAF, (Ref. 604930, por $ -1.650,oo y 572914, por $ 20.757,50); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 19.107,50 (PESOS URUGUAYOS DIECINUEVE MIL CIENTO SIETE CON 50/100) a favor de BARRACA RAFAEL, por suministro de pedregullo y balasto, Compra 202689, para la División Asesoría de Desarrollo Municipal y Participación.- 2. Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente ejercicio.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Asesoría de Desarrollo Municipal y Participación y pase a la Contaduría General.-", "date": "2011/07/01", "file_id": "9210-008628-11", "resolution_number": "264/11/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 19.107,50, a favor de BARRACA RAFAEL, por suministro de pedregullo y balasto, para la División Asesoría de Desarrollo Municipal y Participación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9069ae9cae8b060e832578c000498488?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Casa de Inquilinato, propiedad de la Sra. María Benitez, C.I. 997.035-9, ubicado en Av. Uruguay 1180, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, señala que no se ha dado cumplimiento a lo intimado según Acta No. 24673, de 8/6/11 (falta de habilitación del Servicio de Contralor de la Edificación-Planos), razón por la cual se solicita la aplicación de una multa de U.R. 13,6213, de acuerdo a lo dispuesto en el Art. 6o. del Decreto No. 22.010, de 14/11/1984 y al amparo del Régimen Punitivo vigente, según Decreto No. 21.626, de 23/4/1984; 2o.) que el 20/6/11, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 13,6213 (Unidades Reajustables trece con 6213/10.000), a la Sra. María Benitez, C.I. 997.035-9, propietaria del local destinado a Casa de Inquilinato, ubicado en la Av. Uruguay 1180, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio B, al Servicio Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2011/07/01", "file_id": "5220-017184-11", "resolution_number": "265/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 13,6213, a la Sra. María Benitez, C.I. 997.035-9, propietaria del local destinado a Casa de Inquilinato, ubicado en la Av. Uruguay 1180,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9e896bee113456d832578c3004a48ea?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, en el padrón No. 157803, ubicado en Agrigento 2365/2347, siendo propiedad del Sr. Vicente Alaimo, C.I. 1.363.892-9, y que ha dispuesto la paralización de las obras hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 17/6/11, por Orden de Servicio No. 355942, el Servicio Central de Inspección General solicita se sancione al propietario de la obra, ya que al momento de la inspección se está trabajando, estando la misma paralizada; 2o.) que en tal sentido, se elevan las actuaciones solicitando la aplicación de una multa de U.R.54, por infringir lo dispuesto en el Art. 24 del Decreto No. 21.626; 3o.) que el 21/6/11, la Sub Dirección (I) del Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) al Sr. Vicente Alaimo, C.I. 1.363.892-9, propietario de la obra ubicada en el padrón No. 157803, de Agrigento 2365/2347, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 8, al Municipio E y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2011/07/01", "file_id": "5220-018188-11", "resolution_number": "266/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.54 al Sr. Vicente Alaimo, C.I. 1.363.892-9, propietario de la obra ubicada en el padrón No. 157803, de Agrigento 2365/2347.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cb39aabd757308b832578c3004a4ae2?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones iniciadas por el Servicio de Contralor de la Edificación, expresando que ha comprobado la ejecución de Obras de Construcción sin Permiso, en el padrón No. 67801, ubicado en Felipe Sanguinetti 2526, y que ha dispuesto la paralización de las obras hasta tanto se obtenga la debida autorización; RESULTANDO: 1o.) que el 21/6/11, por Orden de Servicio No. 355944, el Servicio Central de Inspección General solicita se sancione al propietario de la obra, Sr. Alberto Pérez, C.I. 1.875.948-7, RUT 21 2722580017, ya que al momento de la inspección se está trabajando, estando la misma paralizada; 2o.) que en tal sentido, se elevan las actuaciones solicitando la aplicación de una multa de U.R.54, por infringir lo dispuesto en el Art. 24 del Decreto No. 21.626; 3o.) que el 21/6/11, la Sub Dirección (I) del Servicio Central de Inspección General eleva las actuaciones para los fines solicitados; CONSIDERANDO: 1º) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2º) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3º) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1. Aplicar una multa de U.R.54 (Unidades Reajustables cincuenta y cuatro) al Sr. Alberto Pérez, C.I. 1.875.948-7, RUT 21 2722580017, propietario de la obra ubicada en el padrón No. 67801, de Felipe Sanguinetti 2526, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3. Comuníquese a los Servicios de Gestión de Contribuyentes, de Contralor de la Edificación, Centro Comunal Zonal No. 6, al Municipio E y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2011/07/01", "file_id": "5220-018172-11", "resolution_number": "267/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R.54 al Sr. Alberto Pérez, C.I. 1.875.948-7, RUT 21 2722580017, propietario de la obra ubicada en el padrón No. 67801, de Felipe Sanguinetti 2526.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3da48202a0b555a4832578c3004a4cf7?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 42/11/1000, de 20/1/11, se dispuso clausurar el establecimiento destinado a depósito de automóviles, ubicado en Carabelas No. 3226, propiedad del Sr. Nicolás Kryzanowski, C.I. 3.346.475-8, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 16/6/11, por Orden de Servicio No. 355941, el mencionado Servicio solicita se sancione al propietario ya que al momento de la inspección se comprobó personal trabajando, y la rotura del precinto en el portón de entrada; 2o.) que el 17/6/11, se solicita la aplicación de una multa de U.R. 54, por infracción a lo dispuesto por el Art. 24o. del Régimen Punitivo vigente (violación de clausura); 3o.) que el 20/6/11, la Sub Dirección (I) del Servicio Central de Inspección General eleva las actuaciones de conformidad con lo informado; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución No. 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) al Sr. Nicolás Kryzanowski, C.I. 3.346.475-8, responsable del local destinado a depósito de automóviles, ubicado en Carabelas No. 3226, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio C, al Servicio Centro Comunal Zonal No. 15 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/07/01", "file_id": "5220-017446-11", "resolution_number": "268/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 55 al Sr. Nicolás Kryzanowski, C.I. 3.346.475-8, responsable del local destinado a depósito de automóviles, ubicado en Carabelas No. 3226,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1df6434ec73ae969832578c3004a46a4?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Marcelo José y Andrea Claudia Di Sántolo Ipar, C.I Nos. 2.867.937-6 y 2.867.968-3, respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2068, al que está afectado el vehículo empadronado con el Nº 1.070.064, del que el Sr. José Antonio Di Sántolo Ruggiero figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 1/04/11; b) según Certificado Notarial que luce a fs. 2 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Familia de 27º Turno, Ficha 2-21975/2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Marcelo José Di Sántolo Ipar y Andrea Claudia Di Sántolo Ipar, C.I Nos. 2.867.937-6 y 2.867.968-3, respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula STX 2068, al que está afectado el vehículo empadronado con el Nº 1.070.064.- 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3.- Pase al Servicio de Transporte Público.-", "date": "2011/07/01", "file_id": "4720-005765-11", "resolution_number": "277/11/1500", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso del servicio de automóviles con taxímetro identificado con la matrícula, STX 2068, a favor de los Sres. Marcelo José Di Sántolo Ipar y Andrea Claudia Di Sántolo Ipar, C.I Nos. 2.867.937-6 y 2.867.968-3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/333276f2178d3349832578c4004bf9b7?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por los Sres. Gustavo Tomás y Osvaldo Raúl Araujo Varela, y la Sra. Perla Iris Varela Gende, C.I Nos. 1.227.123-1, 1.227.073-2 y 807.745-5, respectivamente, tendiente a que se autorice la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0252, al que está afectado el vehículo empadronado con el Nº 495.416, del que el Sr. Tomás Araujo Amil figura como titular; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) los registros de la Sección Banco de Datos determinan que la propiedad del rodado figura a nombre de la actual titular del permiso y b) el vehículo afectado a dicho servicio ha aprobado la inspección anual obligatoria correspondiente a 2010; 2º) que la Sección Asesoramiento Legal informa que: a) de la documentación presentada surge que el referido titular falleció el 19/12/10; b) según Certificado Notarial que luce a fs. 14 de estas actuaciones la sucesión se tramita ante el Juzgado Letrado de Primera Instancia de Familia de 18º Turno, Ficha 2-15621.2011 y c) de acuerdo con el Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto, la solicitud fue presentada dentro del plazo dispuesto, por lo que se sugiere autorizar la continuidad de uso del permiso a favor de los peticionantes, quienes disponen de un plazo de un año a partir de la fecha del fallecimiento del titular, para presentar el Certificado de Resultancias de Autos Sucesorios, debidamente inscripto, a fin de formalizar la transferencia del permiso; 3°) que la División Tránsito y Transporte entiende que corresponde proveer de conformidad; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la continuidad del uso de los permisos de automóviles con taxímetro;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar, a favor de los Sres. Gustavo Tomás Araujo Varela, Osvaldo Raúl Araujo Varela, y la Sra. Perla Iris Varela Gende, C.I Nos. 1.227.123-1, 1.227.073-2 y 807.745-5, respectivamente, la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula STX 0252, al que está afectado el vehículo empadronado con el Nº 495.416.- 2.- Establecer que se dispone del plazo de 1 (un) año a partir de la fecha del fallecimiento del titular del permiso, para presentar el Certificado de Resultancias de Autos Sucesorios debidamente inscrito, que habilite la transferencia definitiva del mismo.- 3.- Pase al Servicio de Transporte Público.-", "date": "2011/07/01", "file_id": "4720-000400-11", "resolution_number": "278/11/1500", "subcategory": "PERMISO TAXI", "summary": "Continuidad de uso del servicio de automóviles con taxímetro identificado con la matrícula, STX 0252, a favor de a favor de los Sres. Gustavo Tomás Araujo Varela, Osvaldo Raúl Araujo Varela, y la Sra. Perla Iris Varela Gende, C.I Nos. 1.227.123-1, 1.227.073-2 y 807.745-5, respectivamente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2c6d679d062ca88832578c4004bf9f9?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por UTE tendiente a establecer prohibición de estacionar en la calle Paraguay entre las calles Gral. Fausto Aguilar y Gral. Francisco Caraballo, acera Oeste, de lunes a sábado, de 0:00 a 24:00 horas, por reparaciones en la fachada del Palacio de la Luz, que se extenderán hasta noviembre del presente año; RESULTANDO: que el Servicio de Ingeniería de Tránsito informa que no encuentra inconvenientes en acceder a lo solicitado por UTE, en forma provisoria, mientras duren las obras en la fachada del Palacio de la Luz; CONSIDERANDO: que por Resolución 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de determinar zonas de prohibición de estacionar vehículos en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Oeste de la calle Paraguay, entre las calles Gral. Fausto Aguilar y Gral. Francisco Caraballo, de lunes a sábado, sin límite de horario, mientras duren las reparaciones de la fachada del Palacio de la Luz. 2.- La interesada deberá comunicar por escrito la finalización de las obras, a fin de levantar la prohibición establecida precedentemente. 3.- Comuníquese a Jefatura de Policía de Montevideo, Banco de Seguros del Estado, al Municipio C, a la División Tránsito y Transporte, a los Servicios de Vigilancia, Prensa y Comunicación y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/07/01", "file_id": "4711-002079-11", "resolution_number": "279/11/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Oeste de la calle Paraguay, entre las calles Gral. Fausto Aguilar y Gral. Francisco Caraballo, de lunes a sábado, sin límite de horario, mientras duren las reparaciones de la fachada del Palacio de la Luz.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a55cee10d54ac9b2832578c4004bfa4c?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Colegio Paulo Freire, tendiente a obtener una ampliación de la reserva de espacio otorgada en la calle Juan Spikerman Nº 2098; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) por Resolución Nº 839/05/4000 del 23 de setiembre de 2005, se le concedió al Colegio mencionado, una reserva de espacio por una extensión de 7 (siete) metros, de lunes a viernes de 7:30 a 19:30 horas, en la calle Juan Spikerman, frente a los Nºs. 2080 y 2098; b) puede accederse a lo solicitado, con carácter precario y revocable, ampliando la reserva existente, por 7 (siete) metros más, hacia Avda. Italia, en los mismos días y horario; 2º) que de acuerdo con la dispuesto en el Art. R.424.122, literal c), del Volumen V \"Tránsito y Transporte\" del Digesto, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 9), del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 839/05/4000 del 23 de setiembre de 2005. 2.- Conceder reserva de espacio al Colegio Paulo Freire, en calle Juan Spikerman, acera par, frente a los Nºs. 2080 y 2098, en una extensión de 14 ( catorce) metros, para su uso de lunes a viernes de 7:30 a 19:30 horas. 3.- Establecer que la misma tendrá carácter precario y revocable, y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas. 4.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva, a los efectos del cese respectivo. 5.- Comuníquese al Municipio CH, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2011/07/01", "file_id": "4711-002655-11", "resolution_number": "280/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Dejar sin efecto la Resolución Nº 839/05/4000 y conceder reserva de espacio al Colegio Paulo Freire, en calle Juan Spikerman en una extensión de 14 ( catorce) metros, para su uso de lunes a viernes de 7:30 a 19:30 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa397c94bfe14e43832578c4004bfa89?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por el Banco Mundial, tendiente a obtener reserva de espacio en la calle Reconquista Nº 522; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Reconquista Nº 522 entre las calles Treinta y Tres y Camacua, perpendicular al eje de la calzada, en una longitud de 5 metros, para su uso todos los días sin horario; 2º) que de acuerdo con lo dispuesto en el Art. R. 424.122, literal b, del Volumen V \"Tránsito y Transporte\" del Digesto, el peticionante está exonerado del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito y Trasporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 3, del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder dos lugares de reserva de espacio al Banco Mundial en la calle Reconquista Nº 522 entre las calles Treinta y Tres y Camacua, perpendicular al eje de la calzada, en una longitud de 5 metros, para su uso todos los días sin horario. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de vehículos, estando exonerado de las tarifas previstas; 3.- El interesado deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo.- 4.- Comuníquese al Municipio B, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2011/07/01", "file_id": "1001-008118-11", "resolution_number": "281/11/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder dos lugares de reserva de espacio al Banco Mundial en la calle Reconquista Nº 522 entre las calles Treinta y Tres y Camacua, perpendicular al eje de la calzada, en una longitud de 5 metros, para su uso todos los días sin horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b2ef092573bdccc832578c4004bfad9?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $3.210,oo, a favor de la empresa Agent S.A; RESULTANDO: 1º) que dicha empresa presentó los costos del servicio de monitoreo de alarmas, correspondientes al local del Servicio de Mantenimiento de Flota, en el periodo de enero a junio (incluido) del año 2011; 2º) que la División Tránsito y Transporte, se manifiesta de conformidad; 3º) que en tal sentido se ingresó la solicitud de preventiva SEFI Nº 139147; CONSIDERANDO: que por Resolución Nº 3091/10 del 12/07/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400;; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago por la suma total de $3.210,oo, (pesos uruguayos tres mil doscientos diez), a favor de la empresa Agent S.A, por el servicio de monitoreo de alarmas cumplido en el local del Servicio de Mantenimiento de Flota, correspondiente al periodo que va de enero a junio (inclusive) de 2011, (Sol. SEFI Nº 139147).- 2.- Atender dicha erogación con cargo a la Actividad Presupuestal Nº 303030101, Derivado Nº 278000.- 3.- Comuníquese a la División Tránsito y Transporte, a la Unidad de Gestión Presupuestal del Departamento de Movilidad y pase a la Contaduría General.-", "date": "2011/07/01", "file_id": "4701-006409-11", "resolution_number": "282/11/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Convalidar lo actuado y autorizar el pago por la suma total de $3.210,oo, (pesos uruguayos tres mil doscientos diez), a favor de la empresa Agent S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3493786b4fa8db67832578c4004c01d7?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de la Agrupación de Corredores Ciclistas Veteranos del Uruguay del 20 de junio de 2011, solicitando autorización para realizar una competencia de ciclismo el sábado 2 de julio de 2011, de 13:00 a 18:00 horas o el domingo 3 de julio de 2011 de 08:00 a 14:00 horas, en el circuito Parque Batlle; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación a través del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano sugiere acceder a la realización del evento el domingo 3 de julio de 2011 de 08:00 a 14.00 horas, en el circuito del Parque Batlle; 3º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, debiendo señalizar el circuito con balizas y cintas; 4º) que la División Tránsito y Transporte autoriza la realización de la actividad; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay, a realizar una competencia de ciclismo el domingo 3 de julio de 2011, de 8:00 a 14:00 horas, en el circuito del Parque Batlle, comprendido por la Avda. Ramón Benzano, Circunvalación Américo Ricaldoni y la Avda. Federico Vidiella, debiendo el interesado señalizar el circuito con balizas y cintas. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente.", "date": "2011/07/01", "file_id": "3110-002031-11", "resolution_number": "283/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Corredores Ciclistas Veteranos del Uruguay, a realizar una competencia de ciclismo el domingo 3 de julio de 2011, de 8:00 a 14:00 horas, en el circuito del Parque Batlle", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55a8c7be3f48d9e2832578c4004c0227?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 10.000, para atender los gastos de varias actividades a llevarse a cabo en el marco de los festejos del Bicentenario, entre ellas el homenaje al Prócer don José Artigas, durante los meses de junio y julio 2011; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 30078; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo se delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 10.000 (pesos uruguayos diez mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 30078.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2011/07/01", "file_id": "4312-000994-11", "resolution_number": "462/11/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "FESTEJOS BICENTENARIO SEFI 30078", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edcc4b796d380fb0832578c0004cc229?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Unidad Mercado Agrícola relacionadas con el pago a la empresa Centro Papelero de U$S 788.84; RESULTANDO: 1o.) que el mismo responde a la adquisición de útiles de oficina, según detalle adjunto a fs. 2, para los cursos de capacitación del Proyecto BID/FOMIN/AGRÍCOLA; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 139508 discriminada de la siguiente manera: U$S 646.59 con cargo a fondos externos y U$S 142.25 con cargo a fondos propios; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de U$S 788.84 (dólares americanos setecientos ochenta y ocho con 84/100) equivalentes a $ 14.603 (pesos uruguayos catorce mil seiscientos tres), impuestos incluidos, a favor de la empresa CENTRO PAPELERO. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 139508 discriminada de la siguiente manera: U$S 646.59 con cargo a fondos externos Financiamiento 2 (Proyecto IMM/BID/Agrícola) y U$S 142.25 con cargo a fondos propios. 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/07/01", "file_id": "4312-000989-11", "resolution_number": "463/11/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CENTRO PAPELERO DE U$S 788.84", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56117df38c1c6d4b832578c0004cc23a?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la División Promoción Económica, relacionadas con el pago a la empresa AGENT S.A. de $ 9.630; RESULTANDO: 1o.) que el mismo responde al pago del servicio de monitoreo de alarmas del local de Unidad Pymes por el período enero-diciembre 2010, y Unidad Gestión Comercial por el período enero-diciembre 2011; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 139555; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 9.630 (pesos uruguayos nueve mil seiscientos treinta), impuestos incluídos, a favor de la empresa AGENT S.A.. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 139555. 3.- Comuníquese al Departamento de Recursos Financieros; a la División Promoción Económica; a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2011/07/01", "file_id": "7420-000818-11", "resolution_number": "464/11/2500", "subcategory": "GASTO Y PAGO", "summary": "AGENT S.A. SEFI Nº 139555", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8544f4ad3b5d43ec832578c00060e225?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Washington Martínez, quien se desempeña en la Unidad Zoológico Villa Dolores; RESULTANDO: 1o.) que dicho funcionario registró 18 (dieciocho) inasistencias en forma alternada en el período comprendido entre el 10 de marzo y el 26 de abril de 2011, por lo que fue declarado incurso en omisión, de acuerdo a lo dispuesto en el Art. D. 47 del Vol. III del Digesto Municipal; 2o.) que notificado en forma, el funcionario no presentó nota de descargos; CONSIDERANDO: 1o.) que se estima que correspondería instruir un sumario administrativo al Sr. Martínez, sin suspensión preventiva, a fin de determinar su responsabilidad administrativa por las inasistencias registradas; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Washington Martínez, C.I. Nº 4.229.728, a fin de determinar su responsabilidad administrativa por las inasistencias registradas en los meses de marzo y abril de 2011.- 2o.- Comuníquese al Departamento de Cultura; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Administración de Gestión Humana; a las Unidades Información de Personal y Zoológico Villa Dolores; y pase, por su orden, al Sector Despacho del departamento y a la Unidad Sumarios, a sus efectos.-", "date": "2011/07/01", "file_id": "4224-000671-11", "resolution_number": "516/11/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Washington Martínez, C.I. Nº 4.229.728, a fin de determinar si incurrió en responsabilidad administrativa por las inasistencias registradas en los meses de marzo y abril de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c3c0be3d68d7d96832578c0004ea6dc?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Conservación del Palacio; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por diversos funcionarios, durante la Semana de Turismo del presente año, en los trabajos de limpieza y desinfección anual de los depósitos de reserva de agua potable del Palacio Municipal; 2o.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de las horas realizadas durante la Semana de Turismo de 2011, por los funcionarios del Servicio de Conservación del Palacio que a continuación se mencionan, según el detalle que luce a fs. 4, en el que consta el valor nominal a abonar: NOMBRES CED. IDENT. HORAS Óscar Liscano 1.142.849 68 Ezar Rodríguez 1.401.296 66 Marcelo Mosca 3.603.211 75 Sebastián Cejas 3.130.220 76 Carlos Ferre 1.485.898 60 Alejandro Valenzuela 1.769.537 67 Luis Ruiz 3.896.979 76 Guillermo Biondi 3.419.508 77 Carlos Ferreira 2.572.379 72 Diego Blanco 4.519.556 87 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia Ejecutiva de Servicios de Apoyo; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Conservación del Palacio, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/07/01", "file_id": "5240-000965-11", "resolution_number": "517/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas realizadas durante la Semana de Turismo de 2011, por los funcionarios del Servicio de Conservación del Palacio, Sr. Óscar Liscano y otros, en los trabajos de limpieza y desinfección anual de los depósitos de reserva de agua potable del Palacio Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/771a295e3efc840e832578c0004ea6f5?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección del Servicio de Mantenimiento Vial; RESULTANDO: 1o.) que en las mismas da cuenta que el funcionario Sr. Gaspar Leal, se habría presentado en su lugar de trabajo en estado de ebriedad, y habría reaccionado en forma violenta contra compañeros de trabajo, contra Inspectores de Tránsito que registran su asistencia en el lugar, e incluso contra personas ajenas a la administración; 2o.) que la División Asesoría Jurídica aconseja la instrucción de un sumario administrativo sin suspensión preventiva al titular, en mérito a los hechos denunciados y relevados en la investigación de urgencia llevada a cabo; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Gaspar Leal, C.I. Nº 1.493.158.- 2o.- Comuníquese al Departamento de Movilidad; a la Unidad Información de Personal; a los Servicios de Mantenimiento Vial y de Planeamiento y Desarrollo de Gestión Humana, y pase, por su orden, al Sector Despacho del Departamento y a la Unidad Sumarios a sus efectos.-", "date": "2011/07/01", "file_id": "4514-000615-11", "resolution_number": "518/11/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Gaspar Leal, C.I. Nº 1.493.158.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/262662976364c86c832578c0004ea702?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la investigación administrativa ordenada por Resolución Nº 380/10/5000 de fecha 14 de fecha 14 de mayo de 2010; RESULTANDO: 1o.) que la misma se dispuso para esclarecer los hechos relacionados con la desaparición de 33 entradas para la ceremonia de Reinas del Carnaval, llamadas y Escuelas de Samba 2010, en el Servicio Centro Comunal Zonal No. 1; 2o.) que el informe de la Unidas Sumarios expresa que aparece comprometida la responsabilidad del funcionario Sr. Edison Da Rosa, estimando que para determinar el grado de su eventual responsabilidad disciplinaria, sería pertinente someterlo a sumario administrativo; CONSIDERANDO: 1o.) que se estima conveniente el dictado de resolución en tal sentido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.-Dar por concluida la investigación administrativa ordenada por Resolución Nº 380/10/5000 de fecha 14 de fecha 14 de mayo de 2010.- 2o.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Edison Da Rosa, C.I. 3.532.505.- 3o.-Comuníquese al Servicio Centro Comunal Zonal No. 1; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento, y a la Unidad Sumarios de la División Asesoría Jurídica, a sus efectos.-", "date": "2011/07/01", "file_id": "3220-000301-10", "resolution_number": "519/11/5000", "subcategory": "SUMARIOS", "summary": "Se da por concluida la investigación administrativa ordenada por Resolución Nº 380/10/5000 de fecha 14 de fecha 14 de mayo de 2010 y se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Edison Da Rosa, C.I. 3.532.505.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b52d84ef6dc91943832578c0004ea70b?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 294/11, de fecha 17 de enero de 2011; RESULTANDO: 1º.) que por la misma se dispuso convalidar la prórroga del cupo especial de 300 (trescientas) horas extras de la Unidad Asistencia Técnica Operativa, a partir del 1º de enero de 2011 y por el término de 6 (seis) meses; 2º.) que la referida Unidad solicita la renovación del cupo, a partir del 1º de julio y hasta el 31 de diciembre de 2011, de 200 (doscientas) horas extras, debido a la instalación y puesta en funcionamiento 800 (ochocientos) equipos informáticos para recambio; 3º.) que la División Tecnología de la Información y el Departamento de Planificación se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente asignar un cupo de 200 (doscientas) horas extras mensuales a la Unidad Asistencia Técnica Operativa, a partir del 1º de julio de 2011 y por el término de 6 (seis) meses;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar un cupo especial de 200 (doscientas) horas extras de la Unidad Asistencia Técnica Operativa, a partir del 1º de julio de 2011 y por el término de 6 (seis) meses.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Planificación; a la División Tecnología de la Información; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Asistencia Técnica Operativa; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información e Personal, para su conocimiento y demás efectos.-", "date": "2011/07/01", "file_id": "6530-000797-11", "resolution_number": "520/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se asigna un cupo especial de 200 horas extras de la Unidad Asistencia Técnica Operativa, a partir del 1º de julio de 2011 y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a663d43629e2d0b5832578c0004ea719?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 48/11/5000, de fecha 24 de enero de 2011; RESULTANDO: 1o.) que por la misma se dispuso prorrogar la vigencia de la Resolución Nº 778/10/5000, de fecha 10 se setiembre de 2010, relacionada con la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a la funcionaria Sra. Liliana Pacheco, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, hasta el 30 de junio de 2011; 2o.) que subsistiendo las causales que dieron origen a la misma, la Alcaldesa del Municipio C solicita la prórroga de las horas extras de referencia; 3o.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente prorrogar la vigencia de la Resolución Nº 48/11/5000, de fecha 24 de enero de 2011, por el término de 6 meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Prorrogar la vigencia de la Resolución Nº 48/11/5000, de fecha 24 de enero de 2011, relacionada con la excepción de topes para la realización de hasta 100 (cien) horas extras de labor mensuales, a la funcionaria Sra. Liliana Pacheco, C.I. Nº 1.392.552, hasta el 31 de diciembre de 2011.- 2º.- Comuníquese al Municipio C, que notificará a la funcionaria; al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/07/01", "file_id": "0013-001455-11", "resolution_number": "521/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la vigencia de la Resolución Nº 48/11/5000, de fecha 24 de enero de 2011, relacionada con la excepción de topes para la realización de hasta 100 horas extras de labor mensuales, a la funcionaria Sra. Liliana Pacheco, hasta el 31 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/360f701098b6e46a832578c0004ea729?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Compras; RESULTANDO: 1º.) que en las mismas solicita la prórroga por 6 (seis) meses del cupo de 100 (cien) horas extras mensuales, asignadas a dicho Servicio por Resolución Nº 89/11/5000 de 8 de febrero de 2011, cuyo vencimiento es el 30 de junio de 2011; 2º.) que la Gerencia de Compras se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar el cupo de 100 (cien) horas extras mensuales, al Servicio de Compras, a partir del 1º de julio y hasta el 31 de diciembre de 2011.- 2º.- Comuníquese al Departamento de Recursos Financieros; a la Gerencia de Compras; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Compras; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/07/01", "file_id": "5320-002333-11", "resolution_number": "522/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga el cupo de 100 horas extras mensuales, al Servicio de Compras, a partir del 1º de julio y hasta el 31 de diciembre de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68d4355f8e67dee6832578c0004ea73d?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1º.) que por las mismas solicita prorrogar el cupo de 132 (ciento treinta y dos) horas extras, asignadas por Resoluciones 49/11/5000 de 24 de enero de 2011 y 449/11/5000 de 6 de junio de 2011, a dicho Servicio y exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios Sra. Verónica Pereda y Sr. Enrique Valdez, autorizándolos a realizar hasta 50 (cincuenta) horas extras de labor, debido a que, entre otras tareas, la Unidad cuenta con una agenda completa hasta el próximo diciembre para gestionar el carné de manipulador de alimentos, con un total de 10.000 (diez mil) usuarios inscriptos para obtener el mismo; 2º.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar el cupo de 132 (ciento treinta y dos) horas extras, asignadas por Resoluciones 49/11/5000 de 24 de enero de 2011 y 449/11/5000 de 6 de junio de 2011, al Servicio de Regulación Alimentaria, a partir del 1º de julio y hasta el 31 de diciembre de 2011.- 2º.- Exceptuar de los topes previstos en el art. R.175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios Sra. Verónica Pereda, C.I. Nº 1.765.305 y Sr. Enrique Valdez, C.I. Nº 2.569.949, autorizándolos a realizar hasta 50 (cincuenta) horas extras mensuales de labor, a partir del 1º de julio y por el término de 6 (seis) meses.- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Regulación Alimentaria, que notificará a los funcionarios; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2011/07/01", "file_id": "9591-002456-11", "resolution_number": "523/11/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga el cupo de 132 horas extras, asignadas por resoluciones 49/11/5000 de 24 de enero de 2011 y 449/11/5000 de 6 de junio de 2011, al Servicio de Regulación Alimentaria, a partir del 1º de julio y hasta el 31 de diciembre de 2011 y se exceptúa de los topes previstos en el art. R.175.3, al amparo del art. R. 175.4, Volumen III del Digesto, a los funcionarios Sra. Verónica Pereda y Sr. Enrique Valdez, autorizándolos a realizar hasta 50 horas extras mensuales de labor, a partir del 1º de julio y por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db7e3e8a2dd32a26832578c0004ea74d?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Planeamiento y Desarrollo de Gestión Humana; RESULTANDO: 1º.) que en las mismas informa que, por Resoluciones Nos. 282/08/5000 y 1005/07, de fechas 2 de abril de 2008 y 19 de marzo de 2007, respectivamente, se asignaron 6 (seis) pasantías para estudiantes de las carreras Químico Farmacéutico, Ingeniería de los Alimentos e Ingeniería Química y Bioquímica, y 10 (diez) pasantías para estudiantes de las opciones Bachillerato Tecnológico de Química Básica Industrial y/o Tecnológico Químico, respectivamente, a desempeñarse en la Unidad Laboratorio de Bromatología; 2º.) que en los hechos se están desempeñando 9 (nueve) y 7 (siete) pasantes, respectivamente, por lo que solicita modificar las mencionadas Resoluciones en tal sentido, indicando que la erogación resultante será atendida con cargo al Contrato Nº 60.829; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución en el sentido solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar, a partir del 5 de abril de 2011, el numeral 1º de la Resolución Nº 282/08/5000, de fecha 2 de abril de 2008, que quedará redactada de la siguiente manera: \"Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 9 (nueve) pasantías para estudiantes de las carreras Químico Farmacéutico, Ingeniería de los Alimentos e Ingeniería Química y Bioquímica, para cumplir tareas en la Unidad Laboratorio de Bromatología\".- 2º.- Modificar, a partir del 5 de abril de 2011, el numeral 1º de la Resolución Nº 1005/07, de fecha 19 de marzo de 2007, que quedará redactada de la siguiente manera: \"Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y el Consejo de Educación Técnico Profesional, 7 (siete) pasantías para estudiantes de las opciones Bachillerato Tecnológico de Química Básica Industrial y/o Tecnológico Químico, para desempeñar tareas de apoyo en la Unidad Laboratorio de Bromatología del Departamento de Desarrollo Social\".- 3º.- La erogación resultante, en ambos casos, será atendida con cargo al Contrato Nº 60.829; 4º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Salud; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Laboratorio de Bromatología; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Regulación Alimentaria y vuelva a la División Salud, a sus efectos.-", "date": "2011/07/01", "file_id": "4373-001143-05", "resolution_number": "524/11/5000", "subcategory": "PASANTIAS", "summary": "Se modifican, a partir del 5 de abril de 2011, los numerales 1º de las Resoluciones Nos. 282/08/5000 y 1005/07, de fechas 2 de abril de 2008 y 19 de marzo de 2007, sobre pasantias de la Unidad Laboratorio de Bromatología, las cuales quedarán redactadas de la siguiente manera: \"Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la U.DE.LA.R., 9 pasantías para estudiantes de las carreras Químico Farmacéutico, Ingeniería de los Alimentos e Ingeniería Química y Bioquímica\" y \"Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y el Consejo de Educación Técnico Profesional, 7 pasantías para estudiantes de las opciones Bachillerato Tecnológico de Química Básica Industrial y/o Tecnológico Químico\", respectivamente; la erogación resultante, en ambos casos, será atendida con cargo al Contrato Nº 60.829.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e494420559a4ea00832578c0004ea6ec?OpenDocument"}
{"approval_date": "1/7/2011", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: lo planteado por ADEP respecto de las anomalías detectadas en la liquidación del Convenio Laboral Salarial de fecha 9 de mayo de 2008; RESULTANDO: que a los efectos de esclarecer los hechos denunciados corresponde realilzar una investigación administrativa de urgencia CONSIDERANDO: 1º.) que de las mismas pueden derivarse responsabilidades administrativas; 2º.) que se estima procedente el dictado de resolución en tal sentido; 3º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Encomendar al Dr. Alvaro Richino la realización de una investigación administrativa de urgencia. 2º.-Pase a la Secretaría General a sus efectos.-", "date": "2011/07/01", "file_id": "5010-003855-11", "resolution_number": "525/11/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se dispone la realización de una investigación administrativa de urgencia respecto a las anomalías detectadas en la liquidación del Convenio Laboral Salarial de fecha 9 de mayo de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77fd6d9da9790720832578c3005802cb?OpenDocument"}
