{"approval_date": "13/7/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 596/11, de 7 de febrero de 2011; RESULTANDO: 1o.) que por el numeral 1o. de dicho acto administrativo, se encomendó al Servicio de Actividades Contenciosas promover las acciones judiciales tendientes a obtener la rescisión de la adjudicación de la vivienda propiedad de esta Intendencia, ubicada en Calle 4 No. 5227, Solar No. 8, Manzana C del Condominio No. 7, predio padrón No. 413.050; 2o.) que el 15/6/11, el Equipo Técnico Contencioso General solicita se amplíe el numeral 1o. de la referida Resolución, incluyendo a la Sra. Amelia Avila y al Sr. Luis Buelmo, ya que en acta labrada con fecha 15 de marzo de 1993, figura también como adjudicatario del mencionado padrón el Sr. Luis Buelmo; CONSIDERANDO: 1o.) que el 30/6/11, la Directora (I) del Servicio de Actividades Contenciosas expresa su conformidad a lo resuelto; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Ampliar la Resolución No. 596/11, de 7 de febrero de 2011, encomendando al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la rescisión de la vivienda propiedad de esta Intendencia, ubicada en Calle 4 No. 5227, Solar No. 8, Manzana C del Condominio No. 7, predio padrón No. 413.050, adjudicada a la Sra. Amelia Avila y al Sr. Luis Buelmo.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2011/07/13", "file_id": "4149-000589-01", "resolution_number": "118/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se amplía la Resolución No. 596/11, de 7 de febrero de 2011, encomendando al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la rescisión de la vivienda propiedad de esta Intendencia, ubicada en Calle 4 No. 5227, Solar No. 8, Manzana C del Condominio No. 7, predio padrón No. 413.050, adjudicada a la Sra. Amelia Avila y al Sr. Luis Buelmo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f3a55f8e3bf8a2a832578cd0049771f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Calle B No. 3120, Manzana E, Solar 1, del Barrio Puntas de Sayago; RESULTANDO: 1o.) que el 14/6/11, la Unidad Asesoría informa que la mencionada vivienda fue originalmente prometida en venta al Sr. José Santo Agüero, C.I. 712.061-3, el 27/12/02, según copia del documento de fs. 7, no habiendo abonado el promitente comprador las cuotas pactadas. El solar donde se ubica la vivienda estaría habitado por tres núcleos familiares, teniendo todos los integrantes bajos ingresos, habiéndose edificado otra vivienda en el predio; 2o.) que en esta situación, resulta necesario sanear este problema desde el punto de vista jurídico, disponiéndose las acciones para rescindir la promesa de compraventa con el Sr. José Santo Agüero, quien no tendría capacidad de pago atento al informe social. Una vez rescindida dicha promesa, podrá celebrarse contrato de comodato con los distintos núcleos familiares involucrados, a fin de salvaguardar su precaria situación, debiéndose tener presente que en caso de celebrarse nueva promesa con alguno de los ocupantes, podrían generarse inconvenientes con los restantes; 3o.) que en tal sentido se sugiere se propicie el dictado de resolución encomendando al Servicio de Actividades Contenciosas el inicio de las acciones tendientes a la rescisión de la promesa de compraventa; CONSIDERANDO: 1o.) que el 29/6/11, el Director de la División Asesoría Jurídica de conformidad, remite las actuaciones para su consideración, 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a la rescisión de la promesa de compraventa, con el Sr. José Santo Agüero, relacionada con la vivienda ubicada en Calle B No. 3120, Manzana E, Solar 1, del Barrio Puntas de Sayago.- 2.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2011/07/13", "file_id": "4149-000791-02", "resolution_number": "119/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a la rescisión de la promesa de compraventa, con el Sr. José Santo Agüero, relacionada con la vivienda ubicada en Calle B No. 3120, Manzana E, Solar 1, del Barrio Puntas de Sayago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb405adbf5593f08832578cd00497513?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Carlos Martín Notejane Iglesias, C.I. 3.828.879, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 3, 4, y 5 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al XXVIII Congreso Uruguayo de Pediatría a realizarse en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011, al funcionario Dr. Carlos Martín Notejane Iglesias, C.I. 3.828.879, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2011/07/13", "file_id": "4380-002898-11", "resolution_number": "141/11/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011, al funcionario Dr. Carlos Martín Notejane Iglesias, C.I. 3.828.879, quien se desempeña en el Servicio de Atención a la Salud, para asistir al XXVIII Congreso Uruguayo de Pediatría a realizarse en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96b9a9dac4598856832578cd005362b7?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Efluentes Industriales, relacionadas con la empresa KALI S.A., RUT No. 210725200014, sita en la calle Pedernal No. 1902, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3, que gira en el ramo de chacinería; RESULTANDO: 1o.) que por Resolución No. 2298/11, de fecha 23 de mayo de 2011, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 140 U.R. a la empresa de referencia, en concordancia con lo establecido en el Art. 11o. (Penalidades por incumplimiento) del Decreto No. 13.982, de fecha 27 de junio de 1967, (Ordenanza sobre Disposición de Aguas Residuales Industriales), en el Art. 7o. de la Resolución No. 16.277 (Reglamentación de la Ordenanza sobre Disposición de Aguas Residuales) y en el Art. 7o., numeral 21, literal b) del Decreto No. 21.626, de fecha 11 de abril de 1984 (Régimen Punitivo); 2o.) que por el Decreto No. 33.783, de fecha 23 de junio de 2011, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar la multa solicitada; 3o.) que por Resolución No. 3003/11, de fecha 4 de julio de 2011, la Intendenta de Montevideo promulgó el Decreto No. 33.783, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 140 (CIENTO CUARENTA UNIDADES REAJUSTABLES), a la firma KALI S.A., RUT No. 210725200014, sita en la calle Pedernal No. 1902, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3, en concordancia con lo establecido en el Art. 11o. (Penalidades por incumplimiento) del Decreto No. 13.982, de fecha 27 de junio de 1967, (Ordenanza sobre Disposición de Aguas Residuales Industriales), en el Art. 7o. de la Resolución No. 16.277 (Reglamentación de la Ordenanza sobre Disposición de Aguas Residuales) y en el Art. 7o., numeral 21, literal b) del Decreto No. 21.626, de fecha 11 de abril de 1984 (Régimen Punitivo). 2o.-Comuníquese al Municipio C, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal No. 3 y Gestión de Contribuyentes y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento, se ejecutará el cobro mediante acción judicial.", "date": "2011/07/13", "file_id": "6323-002040-08", "resolution_number": "167/11/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de 140 U.R. a la empresa KALI S.A., sita en la calle Pedernal No. 1902, en concordancia con lo establecido en el Art. 11o., Penalidades por incumplimiento, del Decreto No. 13.982, de fecha 27 de junio de 1967, Ordenanza sobre Disposición de Aguas Residuales Industriales, en el Art. 7o. de la Resolución No. 16.277, Reglamentación de la Ordenanza sobre Disposición de Aguas Residuales y en el Art. 7o., numeral 21, literal b) del Decreto No. 21.626, de fecha 11 de abril de 1984, Régimen Punitivo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71bde0ba13cf0559832578e7006d061f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con irregularidades constatadas en el Parque Monte de la Francesa, ubicado entre las calles Carve, Yegros, Dr. Valentín Alvarez, 12 Metros y Caacupé, dentro de los límites del Municipio G, correspondiente al Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o.) que el Director de la citada División informa que por medio de fotografías recibidas vía correo electrónico, agregadas a fs. 2 y 3 de estas actuaciones, se observa una camioneta con logos identificatorios de la Intendencia de Paysandú, Matrícula IAC 5203, arrojando residuos en el mencionado Parque; 2o.) que consultada la Intendencia de Paysandú sobre la titularidad de dicho vehículo, informa con fecha 2 de mayo de 2011 (fs. 1 de Exp. 1001-008977-11), que el citado automotor figura en los registros de esa Comuna a nombre del Sr. Leonardo Franco Fajardo y que si bien pertenecía a dicha Administración, se efectuó el cambio de matriculación, pasando de vehículo oficial a vehículo particular, omitiéndose el retiro del logotipo identificatorio; CONSIDERANDO: 1o.) que con fecha 14 de junio de 2011, se dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto, otorgándose la vista correspondiente al Sr. Fajardo, como surge a fs. 16 de las presentes actuaciones; 2o.) que con fecha 7 de julio de 2011, la Abogada Asesora del Departamento de Desarrollo Ambiental informa que habiendo vencido el plazo para la presentación de descargos, sin haber sido formulados, se tiene por no evacuada la vista conferida y se promueve la aplicación de una multa de 50 U.R. al Sr. Leonardo Franco Fajardo, por haber infringido el Artículo D.1928.14, literal e), del Vol. VI, De la Higiene y Asistencia Social, del Digesto (disposición final de residuos en un lugar diferente al indicado por la Intendencia); 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de 50 U.R. (CINCUENTA UNIDADES REAJUSTABLES) al Sr. Leonardo Franco Fajardo, con domicilio en la calle Yamandú No. 5638, por infringir el Artículo D.1928.14, literal e), del Vol. VI, De la Higiene y Asistencia Social, del Digesto, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Comuníquese al Municipio G, a la División Limpieza, a los Servicios Centro Comunal Zonal No. 12 y Gestión de Contribuyentes; cumplido, pase al Sector Despacho para la notificación del infractor.", "date": "2011/07/13", "file_id": "4400-000070-11", "resolution_number": "168/11/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 50 U.R. al Sr. Leonardo Franco Fajardo, por infringir el Art. D.1928.14, literal e), del Vol. VI, De la Higiene y Asistencia Social, del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da43612dd6167181832578df006416a3?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados promovidos por la Unidad Infraestructura Teatral, relacionados con la solicitud de pago a favor de la Dirección Nacional de Bomberos, por servicios de prevención de incendio, prestados en el desarrollo de las actividades de la Sala Verdi, durante el año 2011; RESULTANDO: 1o.) que los mismos se brindaron de acuerdo al siguiente detalle: MESFACTURA CRÉDITOIMPORTE $ febrero417961.393,oo marzo 41797 4.180,oo TOTAL$ 5.573,oo 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139419, por la suma total de $ 5.573,oo; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado, autorizando el pago a favor de la Dirección Nacional de Bomberos, Acreedor Nº 2754, por la suma total de $ 5.573,oo (pesos uruguayos cinco mil quinientos setenta y tres), por los meses de febrero y marzo de 2011, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 139419.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Infraestructura Teatral; a la Sala Verdi; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2011/07/13", "file_id": "4240-000333-11", "resolution_number": "210/11/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado, autorizando el pago a favor de la Dirección Nacional de Bomberos, Acreedor Nº 2754, por la suma total de $ 5.573,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2e189a656127031832578cd0050eba7?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora del Museo del Azulejo Sra. Claudia Rolán, relacionadas con el funcionario Sr. Ramón Huerta, C.I. Nº 2.563.648, quien reviste en dicha dependencia; RESULTANDO: 1o.) que por las mismas solicita el traslado del mencionado funcionario, por los motivos expresados a fojas 1 de obrados; 2o.) que el Área de Recursos Humanos del Departamento de Cultura informa que de acuerdo a lo sugerido por la Dirección (I) del Servicio de Artes y Letras, el funcionario de que se trata, pasará a cumplir tareas, por un período de prueba de 3 (tres) meses en la Unidad 4201-Oficina Central y mantendrá el régimen de sexto día de labor, debiendo cumplir funciones los días sábado en la Unidad 4234-Museo de la Memoria; 3o.) que según informe de la Dirección Administrativa de este Departamento, luciente a fojas 6, el titular de obrados se encuentra cumpliendo funciones en la Unidad 4201, desde el 20 de junio del presente y se encargará de controlar y suministrar útiles de trabajo a las oficinas de dependencia directa de la Dirección General y a las Divisiones dependientes del Departamento, ubicadas en el 3º piso. Asimismo, deberá llevar los expedientes diligenciados en esas dependencias a las correspondientes unidades dentro de esta Intendencia, quedando sujeto el traslado definitivo a la evaluación de su gestión; CONSIDERANDO: que la Dirección (I) de la División Artes y Ciencias sugiere el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado, autorizando el pase a cumplir funciones a la Unidad 4201-Oficina Central, por un período de 3 (tres) meses, del funcionario que reviste en el Museo del Azulejo Sr. Ramón Huerta, C.I. Nº 2.563.648, quien realizará las tareas manifestadas en el numeral 3o.) de la parte expositiva de la presente resolución, quedando sujeto el traslado definitivo a la evaluación de su gestión.- 2.- El titular de obrados se mantendrá en el régimen de sexto día de labor, debiendo cumplir tareas los días sábado en la Unidad 4234- Museo de la Memoria.- 3.- Comuníquese a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; a los Museos del Azulejo y de la Memoria; y pase, por su orden, a la Oficina Central del Departamento de Cultura para su conocimiento y notificación al funcionario y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/07/13", "file_id": "4233-000398-11", "resolution_number": "211/11/8000", "subcategory": "TRASLADOS", "summary": "Se convalida lo actuado y se autoriza el pase a cumplir tareas a la Unidad 4210- Oficina Central del Departamento de Cultura del funcionario de la Unidad 4233-Museo del Azulejo Sr. Ramón Huerta, C.I. Nº 2.563.648, manteniéndolo en régimen de 6º día de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/750a1963c78a97bb832578cd0050fdcc?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Chiara Angella, para la ópera \"Cavallería Rusticana\" de Pietro Mascagni, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2011, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Santuzza\", en 4 (cuatro) funciones, en el período comprendido entre el 18 y el 24 de agosto de 2011, inclusive, abonándosele la suma total de U$S 10.000,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el texto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de estos obrados, al cual la Unidad Asesoría de la División Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 8, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2011 con la puesta en escena de \"Cavallería Rusticana\" de Pietro Mascagni junto a \"I Pagliacci\" de Ruggero Leoncavallo, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Chiara Angella, de nacionalidad italiana, quien fuera seleccionada para desempeñar el rol de \"Santuzza\", en cuatro funciones, entre los días 18 y 24 de agosto de 2011, inclusive, de la ópera \"Cavallería Rusticana\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 139781, en la suma de U$S 13.863,64, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Cavallería Rusticana\"; 3o.) que por Resolución Nº 3081/10, del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil once, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la IdeM, representada en este acto por ..... en su calidad de ... ......, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. Chiara Angella, en adelante la arrendadora, de nacionalidad italiana, titular del documento AA 3393532, constituyendo domicilio a estos efectos, en la calle Reconquista s/n- Teatro Solís de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IdeM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IdeM considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocida por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IdeM contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de “Santuzza”, en 4 (cuatro) funciones, entre los días 18 y 24 de agosto de 2011, inclusive, en la ópera “Cavallería Rusticana” de Pietro Mascagni, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 25 de julio de 2011; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la IdeM a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación la suma de U$S 2.500,oo (dólares americanos dos mil quinientos), libre de impuestos, en caso de hacerse efectiva la sustitución. Deberá presentarse en el Teatro Solís los días para los que se la contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IdeM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la IdeM, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IdeM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IdeM: La IdeM se obliga a: a) abonar a la arrendadora por la presente contratación la suma total de U$S 10.000,oo (dólares americanos diez mil), correspondiendo dicha suma a U$S 2.500,oo (dólares americanos dos mil quinientos), por cada función. El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones del cronograma de actividades de los artistas y deberá ser cumplida en el período comprendido entre el 18 y el 24 de agosto de 2011, inclusive. b) otorgar a la arrendadora un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo; c) otorgar a la arrendadora alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluido, desde el día de arribo y hasta el 24 de agosto de 2011, inclusive; d) otorgar a la arrendadora un pasaje de ida y vuelta en compañía aérea a definir por la IdeM, para el trayecto Italia-Uruguay-Italia QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora, ni las personas por ésta contratadas, de los beneficios funcionales establecidos para los funcionarios de la IdeM. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IdeM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios de la IdeM o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IdeM. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la IdeM. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 139781, en la suma de U$S 13.863,64 (dólares americanos trece mil ochocientos sesenta y tres con sesenta y cuatro centavos), impuestos icluidos.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría de la División Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2011/07/13", "file_id": "8006-002126-11", "resolution_number": "212/11/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de obra, con la artista Chiara Angella- Ópera \"Cavallería Rusticana\", en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/956f31ed949bc7df832578cd006097fe?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la División Promoción Cultural, relacionadas con el funcionario Sr. José Medina, C.I. Nº 2.614.630; RESULTANDO: 1o.) que por las mismas expresa que en virtud de compromisos asumidos con el Alcalde del Municipio A y con el proyecto Rescate 11, es prioritaria la finalización de la obra de la Biblioteca Javier de Viana, para lo cual se hace necesario personal técnico, solicitándose a tales efectos el traslado del mencionado funcionario, quien se desempeña como electricista en el Servicio de Bibliotecas; 2o.) que el Sr. Medina ejecutará tareas bajo la coordinación y supervisión del Arq. Raúl Correa, apoyando, a su vez, la mudanza de Teatro en el Aula; 3o.) que el Servicio de Bibliotecas con fecha 31 de mayo de 2011, notificó al Sr. Medina, quien manifestó su conformidad con el traslado de que se trata; CONSIDERANDO: que se estima pertinente el dictado de resolución trasladando al funcionario de que se trata en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar el pase a cumplir funciones a la Unidad 4200-División Promoción Cultural, del funcionario de la Unidad 3210- Servicio de Bibliotecas, Sr. José Medina, C.I. Nº 2.614.630, quien realizará las tareas manifestadas en los numerales 1o.) y 2o), de la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Promoción Cultural; a los Servicios Planeamiento y Desarrollo de Gestión Humana y de Bibliotecas; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; y pase, por su orden, a la Oficina Central del Departamento de Cultura para notificación al funcionario y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/07/13", "file_id": "4200-000749-11", "resolution_number": "213/11/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la Unidad 4200-División Promoción Cultural, del funcionario de la Unidad 3210- Servicio de Bibliotecas, Sr. José Medina, C.I. Nº 2.614.630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6599e98ea58a19f1832578cd0050fdd7?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones referentes al pago al Mtro. Director Arthur Fagen, Pasaporte Nº 710892596 (USA), Proveedor Nº 92.571; RESULTANDO: 1o.) que por nota de 23 de junio de 2011, el Coordinador General de la Orquesta Filarmónica, informa que el día 4 de julio se realizará el concierto \"Temporada Principal IV\" en el Teatro Solís, con motivo de la Temporada Principal 2011 de la Orquesta Filarmónica, para el cual ha sido invitado el Mtro. Director Arthur Fagen; 2o.) que por lo expuesto corresponde el pago de la suma de U$S 5.025,00 por concepto de cachet; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139.301; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de U$S 5.025,00 (dólares americanos cinco mil veinticinco) equivalente a $ 93.258,98 (pesos uruguayos noventa y tres mil doscientos cincuenta y ocho con noventa y ocho centésimos), impuestos IRNR e IVA incluidos, al Sr. Arthur Fagen, Pasaporte Nº 710892596 8 (USA), Proveedor Nº 92.571, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto autorizado en el numeral precedente, se encuentra previsto por Solicitud SEFI Nº 139.301, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Orquesta Filarmónica; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2011/07/13", "file_id": "4251-000574-11", "resolution_number": "214/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 5.025,00, impuestos incluidos, por concepto de cachet del Mtro. Director Arthur Fagen, quien fue invitado a participar en el concierto \"Temporada Principal IV\" que se llevó a cabo en el Teatro Solís, en el marco de la Temporada Principal 2011 del la Orquesta Filarmónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f0c7012c2f0c798832578cc0066a57c?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones referentes al pago a la Sra. Carolina Faux, C.I. Nº 4.047.378-0, Proveedor Nº 92.282; RESULTANDO: 1o.) que por nota de 30 de junio de 2011, la Dirección General y Artística de la Comedia Nacional, informa que en los meses de mayo y junio del presente año se realizó la obra denominada \"Cuento de Invierno\", en la cual la Sra. Carolina Faux se desempeñó en calidad de actríz; 2o.) que por lo expuesto corresponde el pago de la suma de $ 24.980,00 por cada mes de actuación; 3o.) que por tal motivo, la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139.504, por la suma total de $ 49.960,00; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma total de $ 49.960,00 (pesos uruguayos cuarenta y nueve mil novecientos sesenta), a la Sra. Carolina Faux, C.I. Nº 4.047.378-0, Proveedor Nº 92.282, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto autorizado en el numeral precedente, se encuentra previsto por Solicitud SEFI Nº 139.504, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Comedia Nacional y pase a la Contaduría General.-", "date": "2011/07/13", "file_id": "4245-000807-11", "resolution_number": "215/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 49.960,00 a favor de la Sra. Carolina Faux, quien se desempeñó en calidad de actríz, en la obra de la Comedia Nacional denominada \"Cuento de Invierno\", llevada a cabo en los meses de mayo y junio de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccab7c84584f444f832578cc0066a089?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local donde se encuentra la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 15/5/11, según Acta N° 30096, a la hora 01:20, el Sector Espectáculos Públicos y Afines del citado Servicio, realizó una inspección al referido local constatando una medición de 51 dba con picos de 54 dba; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20,4062, por infracción a lo dispuesto por el Art. 8o., Ap. A., Inc. 32, del Decreto No. 21.626, según modificación del Art. D. 2.808, inc. 7B, Régimen Punitivo vigente (tercera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000), a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio C, al Servicio Centro Comunal Zonal No. 16 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/07/13", "file_id": "5220-014492-11", "resolution_number": "287/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20,4062, a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68fdbfc7133ee13e832578cd0056087b?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, propiedad de la empresa Rodamar S.A., RUT 21 3854560011, ubicado en Av. Uruguay 1720 con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, señala que por Orden de Servicio No. 267211, de 22/3/11, se intimó a la higienización del tanque de agua, otorgándose 10 días de plazo, y que cumplido dicho plazo no se ha dado cumplimiento a lo intimado, se solicita la aplicación de una sanción de U.R. 17,8092, de acuerdo al Art. 6o. del Decreto No. 22.010, de 14/11/1984 y al amparo del Régimen Punitivo vigente, según Decreto No. 21.626, de 23/4/1984; 2o.) que el 20/5/11, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a la empresa Rodamar S.A., RUT 21 3854560011, propietaria del local destinado a Pensión, ubicado en Av. Uruguay 1720, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio B, al Servicio Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2011/07/13", "file_id": "5220-013808-11", "resolution_number": "288/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a la empresa Rodamar S.A., RUT 21 3854560011, propietaria del local destinado a Pensión, ubicado en Av. Uruguay 1720.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08cb224d2ad343cd832578cd00560a8f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local donde se encuentra la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 17/4/11, según Acta N° 31809, a la hora 02:15, el Sector Espectáculos Públicos y Afines del citado Servicio, realizó una inspección al referido local constatando en el domicilio del denunciane una medición de 50 dba. con picos de 54 dba.; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 16,3250, por infracción a lo dispuesto por el Art. 8o., Ap. A., Inc. 32, del Decreto No. 21.626, según modificación del Art. D. 2.808, inc. 7B, Régimen Punitivo vigente (segunda reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con 3250/10.000), a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio C, al Servicio Centro Comunal Zonal No. 16 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/07/13", "file_id": "5220-013750-11", "resolution_number": "289/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16,3250, a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9ca9a37aae7b333832578cd0056068e?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 27 de junio de 2011, del Centro Comunal Zonal 16, solicitando autorización para la realización de la actividad deportiva denominada \"Futbol en la Calle\", en varias calles de la ciudad, los días 16, 23 y 30 de julio, y 6 de agosto de 2011; RESULTANDO: 1º) que el Municipio C, presta su conformidad, para la realización de dicha actividad; 2º) que la Unidad de Planificación de Transporte Urbano, no halla inconvenientes en acceder a lo solicitado; 3º) que el Servicio de Vigilancia, se manifiesta de acuerdo, señalando que se deberán procurar 5 (cinco) balizas como mínimo, en cada cabecera de los respectivos cortes (Norma UNIT 1114/2006 y 1125/2007); 4º) que la División Tránsito y Transporte autoriza la realización de la actividad, de acuerdo al siguiente cronograma: a) 16 de julio: corte en calle San Fructuoso cuando se une con Dr. García Morales, calle Arroyo Grande a la altura de Vilardebó, calle Dr. García Morales a la altura del Dr.Bernando Etchepare y la calle Tomás Toribio a la altura de Dr. Bernardo Etchepare; b) 23 de julio: cortar Gral. Batlle a la altura de Martín Irigoitía y de Prof. Jesús de Galindez y la calle Prof. Jesús de Galíndez a la altura de Martín Irigoitía; c) 30 de julio: cortar calle Ricaurte a la altura de Eduardo Carbajal y d) 6 de agosto: cortar calle Solís Grande a la altura de Pasaje Denis y Coraceros; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la realización una actividad deportiva denominada \"Futbol en la Calle\", organizado por el Centro Comunal Zonal 16, según el siguiente detalle: -día 16 de julio de 2011: corte en calle San Fructuoso cuando se une con Dr. García Morales, calle Arroyo Grande a la altura de Vilardebó, calle Dr. García Morales a la altura del Dr.Bernando Etchepare y la calle Tomás Toribio a la altura de Dr. Bernardo Etchepare; -día 23 de julio de 2011: cortar Gral. Batlle a la altura de Martín Irigoitía y de Prof. Jesús de Galindez y la calle Prof. Jesús de Galíndez a la altura de Martín Irigoitía; -día 30 de julio 2011: cortar calle Ricaurte a la altura de Eduardo Carbajal; -día 6 de agosto de 2011: cortar calle Solís Grande a la altura de Pasaje Denis y Coraceros.- 2.- Deberán señalizar los respectivos cortes de calles, procurando 5 (cinco) balizas, como mínimo, en cada cabecera de los mismos (Norma UNIT 1114/2006 y 1125/2007).- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente", "date": "2011/07/13", "file_id": "3380-002926-11", "resolution_number": "311/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar la realización una actividad deportiva denominada \"Futbol en la Calle\", organizado por el Centro Comunal Zonal 16, en varias calles de la ciudad, los días 16, 23 y 30 de julio, y 6 de agosto de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35c9140273cec283832578d4004c1611?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 081 en la Feria Especial Nueva Prado, otorgado al Sr. Roberto Ramírez; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 30 de junio de 2011; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando acceder a la baja solicitada; 2o.) que la División Promoción Económica solicita el dictado de resolución en tal sentido; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 30 de junio de 2011, el permiso del puesto de venta Nº 081 en la Feria Especial Nueva Prado, otorgado al Sr. ROBERTO RAMIREZ, C.I. Nº 3.730.370-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-015416-07", "resolution_number": "492/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ROBERTO RAMIREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da7d342c2c9b415f832578cc006225ff?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 366 en la Feria Permanente Terminal Cordón, otorgado al Sr.Pablo De Salvo; RESULTANDO: que por Resolución Nº 326/11/2500, de 7 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 366 en la Feria Permanente Terminal Cordón, otorgado al Sr. PABLO DE SALVO, C.I. Nº 3.955.820-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-005901-09", "resolution_number": "493/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. PABLO DE SALVO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d54e66f62bd42ca832578cc00622608?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº 022 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 138 de la Feria Especial de Buceo, Nº V732 sábado, de la Feria Especial de Villa Biarritz y Nº 585 de la Feria Especial del Parque Rodó, otorgados al Sr. Ernesto Pimentel; RESULTANDO: 1o.) que por Resolución Nº 236/11/2500, de 26 de mayo de 2011, se revocó el permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº 022 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 138 de la Feria Especial de Buceo, Nº V732 sábado, de la Feria Especial de Villa Biarritz y Nº 585 de la Feria Especial del Parque Rodó, otorgados al Sr. ERNESTO PIMENTEL, C.I. Nº 1.625.187-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-010039-08", "resolution_number": "494/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISOS SR. ERNESTO PIMENTEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60f13e7b87ba45ea832578cc0062260d?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María D'Angiolillo titular del permiso de explotación del puesto de venta Nro. 017 en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por la misma, solicita se autorice como segundo titular a su esposo Sr. Alfredo Larrica y como alternas a sus hijas Valeria y Ximena Larrica; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. ALFREDO LARRICA, C.I. Nº 1.645.794-2 como segundo titular del permiso de explotación del puesto de venta Nro. 017 en la Feria Permanente Terminal Cordón. 2.- Designar como alternas del referido puesto a las Sras. VALERIA LARRICA, C.I. Nº 4.689.870-2 y Sra. XIMENA LARRICA, C.I. Nº 4.689.962-1. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial, para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-006693-10", "resolution_number": "495/11/2500", "subcategory": "FERIAS", "summary": "DESIGNAR 2DO. TITULAR Y ALTERNOS EN EL PUESTO 017 DE LA FERIA PERMANENTE TERMINAL CORDÓN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17fcf2c8a925c727832578cc00622611?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº V794, sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 293 en la Feria del Parque Rodó, otorgados a la Sra. Ana Dominguez; RESULTANDO: 1o.) que por Resolución Nº 351/11/2500, de13 de junio de 2011, se dispuso la clausura del permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº V794, sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 293 en la Feria del Parque Rodó, otorgados a la Sra. ANA DOMÍNGUEZ, C.I. Nº 1.515.428-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-009452-08", "resolution_number": "496/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISOS SRA. ANA DOMINGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db6898dfead13698832578cc00622616?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 175, otorgado al Sr. Raúl Brito, en las Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 279/11/2500, de 2 de junio de 2011, se dispuso la clausura y suspensión de actividades del referido puesto, por mantener adeudos con la Administración; 2o.) que el permisario se presenta solicitando se reconsidere la mencionada resolución, en razón de haber regularizado su situación; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 279/11/2500; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 279/11/2500, de 2 de junio de 2011. 2.- Rehabilitar el permiso del puesto de venta Nº 175, otorgado al Sr. RAÚL BRITO, C.I. Nº 1.254.714-1, en la Feria Permanente Terminal Cordón. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-005483-11", "resolution_number": "497/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. RAÚL BRITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b9464b20e05d76f832578cc0062261b?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 003 en la Feria Permanente Terminal Cordón, otorgado al Sr.Daniel Rosa; RESULTANDO: que por Resolución Nº 288/11/2500, de 2 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 003 en la Feria Permanente Terminal Cordón, otorgado al Sr. DANIEL ROSA, C.I. Nº 3.517.120-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-006022-05", "resolution_number": "498/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. DANIEL ROSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f33a98322d8dbd21832578cc00622621?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso puesto de venta Nº 677 de la Feria Especial del Parque Rodó, del que es titular el Sr. Pablo Bello; RESULTANDO: 1o.) que por Resolución Nº 437/11/2500, de 27 de junio de 2011, se revocó el permiso del referido puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibo adjunto; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 677 de la Feria Especial del Parque Rodó, otorgado al Sr. PABLO BELLO, C.I. Nº 2.751.112. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-001181-05", "resolution_number": "499/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. PABLO BELLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/885f63360a98108b832578cc00622624?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 222 en la Feria Especial de Carrasco, otorgado al Sr. Richard Pace; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 2o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de diciembre de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 222 en la Feria Especial de Carrasco, otorgado al Sr. RICHARD PACE, C.I. Nº 1.747.774. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-007757-09", "resolution_number": "500/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. RICHARD PACE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1f9d6bd73330754832578cc0062262a?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº V403s, sábado, de la Feria Especial de Villa Biarritz, del que es titular el Sr. Roberto Giordano; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de diciembre de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº V403s, sábado, de la Feria Especial de Villa Biarritz, otorgado al Sr. ROBERTO GIORDANO, C.I. Nº 1.166.831. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-007319-08", "resolution_number": "501/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ROBERTO GIORDANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b373eabb4888e6e832578cc0062262f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 022 en la Feria Especial del Buceo, otorgado al Sr. Sandro Piriz; RESULTANDO: 1o.) que por Resolución Nº 316/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimado a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, el permisario no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 022 de la Feria Especial del Buceo, otorgado al Sr. SANDRO PIRIZ, C.I. Nº 3.269.060. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-022965-06", "resolution_number": "502/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. SANDRO PIRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/779b1b53e8c26665832578cc00622634?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 015 en la Feria Permanente Terminal Cordón, otorgado a la Sra. Carmen Bau; RESULTANDO: 1o.) que por Resolución Nº 345/11/2500 de 8 de junio de 2011 se dispuso la clausura y suspensión de actividades del mencionado puesto por mantener adeudos con la Administración desde el mes de febrero de 2011; 2o.) que la Unidad Gestión Comercial informa que intimada a regularizar su situación y vencidos los plazos otorgados, la permisaria no se ha presentado, por lo que sugiere disponer la revocación definitiva del permiso; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones para el dictado de resolución en el sentido indicado; 2o.) las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 015 en la Feria Permanente Terminal Cordón, otorgado a la Sra. CARMEN BAU, C.I. Nº 4.220.036-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-009304-06", "resolution_number": "503/11/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SRA. CARMEN BAU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/445beb338c366327832578cc00622637?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 301 en la Feria Permanente Terminal Cordón, otorgado al Sr. Fernando Larrañaga; RESULTANDO: 1o.) que por Resolución Nº 323/11/2500, de 7 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimado a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, el permisario no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 301 de la Feria Permanente Terminal Cordón, otorgado al Sr. FERNANDO LARRAÑAGA, C.I. Nº 1.548.405-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-012195-07", "resolution_number": "504/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. FERNANDO LARRAÑAGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3532eeebe8ebe0c7832578cc0062263d?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 168 en la Feria Permanente Terminal Cordón, otorgado al Sr. Pablo Zeballos; RESULTANDO: 1o.) que por Resolución Nº 298/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimado a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, el permisario no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 168 de la Feria Permanente Terminal Cordón, otorgado al Sr. PABLO ZEBALLOS, C.I. Nº 1.765.713-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-003985-05", "resolution_number": "505/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. PABLO ZEBALLOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3010914004116a33832578cc00622640?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 174 en la Feria Permanente Terminal Cordón, otorgado a la Sra. Alejandra Barreto; RESULTANDO: 1o.) que por Resolución Nº 302/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimada a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, la permisaria no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 174 de la Feria Permanente Terminal Cordón, otorgado a la Sra. ALEJANDRA BARRETO, C.I. Nº 1.927.673-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "8552-000823-01", "resolution_number": "506/11/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SRA. ALEJANDRA BARRETO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/632cf862536e4e3e832578cc00622646?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Encargado de la Dirección de la Unidad del Patrimonio", "name": "Arq. MANUEL AGUADO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización de obras que ocupan retiro lateral, en el predio empadronado con el Nº 148499, ubicado con frente a la Avda. Pedro Blanes Viale Nº 5935 entre Carlos Thays y Avda. Bolivia, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) que se solicita tolerancia por barbacoa implantada en retiro lateral, destino no reglamentario según Art. 473; b) que el área de este local es un 4% de los retiros; c) se recomienda autorizar la tolerancia solicitada, condicionada a eliminar las chapas en cerco frontal; 2º) que la Unidad del Patrimonio comparte lo informado precedentemente, considerando admisible autorizar la tolerancia solicitada, condicionada a eliminar las chapas en cerco frontal como lo indica el técnico patrocinante y ajustarse a la normativa en caso de reclamo de las propiedades linderas; CONSIDERANDO: 1°) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en la Dirección de la Unidad del Patrimonio, la facultad de resolver determinadas tolerancias cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial;EL ENCARGADO DE LA DIRECCION DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico como tolerancia en carácter precario y revocable, la ampliación y ocupación de retiro lateral, en el predio empadronado con el Nº 148499, ubicado con frente a la Avda. Pedro Blanes Viale Nº 5935 entre Carlos Thays y Avda. Bolivia, dentro de los límites del C.C.Z. Nº 8, según gráficos que lucen en expediente Nº 4005-003199-09, aprobados por la Comisión Especial Permanente de Carrasco y Punta , condicionado a no incrementar en el futuro la ocupación de retiros laterales y posterior y ajustarse a la normativa en caso de reclamo de las propiedades linderas.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, condicionando el otorgamiento de la Habilitación Final al ajuste a reglamentación del cerco del cerramiento frontal del predio, eliminando el tapiado del sector calado.- 3º. Comuníquese a los Departamentos de Planificación, de Acondicionamiento Urbano; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 8; al Municipio E y pase al Sector Despacho de la División Planificación Territorial.-", "date": "2011/07/13", "file_id": "4005-003199-09", "resolution_number": "95/11/6000", "subcategory": "FASE A", "summary": "Admitir desde el punto de vista urbanístico como tolerancia, la ocupación de retiro lateral, en el predio empadronado con el Nº 148499, ubicado con frente a la Avda. Pedro Blanes Viale Nº 5935 entre Carlos Thays y Avda. Bolivia, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/662db16787294188832578e000476366?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: la Resolución No. 596/11, de 7 de febrero de 2011; RESULTANDO: 1o.) que por el numeral 1o. de dicho acto administrativo, se encomendó al Servicio de Actividades Contenciosas promover las acciones judiciales tendientes a obtener la rescisión de la adjudicación de la vivienda propiedad de esta Intendencia, ubicada en Calle 4 No. 5227, Solar No. 8, Manzana C del Condominio No. 7, predio padrón No. 413.050; 2o.) que el 15/6/11, el Equipo Técnico Contencioso General solicita se amplíe el numeral 1o. de la referida Resolución, incluyendo a la Sra. Amelia Avila y al Sr. Luis Buelmo, ya que en acta labrada con fecha 15 de marzo de 1993, figura también como adjudicatario del mencionado padrón el Sr. Luis Buelmo; CONSIDERANDO: 1o.) que el 30/6/11, la Directora (I) del Servicio de Actividades Contenciosas expresa su conformidad a lo resuelto; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Ampliar la Resolución No. 596/11, de 7 de febrero de 2011, encomendando al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la rescisión de la vivienda propiedad de esta Intendencia, ubicada en Calle 4 No. 5227, Solar No. 8, Manzana C del Condominio No. 7, predio padrón No. 413.050, adjudicada a la Sra. Amelia Avila y al Sr. Luis Buelmo.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2011/07/13", "file_id": "4149-000589-01", "resolution_number": "118/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se amplía la Resolución No. 596/11, de 7 de febrero de 2011, encomendando al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la rescisión de la vivienda propiedad de esta Intendencia, ubicada en Calle 4 No. 5227, Solar No. 8, Manzana C del Condominio No. 7, predio padrón No. 413.050, adjudicada a la Sra. Amelia Avila y al Sr. Luis Buelmo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f3a55f8e3bf8a2a832578cd0049771f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO G. BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda propiedad de esta Intendencia, ubicada en Calle B No. 3120, Manzana E, Solar 1, del Barrio Puntas de Sayago; RESULTANDO: 1o.) que el 14/6/11, la Unidad Asesoría informa que la mencionada vivienda fue originalmente prometida en venta al Sr. José Santo Agüero, C.I. 712.061-3, el 27/12/02, según copia del documento de fs. 7, no habiendo abonado el promitente comprador las cuotas pactadas. El solar donde se ubica la vivienda estaría habitado por tres núcleos familiares, teniendo todos los integrantes bajos ingresos, habiéndose edificado otra vivienda en el predio; 2o.) que en esta situación, resulta necesario sanear este problema desde el punto de vista jurídico, disponiéndose las acciones para rescindir la promesa de compraventa con el Sr. José Santo Agüero, quien no tendría capacidad de pago atento al informe social. Una vez rescindida dicha promesa, podrá celebrarse contrato de comodato con los distintos núcleos familiares involucrados, a fin de salvaguardar su precaria situación, debiéndose tener presente que en caso de celebrarse nueva promesa con alguno de los ocupantes, podrían generarse inconvenientes con los restantes; 3o.) que en tal sentido se sugiere se propicie el dictado de resolución encomendando al Servicio de Actividades Contenciosas el inicio de las acciones tendientes a la rescisión de la promesa de compraventa; CONSIDERANDO: 1o.) que el 29/6/11, el Director de la División Asesoría Jurídica de conformidad, remite las actuaciones para su consideración, 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURIDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a la rescisión de la promesa de compraventa, con el Sr. José Santo Agüero, relacionada con la vivienda ubicada en Calle B No. 3120, Manzana E, Solar 1, del Barrio Puntas de Sayago.- 2.- Pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2011/07/13", "file_id": "4149-000791-02", "resolution_number": "119/11/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a la rescisión de la promesa de compraventa, con el Sr. José Santo Agüero, relacionada con la vivienda ubicada en Calle B No. 3120, Manzana E, Solar 1, del Barrio Puntas de Sayago.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb405adbf5593f08832578cd00497513?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Carlos Martín Notejane Iglesias, C.I. 3.828.879, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 3, 4, y 5 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de asistir al XXVIII Congreso Uruguayo de Pediatría a realizarse en el Radisson Victoria Plaza Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011, al funcionario Dr. Carlos Martín Notejane Iglesias, C.I. 3.828.879, quien se desempeña en el Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2011/07/13", "file_id": "4380-002898-11", "resolution_number": "141/11/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 3, 4 y 5 de agosto de 2011, al funcionario Dr. Carlos Martín Notejane Iglesias, C.I. 3.828.879, quien se desempeña en el Servicio de Atención a la Salud, para asistir al XXVIII Congreso Uruguayo de Pediatría a realizarse en el Radisson Victoria Plaza Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96b9a9dac4598856832578cd005362b7?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Efluentes Industriales, relacionadas con la empresa KALI S.A., RUT No. 210725200014, sita en la calle Pedernal No. 1902, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3, que gira en el ramo de chacinería; RESULTANDO: 1o.) que por Resolución No. 2298/11, de fecha 23 de mayo de 2011, se solicitó anuencia a la Junta Departamental de Montevideo para la aplicación de una multa de 140 U.R. a la empresa de referencia, en concordancia con lo establecido en el Art. 11o. (Penalidades por incumplimiento) del Decreto No. 13.982, de fecha 27 de junio de 1967, (Ordenanza sobre Disposición de Aguas Residuales Industriales), en el Art. 7o. de la Resolución No. 16.277 (Reglamentación de la Ordenanza sobre Disposición de Aguas Residuales) y en el Art. 7o., numeral 21, literal b) del Decreto No. 21.626, de fecha 11 de abril de 1984 (Régimen Punitivo); 2o.) que por el Decreto No. 33.783, de fecha 23 de junio de 2011, la Junta Departamental de Montevideo facultó a la Intendencia de Montevideo a aplicar la multa solicitada; 3o.) que por Resolución No. 3003/11, de fecha 4 de julio de 2011, la Intendenta de Montevideo promulgó el Decreto No. 33.783, remitiendo las actuaciones al Departamento de Desarrollo Ambiental; CONSIDERANDO: 1o.) que se entiende oportuno otorgar la vigencia de la mencionada Resolución; 2o.) que por Resolución No. 3089/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por el Ejecutivo Comunal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 140 (CIENTO CUARENTA UNIDADES REAJUSTABLES), a la firma KALI S.A., RUT No. 210725200014, sita en la calle Pedernal No. 1902, dentro de los límites del Municipio C, correspondiente al Servicio Centro Comunal Zonal No. 3, en concordancia con lo establecido en el Art. 11o. (Penalidades por incumplimiento) del Decreto No. 13.982, de fecha 27 de junio de 1967, (Ordenanza sobre Disposición de Aguas Residuales Industriales), en el Art. 7o. de la Resolución No. 16.277 (Reglamentación de la Ordenanza sobre Disposición de Aguas Residuales) y en el Art. 7o., numeral 21, literal b) del Decreto No. 21.626, de fecha 11 de abril de 1984 (Régimen Punitivo). 2o.-Comuníquese al Municipio C, al Departamento de Recursos Financieros, a los Servicios Centro Comunal Zonal No. 3 y Gestión de Contribuyentes y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento, se ejecutará el cobro mediante acción judicial.", "date": "2011/07/13", "file_id": "6323-002040-08", "resolution_number": "167/11/6300", "subcategory": "VIGENCIAS", "summary": "Se aplica una multa de 140 U.R. a la empresa KALI S.A., sita en la calle Pedernal No. 1902, en concordancia con lo establecido en el Art. 11o., Penalidades por incumplimiento, del Decreto No. 13.982, de fecha 27 de junio de 1967, Ordenanza sobre Disposición de Aguas Residuales Industriales, en el Art. 7o. de la Resolución No. 16.277, Reglamentación de la Ordenanza sobre Disposición de Aguas Residuales y en el Art. 7o., numeral 21, literal b) del Decreto No. 21.626, de fecha 11 de abril de 1984, Régimen Punitivo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71bde0ba13cf0559832578e7006d061f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con irregularidades constatadas en el Parque Monte de la Francesa, ubicado entre las calles Carve, Yegros, Dr. Valentín Alvarez, 12 Metros y Caacupé, dentro de los límites del Municipio G, correspondiente al Servicio Centro Comunal Zonal No. 12; RESULTANDO: 1o.) que el Director de la citada División informa que por medio de fotografías recibidas vía correo electrónico, agregadas a fs. 2 y 3 de estas actuaciones, se observa una camioneta con logos identificatorios de la Intendencia de Paysandú, Matrícula IAC 5203, arrojando residuos en el mencionado Parque; 2o.) que consultada la Intendencia de Paysandú sobre la titularidad de dicho vehículo, informa con fecha 2 de mayo de 2011 (fs. 1 de Exp. 1001-008977-11), que el citado automotor figura en los registros de esa Comuna a nombre del Sr. Leonardo Franco Fajardo y que si bien pertenecía a dicha Administración, se efectuó el cambio de matriculación, pasando de vehículo oficial a vehículo particular, omitiéndose el retiro del logotipo identificatorio; CONSIDERANDO: 1o.) que con fecha 14 de junio de 2011, se dio cumplimiento a lo dispuesto en el Art. R.84 del Volumen II del Digesto, otorgándose la vista correspondiente al Sr. Fajardo, como surge a fs. 16 de las presentes actuaciones; 2o.) que con fecha 7 de julio de 2011, la Abogada Asesora del Departamento de Desarrollo Ambiental informa que habiendo vencido el plazo para la presentación de descargos, sin haber sido formulados, se tiene por no evacuada la vista conferida y se promueve la aplicación de una multa de 50 U.R. al Sr. Leonardo Franco Fajardo, por haber infringido el Artículo D.1928.14, literal e), del Vol. VI, De la Higiene y Asistencia Social, del Digesto (disposición final de residuos en un lugar diferente al indicado por la Intendencia); 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de 50 U.R. (CINCUENTA UNIDADES REAJUSTABLES) al Sr. Leonardo Franco Fajardo, con domicilio en la calle Yamandú No. 5638, por infringir el Artículo D.1928.14, literal e), del Vol. VI, De la Higiene y Asistencia Social, del Digesto, por las razones indicadas en la parte expositiva de la presente resolución. 2o.-Comuníquese al Municipio G, a la División Limpieza, a los Servicios Centro Comunal Zonal No. 12 y Gestión de Contribuyentes; cumplido, pase al Sector Despacho para la notificación del infractor.", "date": "2011/07/13", "file_id": "4400-000070-11", "resolution_number": "168/11/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 50 U.R. al Sr. Leonardo Franco Fajardo, por infringir el Art. D.1928.14, literal e), del Vol. VI, De la Higiene y Asistencia Social, del Digesto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da43612dd6167181832578df006416a3?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados promovidos por la Unidad Infraestructura Teatral, relacionados con la solicitud de pago a favor de la Dirección Nacional de Bomberos, por servicios de prevención de incendio, prestados en el desarrollo de las actividades de la Sala Verdi, durante el año 2011; RESULTANDO: 1o.) que los mismos se brindaron de acuerdo al siguiente detalle: MESFACTURA CRÉDITOIMPORTE $ febrero417961.393,oo marzo 41797 4.180,oo TOTAL$ 5.573,oo 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139419, por la suma total de $ 5.573,oo; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural sugiere el dictado de resolución en tal sentido; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado, autorizando el pago a favor de la Dirección Nacional de Bomberos, Acreedor Nº 2754, por la suma total de $ 5.573,oo (pesos uruguayos cinco mil quinientos setenta y tres), por los meses de febrero y marzo de 2011, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación citada en el numeral precedente, se encuentra prevista por Solicitud SEFI Nº 139419.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Infraestructura Teatral; a la Sala Verdi; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General.-", "date": "2011/07/13", "file_id": "4240-000333-11", "resolution_number": "210/11/8000", "subcategory": "PAGO", "summary": "Se convalida lo actuado, autorizando el pago a favor de la Dirección Nacional de Bomberos, Acreedor Nº 2754, por la suma total de $ 5.573,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f2e189a656127031832578cd0050eba7?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora del Museo del Azulejo Sra. Claudia Rolán, relacionadas con el funcionario Sr. Ramón Huerta, C.I. Nº 2.563.648, quien reviste en dicha dependencia; RESULTANDO: 1o.) que por las mismas solicita el traslado del mencionado funcionario, por los motivos expresados a fojas 1 de obrados; 2o.) que el Área de Recursos Humanos del Departamento de Cultura informa que de acuerdo a lo sugerido por la Dirección (I) del Servicio de Artes y Letras, el funcionario de que se trata, pasará a cumplir tareas, por un período de prueba de 3 (tres) meses en la Unidad 4201-Oficina Central y mantendrá el régimen de sexto día de labor, debiendo cumplir funciones los días sábado en la Unidad 4234-Museo de la Memoria; 3o.) que según informe de la Dirección Administrativa de este Departamento, luciente a fojas 6, el titular de obrados se encuentra cumpliendo funciones en la Unidad 4201, desde el 20 de junio del presente y se encargará de controlar y suministrar útiles de trabajo a las oficinas de dependencia directa de la Dirección General y a las Divisiones dependientes del Departamento, ubicadas en el 3º piso. Asimismo, deberá llevar los expedientes diligenciados en esas dependencias a las correspondientes unidades dentro de esta Intendencia, quedando sujeto el traslado definitivo a la evaluación de su gestión; CONSIDERANDO: que la Dirección (I) de la División Artes y Ciencias sugiere el dictado de resolución en tal sentido;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado, autorizando el pase a cumplir funciones a la Unidad 4201-Oficina Central, por un período de 3 (tres) meses, del funcionario que reviste en el Museo del Azulejo Sr. Ramón Huerta, C.I. Nº 2.563.648, quien realizará las tareas manifestadas en el numeral 3o.) de la parte expositiva de la presente resolución, quedando sujeto el traslado definitivo a la evaluación de su gestión.- 2.- El titular de obrados se mantendrá en el régimen de sexto día de labor, debiendo cumplir tareas los días sábado en la Unidad 4234- Museo de la Memoria.- 3.- Comuníquese a la División Artes y Ciencias; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Artes y Letras; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; a los Museos del Azulejo y de la Memoria; y pase, por su orden, a la Oficina Central del Departamento de Cultura para su conocimiento y notificación al funcionario y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/07/13", "file_id": "4233-000398-11", "resolution_number": "211/11/8000", "subcategory": "TRASLADOS", "summary": "Se convalida lo actuado y se autoriza el pase a cumplir tareas a la Unidad 4210- Oficina Central del Departamento de Cultura del funcionario de la Unidad 4233-Museo del Azulejo Sr. Ramón Huerta, C.I. Nº 2.563.648, manteniéndolo en régimen de 6º día de labor.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/750a1963c78a97bb832578cd0050fdcc?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la contratación en régimen de arrendamiento de obra, de la Sra. Chiara Angella, para la ópera \"Cavallería Rusticana\" de Pietro Mascagni, a realizarse próximamente en el Teatro Solís, en el marco de la Temporada de Ópera 2011, conjuntamente con la Orquesta Filarmónica de Montevideo; RESULTANDO: 1o.) que dicha contratación se efectúa para desempeñar el rol de \"Santuzza\", en 4 (cuatro) funciones, en el período comprendido entre el 18 y el 24 de agosto de 2011, inclusive, abonándosele la suma total de U$S 10.000,oo, luego de deducidos los impuestos correspondientes; 2o.) que a tales efectos la Dirección del Teatro Solís elaboró el texto tentativo de contrato de arrendamiento de obra agregado a fojas 3 y 4 de estos obrados, al cual la Unidad Asesoría de la División Asesoría Jurídica le efectúa las modificaciones lucientes a fojas 8, que se recogen en el texto definitivo que se eleva para su aprobación; 3o.) que se efectúan las siguientes consideraciones sobre la fundamentación de la contratación artística propuesta: 1) El Teatro Solís junto a la Orquesta Filarmónica de Montevideo presentará la Temporada de Ópera 2011 con la puesta en escena de \"Cavallería Rusticana\" de Pietro Mascagni junto a \"I Pagliacci\" de Ruggero Leoncavallo, contribuyendo así a generar una corriente de restauración del gusto por esta manifestación artística; 2) Para que esto sea posible, es necesario realizar la contratación de cantantes líricos, Director Musical, Reggiseur, diseñador de escenario, diseñador de iluminación, diseñador de vestuario entre otros, de destacada trayectoria que posean una probada competencia para el logro de un alto nivel artístico como se pretende y poder así reiterar el éxito de temporadas anteriores; 3) Tal es el caso de la Sra. Chiara Angella, de nacionalidad italiana, quien fuera seleccionada para desempeñar el rol de \"Santuzza\", en cuatro funciones, entre los días 18 y 24 de agosto de 2011, inclusive, de la ópera \"Cavallería Rusticana\"; 4o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 139781, en la suma de U$S 13.863,64, impuestos incluidos; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural se manifiesta de conformidad; 2o.) que el art. 33o., numeral 3 literal D) del T.O.C.A.F. habilita por excepción la contratación en forma directa para ejecutar obras de arte cuando no sea posible el concurso de méritos o antecedentes o deban confiarse a empresas o personas especializadas o de probada competencia, entendiéndose que encuadra un caso excepcional como el presente, en el que dada la especialidad de la persona a que refiere, sin su participación sería imposible lograr el objetivo que se persigue, como lo es, en este caso, la presentación en el Teatro Solís de la Opera \"Cavallería Rusticana\"; 3o.) que por Resolución Nº 3081/10, del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura la facultad de contratar artistas para las temporadas anuales de ópera en el Teatro Solís, hasta el límite máximo de la licitación abreviada;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aprobar las cláusulas del siguiente contrato de arrendamiento de obra, en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF: CONTRATO DE ARRENDAMIENTO DE OBRA: En la ciudad de Montevideo, a los ....... días del mes de ...... del año dos mil once, comparecen: POR UNA PARTE: la Intendencia de Montevideo, en adelante denominada la IdeM, representada en este acto por ..... en su calidad de ... ......, en ejercicio de facultades delegadas, con domicilio en la Avda. 18 de Julio Nº 1360, inscripta en el Registro Único Tributario con el Nº 211763350018, y POR OTRA PARTE: la Sra. Chiara Angella, en adelante la arrendadora, de nacionalidad italiana, titular del documento AA 3393532, constituyendo domicilio a estos efectos, en la calle Reconquista s/n- Teatro Solís de esta ciudad, quienes convienen en celebrar el siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES: I) Es política cultural de la IdeM, impulsar las diversas manifestaciones artísticas de calidad, en el entendido de que las mismas enriquecen la sensibilidad, promueven la sociabilidad y brindan diversión y disfrute a los ciudadanos. II) En este marco y al amparo de lo dispuesto en el Art. 33, numeral 3), lit. D del TOCAF, la IdeM considera de sumo interés la contratación de la arrendadora, para la realización de las actividades que se dirán. III) La arrendadora es una artista de probada competencia y profesionalismo a nivel internacional, reconocida por su sólida trayectoria en el mundo de la ópera. SEGUNDO: OBJETO: Por el presente, la IdeM contrata bajo el régimen de arrendamiento de obra a la arrendadora, para desempeñar el rol de “Santuzza”, en 4 (cuatro) funciones, entre los días 18 y 24 de agosto de 2011, inclusive, en la ópera “Cavallería Rusticana” de Pietro Mascagni, a realizarse en el Teatro Solís de la ciudad de Montevideo. TERCERO: OBLIGACIONES DE LA ARRENDADORA: La contratación implica para la arrendadora asumir las siguientes obligaciones: a) asistir puntualmente a los ensayos musicales y escénicos dispuestos por el Reggiseur y el Director Musical del espectáculo, a partir del día 25 de julio de 2011; b) responsabilizarse por consultar a diario el cronograma de actividades; c) desempeñar el rol asignado de acuerdo a las condiciones establecidas en la Cláusula Segunda; d) desempeñar el rol asignado en los ensayos pre-generales y en los ensayos generales que se realizarán con público; e) acceder a los requerimientos de los medios de comunicación concernientes a la difusión del espectáculo que la producción del evento, a cargo de la IdeM a través del Teatro Solís y la Orquesta Filarmónica de Montevideo, entienda conveniente, puntualizando que no se le propondrán entrevistas en condiciones que puedan llegar a comprometer su desempeño artístico; f) cover: sustituir a otros artistas que por razones de fuerza mayor no puedan cumplir sus actuaciones, recibiendo como contraprestación la suma de U$S 2.500,oo (dólares americanos dos mil quinientos), libre de impuestos, en caso de hacerse efectiva la sustitución. Deberá presentarse en el Teatro Solís los días para los que se la contrata y todos los días de función, más allá de que le corresponda participar de las mismas o no, con una antelación de dos horas al comienzo del espectáculo; g) aceptar como patrocinantes exclusivos del espectáculo a los gestionados por la IdeM, declinando de toda prospección a título personal en este rubro y quedando sin efecto, por tanto, los compromisos asumidos con anterioridad a la firma de este instrumento; h) no participar en otros espectáculos de cámara, sinfónicos o líricos en el país o en la región sin un consentimiento previo en forma expresa y escrita de la IdeM, desde la fecha de comienzo de los ensayos y hasta la fecha de finalización de los espectáculos; i) ceder a la IdeM los derechos de imagen que pudieran corresponderle, para el supuesto que ésta procediese por sí, o a través de terceros a la grabación y/o difusión de los espectáculos por cualquier medio de comunicación. CUARTO: OBLIGACIONES DE LA IdeM: La IdeM se obliga a: a) abonar a la arrendadora por la presente contratación la suma total de U$S 10.000,oo (dólares americanos diez mil), correspondiendo dicha suma a U$S 2.500,oo (dólares americanos dos mil quinientos), por cada función. El precio establecido es luego de deducidos los impuestos correspondientes y se abonará el último día hábil anterior a la última función. Esta fecha puede estar sujeta a cambios por razones técnicas o modificaciones del cronograma de actividades de los artistas y deberá ser cumplida en el período comprendido entre el 18 y el 24 de agosto de 2011, inclusive. b) otorgar a la arrendadora un total máximo de cuatro invitaciones para una de las funciones a llevarse a cabo; c) otorgar a la arrendadora alojamiento en un hotel de cuatro estrellas o superior, con desayuno incluido, desde el día de arribo y hasta el 24 de agosto de 2011, inclusive; d) otorgar a la arrendadora un pasaje de ida y vuelta en compañía aérea a definir por la IdeM, para el trayecto Italia-Uruguay-Italia QUINTO: NATURALEZA JURÍDICA: Las partes establecen expresamente que el presente contrato no constituye, ni supone relación funcional de especie alguna, no gozando en consecuencia la arrendadora, ni las personas por ésta contratadas, de los beneficios funcionales establecidos para los funcionarios de la IdeM. SEXTO: RESPONSABILIDAD: La arrendadora asume las obligaciones o responsabilidades que pudieran generarse con organismos estatales o con terceros, respecto de los cuales la IdeM es por completo ajena, y se obliga a indemnizar en caso de daños materiales o personales causados a terceros en la ejecución de la obra contratada. Asimismo, la arrendadora indemnizará en caso de los daños materiales o personales causados a funcionarios de la IdeM o a terceros, cuando se constate la responsabilidad por acción, omisión o negligencia en el desempeño de las tareas desarrolladas en el cumplimiento de este contrato. SÉPTIMO: RESCISIÓN: El incumplimiento de todas o cualesquiera de las obligaciones dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de este contrato por parte de la IdeM. Para el caso de inasistencia, la arrendadora deberá responder por los daños y perjuicios ocasionados a la IdeM. OCTAVO: COMUNICACIONES: Cualquier notificación que deban realizarse las partes, se tendrá por válidamente efectuada, si la misma es hecha a los domicilios constituidos en este documento, por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio que diera certeza a su realización. NOVENO: DOMICILIOS ESPECIALES: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia. DÉCIMO: MORA AUTOMÁTICA: Se pacta la mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el simple hecho de hacer o no hacer algo contrario a lo estipulado. UNDÉCIMO: JURISDICCIÓN: En caso de controversia en la aplicación y/o ejecución de este contrato, se establece la jurisdicción de los Tribunales Judiciales de la República Oriental del Uruguay. Para constancia y en señal de conformidad, las partes suscriben dos ejemplares del mismo tenor en el lugar y fecha indicados en la comparecencia. 2o.-Establecer que la erogación que demanda dicha contratación se encuentra prevista por Solicitud SEFI Nº 139781, en la suma de U$S 13.863,64 (dólares americanos trece mil ochocientos sesenta y tres con sesenta y cuatro centavos), impuestos icluidos.- 3o.-Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Divisiones Información y Comunicación y Promoción Cultural; a las Unidades Asesoría de la División Asesoría Jurídica y Orquesta Filarmónica de Montevideo; al Teatro Solís; y pase-por su orden- a la Contaduría General y a la Oficina Central del Departamento de Cultura, para la suscripción del contrato de referencia y demás efectos.-", "date": "2011/07/13", "file_id": "8006-002126-11", "resolution_number": "212/11/8000", "subcategory": "ARRENDAMIENTO DE OBRA", "summary": "Se aprueban las cláusulas del contrato de arrendamiento de obra, con la artista Chiara Angella- Ópera \"Cavallería Rusticana\", en un todo de acuerdo a lo establecido en el numeral 3, literal D) del Art. 33o. del TOCAF.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/956f31ed949bc7df832578cd006097fe?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la División Promoción Cultural, relacionadas con el funcionario Sr. José Medina, C.I. Nº 2.614.630; RESULTANDO: 1o.) que por las mismas expresa que en virtud de compromisos asumidos con el Alcalde del Municipio A y con el proyecto Rescate 11, es prioritaria la finalización de la obra de la Biblioteca Javier de Viana, para lo cual se hace necesario personal técnico, solicitándose a tales efectos el traslado del mencionado funcionario, quien se desempeña como electricista en el Servicio de Bibliotecas; 2o.) que el Sr. Medina ejecutará tareas bajo la coordinación y supervisión del Arq. Raúl Correa, apoyando, a su vez, la mudanza de Teatro en el Aula; 3o.) que el Servicio de Bibliotecas con fecha 31 de mayo de 2011, notificó al Sr. Medina, quien manifestó su conformidad con el traslado de que se trata; CONSIDERANDO: que se estima pertinente el dictado de resolución trasladando al funcionario de que se trata en el sentido solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar el pase a cumplir funciones a la Unidad 4200-División Promoción Cultural, del funcionario de la Unidad 3210- Servicio de Bibliotecas, Sr. José Medina, C.I. Nº 2.614.630, quien realizará las tareas manifestadas en los numerales 1o.) y 2o), de la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Promoción Cultural; a los Servicios Planeamiento y Desarrollo de Gestión Humana y de Bibliotecas; a las Unidades Información de Personal y Desarrollo Organizacional e Informático-Comunicaciones a Sistemas-; y pase, por su orden, a la Oficina Central del Departamento de Cultura para notificación al funcionario y al Servicio Administración de Gestión Humana, a sus efectos.-", "date": "2011/07/13", "file_id": "4200-000749-11", "resolution_number": "213/11/8000", "subcategory": "TRASLADOS", "summary": "Se autoriza el pase a cumplir funciones a la Unidad 4200-División Promoción Cultural, del funcionario de la Unidad 3210- Servicio de Bibliotecas, Sr. José Medina, C.I. Nº 2.614.630.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6599e98ea58a19f1832578cd0050fdd7?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones referentes al pago al Mtro. Director Arthur Fagen, Pasaporte Nº 710892596 (USA), Proveedor Nº 92.571; RESULTANDO: 1o.) que por nota de 23 de junio de 2011, el Coordinador General de la Orquesta Filarmónica, informa que el día 4 de julio se realizará el concierto \"Temporada Principal IV\" en el Teatro Solís, con motivo de la Temporada Principal 2011 de la Orquesta Filarmónica, para el cual ha sido invitado el Mtro. Director Arthur Fagen; 2o.) que por lo expuesto corresponde el pago de la suma de U$S 5.025,00 por concepto de cachet; 3o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139.301; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma de U$S 5.025,00 (dólares americanos cinco mil veinticinco) equivalente a $ 93.258,98 (pesos uruguayos noventa y tres mil doscientos cincuenta y ocho con noventa y ocho centésimos), impuestos IRNR e IVA incluidos, al Sr. Arthur Fagen, Pasaporte Nº 710892596 8 (USA), Proveedor Nº 92.571, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto autorizado en el numeral precedente, se encuentra previsto por Solicitud SEFI Nº 139.301, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Unidad Orquesta Filarmónica; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General.-", "date": "2011/07/13", "file_id": "4251-000574-11", "resolution_number": "214/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de U$S 5.025,00, impuestos incluidos, por concepto de cachet del Mtro. Director Arthur Fagen, quien fue invitado a participar en el concierto \"Temporada Principal IV\" que se llevó a cabo en el Teatro Solís, en el marco de la Temporada Principal 2011 del la Orquesta Filarmónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f0c7012c2f0c798832578cc0066a57c?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones referentes al pago a la Sra. Carolina Faux, C.I. Nº 4.047.378-0, Proveedor Nº 92.282; RESULTANDO: 1o.) que por nota de 30 de junio de 2011, la Dirección General y Artística de la Comedia Nacional, informa que en los meses de mayo y junio del presente año se realizó la obra denominada \"Cuento de Invierno\", en la cual la Sra. Carolina Faux se desempeñó en calidad de actríz; 2o.) que por lo expuesto corresponde el pago de la suma de $ 24.980,00 por cada mes de actuación; 3o.) que por tal motivo, la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 139.504, por la suma total de $ 49.960,00; CONSIDERANDO: 1o.) que la Dirección de la División Promoción Cultural manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de la suma total de $ 49.960,00 (pesos uruguayos cuarenta y nueve mil novecientos sesenta), a la Sra. Carolina Faux, C.I. Nº 4.047.378-0, Proveedor Nº 92.282, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto autorizado en el numeral precedente, se encuentra previsto por Solicitud SEFI Nº 139.504, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Comedia Nacional y pase a la Contaduría General.-", "date": "2011/07/13", "file_id": "4245-000807-11", "resolution_number": "215/11/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de la suma de $ 49.960,00 a favor de la Sra. Carolina Faux, quien se desempeñó en calidad de actríz, en la obra de la Comedia Nacional denominada \"Cuento de Invierno\", llevada a cabo en los meses de mayo y junio de 2011.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ccab7c84584f444f832578cc0066a089?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local donde se encuentra la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 15/5/11, según Acta N° 30096, a la hora 01:20, el Sector Espectáculos Públicos y Afines del citado Servicio, realizó una inspección al referido local constatando una medición de 51 dba con picos de 54 dba; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 20,4062, por infracción a lo dispuesto por el Art. 8o., Ap. A., Inc. 32, del Decreto No. 21.626, según modificación del Art. D. 2.808, inc. 7B, Régimen Punitivo vigente (tercera reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 20,4062 (Unidades Reajustables veinte con 4062/10.000), a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio C, al Servicio Centro Comunal Zonal No. 16 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/07/13", "file_id": "5220-014492-11", "resolution_number": "287/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20,4062, a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68fdbfc7133ee13e832578cd0056087b?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el local destinado a Pensión, propiedad de la empresa Rodamar S.A., RUT 21 3854560011, ubicado en Av. Uruguay 1720 con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Hoteles, Pensiones, Inquilinatos y Afines, señala que por Orden de Servicio No. 267211, de 22/3/11, se intimó a la higienización del tanque de agua, otorgándose 10 días de plazo, y que cumplido dicho plazo no se ha dado cumplimiento a lo intimado, se solicita la aplicación de una sanción de U.R. 17,8092, de acuerdo al Art. 6o. del Decreto No. 22.010, de 14/11/1984 y al amparo del Régimen Punitivo vigente, según Decreto No. 21.626, de 23/4/1984; 2o.) que el 20/5/11, la Dirección (I) del Servicio Central de Inspección General, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a la empresa Rodamar S.A., RUT 21 3854560011, propietaria del local destinado a Pensión, ubicado en Av. Uruguay 1720, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio B, al Servicio Centro Comunal Zonal No. 1, y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2011/07/13", "file_id": "5220-013808-11", "resolution_number": "288/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con 8092/10.000), a la empresa Rodamar S.A., RUT 21 3854560011, propietaria del local destinado a Pensión, ubicado en Av. Uruguay 1720.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08cb224d2ad343cd832578cd00560a8f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local donde se encuentra la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el 17/4/11, según Acta N° 31809, a la hora 02:15, el Sector Espectáculos Públicos y Afines del citado Servicio, realizó una inspección al referido local constatando en el domicilio del denunciane una medición de 50 dba. con picos de 54 dba.; 2o.) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 16,3250, por infracción a lo dispuesto por el Art. 8o., Ap. A., Inc. 32, del Decreto No. 21.626, según modificación del Art. D. 2.808, inc. 7B, Régimen Punitivo vigente (segunda reincidencia); CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3092/10, de 12/7/10, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 16,3250 (Unidades Reajustables dieciséis con 3250/10.000), a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Municipio C, al Servicio Centro Comunal Zonal No. 16 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2011/07/13", "file_id": "5220-013750-11", "resolution_number": "289/11/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 16,3250, a la Colectividad Helénica, ubicada en Av. 19 de Abril 3366, RUT 21 5734640014.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9ca9a37aae7b333832578cd0056068e?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la nota de 27 de junio de 2011, del Centro Comunal Zonal 16, solicitando autorización para la realización de la actividad deportiva denominada \"Futbol en la Calle\", en varias calles de la ciudad, los días 16, 23 y 30 de julio, y 6 de agosto de 2011; RESULTANDO: 1º) que el Municipio C, presta su conformidad, para la realización de dicha actividad; 2º) que la Unidad de Planificación de Transporte Urbano, no halla inconvenientes en acceder a lo solicitado; 3º) que el Servicio de Vigilancia, se manifiesta de acuerdo, señalando que se deberán procurar 5 (cinco) balizas como mínimo, en cada cabecera de los respectivos cortes (Norma UNIT 1114/2006 y 1125/2007); 4º) que la División Tránsito y Transporte autoriza la realización de la actividad, de acuerdo al siguiente cronograma: a) 16 de julio: corte en calle San Fructuoso cuando se une con Dr. García Morales, calle Arroyo Grande a la altura de Vilardebó, calle Dr. García Morales a la altura del Dr.Bernando Etchepare y la calle Tomás Toribio a la altura de Dr. Bernardo Etchepare; b) 23 de julio: cortar Gral. Batlle a la altura de Martín Irigoitía y de Prof. Jesús de Galindez y la calle Prof. Jesús de Galíndez a la altura de Martín Irigoitía; c) 30 de julio: cortar calle Ricaurte a la altura de Eduardo Carbajal y d) 6 de agosto: cortar calle Solís Grande a la altura de Pasaje Denis y Coraceros; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, modificada por Resolución 3560/10 del 9 de agosto de 2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar la realización una actividad deportiva denominada \"Futbol en la Calle\", organizado por el Centro Comunal Zonal 16, según el siguiente detalle: -día 16 de julio de 2011: corte en calle San Fructuoso cuando se une con Dr. García Morales, calle Arroyo Grande a la altura de Vilardebó, calle Dr. García Morales a la altura del Dr.Bernando Etchepare y la calle Tomás Toribio a la altura de Dr. Bernardo Etchepare; -día 23 de julio de 2011: cortar Gral. Batlle a la altura de Martín Irigoitía y de Prof. Jesús de Galindez y la calle Prof. Jesús de Galíndez a la altura de Martín Irigoitía; -día 30 de julio 2011: cortar calle Ricaurte a la altura de Eduardo Carbajal; -día 6 de agosto de 2011: cortar calle Solís Grande a la altura de Pasaje Denis y Coraceros.- 2.- Deberán señalizar los respectivos cortes de calles, procurando 5 (cinco) balizas, como mínimo, en cada cabecera de los mismos (Norma UNIT 1114/2006 y 1125/2007).- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio C, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, para la notificación pertinente", "date": "2011/07/13", "file_id": "3380-002926-11", "resolution_number": "311/11/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar la realización una actividad deportiva denominada \"Futbol en la Calle\", organizado por el Centro Comunal Zonal 16, en varias calles de la ciudad, los días 16, 23 y 30 de julio, y 6 de agosto de 2011.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35c9140273cec283832578d4004c1611?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 081 en la Feria Especial Nueva Prado, otorgado al Sr. Roberto Ramírez; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación, a partir del 30 de junio de 2011; CONSIDERANDO: 1o.) que la Unidad Gestión Comercial eleva actuaciones solicitando acceder a la baja solicitada; 2o.) que la División Promoción Económica solicita el dictado de resolución en tal sentido; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar, a partir del 30 de junio de 2011, el permiso del puesto de venta Nº 081 en la Feria Especial Nueva Prado, otorgado al Sr. ROBERTO RAMIREZ, C.I. Nº 3.730.370-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-015416-07", "resolution_number": "492/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ROBERTO RAMIREZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da7d342c2c9b415f832578cc006225ff?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 366 en la Feria Permanente Terminal Cordón, otorgado al Sr.Pablo De Salvo; RESULTANDO: que por Resolución Nº 326/11/2500, de 7 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 366 en la Feria Permanente Terminal Cordón, otorgado al Sr. PABLO DE SALVO, C.I. Nº 3.955.820-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-005901-09", "resolution_number": "493/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. PABLO DE SALVO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d54e66f62bd42ca832578cc00622608?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº 022 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 138 de la Feria Especial de Buceo, Nº V732 sábado, de la Feria Especial de Villa Biarritz y Nº 585 de la Feria Especial del Parque Rodó, otorgados al Sr. Ernesto Pimentel; RESULTANDO: 1o.) que por Resolución Nº 236/11/2500, de 26 de mayo de 2011, se revocó el permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº 022 de la Feria Especial del Parque Dr. Julio Gauert (Carrasco), Nº 138 de la Feria Especial de Buceo, Nº V732 sábado, de la Feria Especial de Villa Biarritz y Nº 585 de la Feria Especial del Parque Rodó, otorgados al Sr. ERNESTO PIMENTEL, C.I. Nº 1.625.187-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-010039-08", "resolution_number": "494/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISOS SR. ERNESTO PIMENTEL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60f13e7b87ba45ea832578cc0062260d?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María D'Angiolillo titular del permiso de explotación del puesto de venta Nro. 017 en la Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por la misma, solicita se autorice como segundo titular a su esposo Sr. Alfredo Larrica y como alternas a sus hijas Valeria y Ximena Larrica; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido; 2o.) las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. ALFREDO LARRICA, C.I. Nº 1.645.794-2 como segundo titular del permiso de explotación del puesto de venta Nro. 017 en la Feria Permanente Terminal Cordón. 2.- Designar como alternas del referido puesto a las Sras. VALERIA LARRICA, C.I. Nº 4.689.870-2 y Sra. XIMENA LARRICA, C.I. Nº 4.689.962-1. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial, para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-006693-10", "resolution_number": "495/11/2500", "subcategory": "FERIAS", "summary": "DESIGNAR 2DO. TITULAR Y ALTERNOS EN EL PUESTO 017 DE LA FERIA PERMANENTE TERMINAL CORDÓN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17fcf2c8a925c727832578cc00622611?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso de los puestos de venta Nº V794, sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 293 en la Feria del Parque Rodó, otorgados a la Sra. Ana Dominguez; RESULTANDO: 1o.) que por Resolución Nº 351/11/2500, de13 de junio de 2011, se dispuso la clausura del permiso de los referidos puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que la permisaria ha regularizado su situación, según fotocopia de recibos adjuntos; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso de los puestos de venta Nº V794, sábado, en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Nº 293 en la Feria del Parque Rodó, otorgados a la Sra. ANA DOMÍNGUEZ, C.I. Nº 1.515.428-8. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-009452-08", "resolution_number": "496/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISOS SRA. ANA DOMINGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db6898dfead13698832578cc00622616?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nº 175, otorgado al Sr. Raúl Brito, en las Feria Permanente Terminal Cordón; RESULTANDO: 1o.) que por Resolución Nº 279/11/2500, de 2 de junio de 2011, se dispuso la clausura y suspensión de actividades del referido puesto, por mantener adeudos con la Administración; 2o.) que el permisario se presenta solicitando se reconsidere la mencionada resolución, en razón de haber regularizado su situación; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución dejando sin efecto la Nº 279/11/2500; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 279/11/2500, de 2 de junio de 2011. 2.- Rehabilitar el permiso del puesto de venta Nº 175, otorgado al Sr. RAÚL BRITO, C.I. Nº 1.254.714-1, en la Feria Permanente Terminal Cordón. 3.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-005483-11", "resolution_number": "497/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. RAÚL BRITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b9464b20e05d76f832578cc0062261b?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso del puesto de venta Nro. 003 en la Feria Permanente Terminal Cordón, otorgado al Sr.Daniel Rosa; RESULTANDO: que por Resolución Nº 288/11/2500, de 2 de junio de 2011, se dispuso la clausura y suspensión de actividades del permiso de referencia por mantener adeudos con la Administración; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando el permiso de que se trata, en virtud de que el permisario ha regularizado su situación; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nro. 003 en la Feria Permanente Terminal Cordón, otorgado al Sr. DANIEL ROSA, C.I. Nº 3.517.120-0. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-006022-05", "resolution_number": "498/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. DANIEL ROSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f33a98322d8dbd21832578cc00622621?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación del permiso puesto de venta Nº 677 de la Feria Especial del Parque Rodó, del que es titular el Sr. Pablo Bello; RESULTANDO: 1o.) que por Resolución Nº 437/11/2500, de 27 de junio de 2011, se revocó el permiso del referido puestos, por mantener adeudos con la Administración; 2o.) que la Unidad Gestión Comercial informa que el permisario ha regularizado su situación, según fotocopia de recibo adjunto; CONSIDERANDO: que por lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución rehabilitando los permisos de que se trata; ATENTO: a las potestades delegadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Rehabilitar el permiso del puesto de venta Nº 677 de la Feria Especial del Parque Rodó, otorgado al Sr. PABLO BELLO, C.I. Nº 2.751.112. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-001181-05", "resolution_number": "499/11/2500", "subcategory": "FERIAS", "summary": "REHABILITAR PERMISO SR. PABLO BELLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/885f63360a98108b832578cc00622624?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 222 en la Feria Especial de Carrasco, otorgado al Sr. Richard Pace; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 2o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de diciembre de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10 de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 222 en la Feria Especial de Carrasco, otorgado al Sr. RICHARD PACE, C.I. Nº 1.747.774. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-007757-09", "resolution_number": "500/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. RICHARD PACE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1f9d6bd73330754832578cc0062262a?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el puesto de venta Nº V403s, sábado, de la Feria Especial de Villa Biarritz, del que es titular el Sr. Roberto Giordano; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que vencido el plazo otorgado para realizar convenio de pago por incumplimiento de sus obligaciones, el titular no se ha presentado a regularizar su situación; 3o.) que, asimismo, señala que el permisario mantiene adeudos con la Administración desde el mes de diciembre de 2009; 3o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº V403s, sábado, de la Feria Especial de Villa Biarritz, otorgado al Sr. ROBERTO GIORDANO, C.I. Nº 1.166.831. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-007319-08", "resolution_number": "501/11/2500", "subcategory": "FERIAS", "summary": "BAJA SR. ROBERTO GIORDANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b373eabb4888e6e832578cc0062262f?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 022 en la Feria Especial del Buceo, otorgado al Sr. Sandro Piriz; RESULTANDO: 1o.) que por Resolución Nº 316/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimado a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, el permisario no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 022 de la Feria Especial del Buceo, otorgado al Sr. SANDRO PIRIZ, C.I. Nº 3.269.060. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-022965-06", "resolution_number": "502/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. SANDRO PIRIZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/779b1b53e8c26665832578cc00622634?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 015 en la Feria Permanente Terminal Cordón, otorgado a la Sra. Carmen Bau; RESULTANDO: 1o.) que por Resolución Nº 345/11/2500 de 8 de junio de 2011 se dispuso la clausura y suspensión de actividades del mencionado puesto por mantener adeudos con la Administración desde el mes de febrero de 2011; 2o.) que la Unidad Gestión Comercial informa que intimada a regularizar su situación y vencidos los plazos otorgados, la permisaria no se ha presentado, por lo que sugiere disponer la revocación definitiva del permiso; CONSIDERANDO: 1o.) que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones para el dictado de resolución en el sentido indicado; 2o.) las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010, de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nro. 015 en la Feria Permanente Terminal Cordón, otorgado a la Sra. CARMEN BAU, C.I. Nº 4.220.036-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase a la Unidad Gestión Comercial para su notificación.", "date": "2011/07/13", "file_id": "7300-009304-06", "resolution_number": "503/11/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SRA. CARMEN BAU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/445beb338c366327832578cc00622637?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 301 en la Feria Permanente Terminal Cordón, otorgado al Sr. Fernando Larrañaga; RESULTANDO: 1o.) que por Resolución Nº 323/11/2500, de 7 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimado a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, el permisario no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 301 de la Feria Permanente Terminal Cordón, otorgado al Sr. FERNANDO LARRAÑAGA, C.I. Nº 1.548.405-1. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-012195-07", "resolution_number": "504/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. FERNANDO LARRAÑAGA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3532eeebe8ebe0c7832578cc0062263d?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 168 en la Feria Permanente Terminal Cordón, otorgado al Sr. Pablo Zeballos; RESULTANDO: 1o.) que por Resolución Nº 298/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimado a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, el permisario no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3083/10, de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 168 de la Feria Permanente Terminal Cordón, otorgado al Sr. PABLO ZEBALLOS, C.I. Nº 1.765.713-5. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "7300-003985-05", "resolution_number": "505/11/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. PABLO ZEBALLOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3010914004116a33832578cc00622640?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nº 174 en la Feria Permanente Terminal Cordón, otorgado a la Sra. Alejandra Barreto; RESULTANDO: 1o.) que por Resolución Nº 302/11/2500, de 3 de junio de 2011, se dispuso la clausura y suspensión de actividades del mencionado puesto, por mantener adeudos con la Administración; 2o.) que intimada a regularizar su situación, bajo apercibimiento de disponer la revocación del permiso, la permisaria no se ha presentado; 3o.) que en mérito a ello que la Unidad Gestión Comercial solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 3426/10, de 28 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Revocar el permiso del puesto de venta Nº 174 de la Feria Permanente Terminal Cordón, otorgado a la Sra. ALEJANDRA BARRETO, C.I. Nº 1.927.673-3. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor; y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2011/07/13", "file_id": "8552-000823-01", "resolution_number": "506/11/2500", "subcategory": "FERIAS", "summary": "REVOCAR PERMISO SRA. ALEJANDRA BARRETO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/632cf862536e4e3e832578cc00622646?OpenDocument"}
{"approval_date": "13/7/2011", "authors": [{"job_title": "Encargado de la Dirección de la Unidad del Patrimonio", "name": "Arq. MANUEL AGUADO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización de obras que ocupan retiro lateral, en el predio empadronado con el Nº 148499, ubicado con frente a la Avda. Pedro Blanes Viale Nº 5935 entre Carlos Thays y Avda. Bolivia, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) que se solicita tolerancia por barbacoa implantada en retiro lateral, destino no reglamentario según Art. 473; b) que el área de este local es un 4% de los retiros; c) se recomienda autorizar la tolerancia solicitada, condicionada a eliminar las chapas en cerco frontal; 2º) que la Unidad del Patrimonio comparte lo informado precedentemente, considerando admisible autorizar la tolerancia solicitada, condicionada a eliminar las chapas en cerco frontal como lo indica el técnico patrocinante y ajustarse a la normativa en caso de reclamo de las propiedades linderas; CONSIDERANDO: 1°) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en la Dirección de la Unidad del Patrimonio, la facultad de resolver determinadas tolerancias cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial;EL ENCARGADO DE LA DIRECCION DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Admitir desde el punto de vista urbanístico como tolerancia en carácter precario y revocable, la ampliación y ocupación de retiro lateral, en el predio empadronado con el Nº 148499, ubicado con frente a la Avda. Pedro Blanes Viale Nº 5935 entre Carlos Thays y Avda. Bolivia, dentro de los límites del C.C.Z. Nº 8, según gráficos que lucen en expediente Nº 4005-003199-09, aprobados por la Comisión Especial Permanente de Carrasco y Punta , condicionado a no incrementar en el futuro la ocupación de retiros laterales y posterior y ajustarse a la normativa en caso de reclamo de las propiedades linderas.- 2º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, condicionando el otorgamiento de la Habilitación Final al ajuste a reglamentación del cerco del cerramiento frontal del predio, eliminando el tapiado del sector calado.- 3º. Comuníquese a los Departamentos de Planificación, de Acondicionamiento Urbano; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 8; al Municipio E y pase al Sector Despacho de la División Planificación Territorial.-", "date": "2011/07/13", "file_id": "4005-003199-09", "resolution_number": "95/11/6000", "subcategory": "FASE A", "summary": "Admitir desde el punto de vista urbanístico como tolerancia, la ocupación de retiro lateral, en el predio empadronado con el Nº 148499, ubicado con frente a la Avda. Pedro Blanes Viale Nº 5935 entre Carlos Thays y Avda. Bolivia, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/662db16787294188832578e000476366?OpenDocument"}
