{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 507010101, solicitado a los efectos de realizar la instalación del sistema Gib Win en las Bibliotecas Municipales, y para la adquisición de bancos para contrabajos a ser utilizados por la Banda Sinfónica; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 323000, en la suma de $ 115.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4142, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 507010101 323000 $ 115.000,oo RUBRO REFORZANTE: 507010101 741000 $ 115.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/03/15", "file_id": "4201-004496-01", "resolution_number": "123/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 323000 en la suma de $ 115.000,oo, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/419fbc5cf7da75bc03256a1000750a21?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101, solicitado por la División Promoción y Acción Cultural, referente a Pedidos sin Disponibilidad Nos. 89.702 y 84.939 - Arrendamiento de Sala en la Alianza Francesa; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 251000, en la suma de $ 90.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4139, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020101 231000 $ 90.000,oo RUBRO REFORZANTE: 307020101 251000 $ 90.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/03/15", "file_id": "4201-004501-01", "resolution_number": "124/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 251000 - Solicitud 4139, en la suma de $ 90.000,oo, solicitado por la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e95f2697f3d8ad403256a1000750c47?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Fernando Dobal, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"TIENDA\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. FERNANDO DOBAL, C.I. Nº 1.447.816-6 a efectuar la agregación del rubro \"TIENDA\" en los siguientes puestos del cual es permisario en las Ferias Especiales: Nros. 442 -443C, martes y 134C, sábado en la del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); 279, miércoles del Parque Dr. Julio César Grauert (Carrasco); 272, jueves de la Av. Julio R. Mendilharsu (Prado), 246, viernes de la Av. General Rivera (Bueceo) y 898, domingo, Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "2001/03/15", "file_id": "195123", "resolution_number": "186/01/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. FERNANDO DOBAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39ef35780583d6ef03256a10005c887d?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Diego Furtado titular del permiso de explotación del puesto de venta Nro. 354 en la Feria Especial del Parque Dr. Julio César Grauert (Carrasco); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Teresita Etcheverría; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 354 en la Feria Especial del Parque Dr. Julio César Grauert (Carrasco), a favor de la Sra. TERESITA ETCHEVERRIA, C.I. Nº 1.277.836-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/03/15", "file_id": "195122", "resolution_number": "187/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTOS SRA. TERESA ETCHEVERRIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c9147413b0e144f03256a10005c89a1?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 20.296,39 a la empresa MOVICOM (Referencias 130061, 133483 y 135307); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el citado gasto, al haberse infringido el artículo 13o. del T.O.C.A.F.; 2o.) que el 15 de marzo del año en curso, la Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1.189/92, de 30/III/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 20.296,39 (PESOS URUGUAYOS VEINTE MIL DOSCIENTOS NOVENTA Y SEIS CON 39/100) a favor de la empresa MOVICOM.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2001/03/15", "file_id": "9210-004166-01", "resolution_number": "23/01/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 20.296,39 a favor de MOVICOM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74e942778147295503256a1500634c4e?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo de los Renglones Presupuestales 1.9.3. y 2.9.9. de la Actividad Presupuestal 303000508 en las sumas de $ 150.000,oo y $ 50.000,oo, respectivamente, según solicitud Nro. 4126; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de lámparas incandescentes y servicio de galvanizado; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 1.9.3. y 2.9.9. de la Actividad Presupuestal 303000508 en las sumas de $ 150.000,oo (pesos uruguayos ciento cincuenta mil) y $ 50.000,oo ( pesos uruguayos cincuenta mil), respectivamente, con cargo al Renglón Presupuestal 1.4.2. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3005-000330-01", "resolution_number": "234/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 1.9.3. y 2.9.9. en la suma de $ 200.000,oo destinados a la adquisición de lámparas incandescentes y servicio de galvanizado par ala Unidad Técnica ica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0ae32d6e5fe48b803256a140076598b?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 1.429,43, a favor de la firma Grinor S.A., concepto de factura por intereses, según Nros. de referencias 127907, 127919 y 127921; RESULTANDO: que con fecha 6/III/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del TOCAF; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del TOCAF; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 1.429,43 (pesos uruguayos mil cuatrocientos veintinueve con cuarenta y tres centésimos), a favor de la Grinor S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "9000-000264-01", "resolution_number": "235/01/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 1.429,43 a favor de la firma GRINOR S.A., según Nros. de referencias 127907 y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4b2c049b0e6edcb03256a140076599f?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Arq. Martha Gregorio, C.I. 1.310.968, quien se desempeña en el Programa Obra Comunitaria dependiente de la División Salud y Programas Sociales, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 6, 7 y 8 de marzo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir a una Conferencia y Seminario sobre Accesibilidad al Medio Físico-Turismo para Todos, que organiza el Real Patronato sobre Discapacidad en España, el Instituto Uruguayo de Normas Técnicas ( UNIT) y el Distrito 4970 de Rotary Internacional; 2o.) que la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 6, 7 y 8 de marzo de 2001, a la funcionaria Arq. Martha Gregorio, C.I. 1.310.968, quien se desempeña en el Programa Obra Comunitaria, dependiente de la División Salud y Programas Sociales, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Central de Inspección General para la notificación correspondiente y pase a la División Salud y Programas Sociales a sus efectos.-", "date": "2001/03/15", "file_id": "4300-000987-01", "resolution_number": "236/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder tres días de licencia con goce de sueldo a la funcionaria Arq. MARTHA GREGORIO, quien se desempeña en el Programa Obra Comunitaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85362bcc1b98f8a903256a14007659b9?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 1.7.3. de la Actividad Presupuestal 503000508 en la suma de $ 50.000,oo, según No. de solicitud 4128; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de espárragos para la fijación de brazos metálicos para luminarias; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.7.3. de la Actividad Presupuestal 503000508, en la suma de $ 50.000,oo (pesos uruguayos cincuenta mil), con cargo al Renglón Presupuestal 3.8.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3005-000346-01", "resolution_number": "237/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.7.3. en la suma de $ 50.000,oo destinados a la adquisición de espárragos para fijación de brazos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53591a689fb608df03256a14007659d6?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Región Oeste, solicita el refuerzo del Renglón Presupuestal 3.1.2. de la Actividad Presupuestal 503000302 en la suma de $ 55.000,oo, según No. de solicitud 4115; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de un equipo de lavado de alta presión para anexar al vehículo con barométrica del Servicio Centro Comunal Zonal No. 12; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 3.1.2. de la Actividad Presupuestal 503000302, en la suma de $ 55.000,oo (pesos uruguayos cincuenta y cinco mil), con cargo al Renglón Presupuestal 3.1.2. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; División Región Oeste; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3400-001132-01\n", "resolution_number": "238/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón Presupuestal 3.1.2. en la suma de $ 55.000,oo destinado a la adquisición de un equipo de lavado para barométrica, solicitado por la División Región Oeste, para el Servicio Centro Comunal Zonal No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/439a0ab0fef5480003256a14007659f3?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161, Capítulo XI, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Robinson No. 3487, cuyo responsable legal es el Sr. Jorge Dura, C.I. 1.377.724-2; RESULTANDO: 1o) que con fechas 5/01/01, se intimó al titular de obrados para que en el plazo de 15 días hábiles procediera al retiro de los animales allí existentes (felinos) como a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338 ; 2o) que en inspección realizada con fecha 8/II/01, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, por contumacia, de acuerdo con lo determinado en el Art. 4o., apartado H) y Arts. 21 y 22 del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 2478/00 del 17/II/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Jorge Dura. C.I. 1.377.724-2, responsable de la finca sita en la calle Robinson No. 3487, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2161, Capítulo XI del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos; Servicios Central de Inspección General para la notificación a la infractora, y de Salubridad Pública y pase al Departamento de Descentralización a sus efectos.-", "date": "2001/03/15", "file_id": "4360-007033-00", "resolution_number": "239/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa al Sr. JORGE DURA, C.I. 1.377-724-2, con domicilio a los efectos legales en la calle Robinson No. 3487.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fecdf81dead7c4703256a1400765a0a?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el interior de la finca, sita en la calle Ellauri No. 918, (Padrón No. 30384), propiedad de la firma Edyl S.A.; RESULTANDO: 1o) que en reiteradas inspecciones realizadas por los funcionarios inspectores del citado Servicio, se pudo constatar que la situación imperante en ese lugar se ha visto agravada, tratándose de un foco insalubre, alterando agudamente las condiciones higiénicas sanitarias del lugar, en una zona densamente poblada; 2o.) que en virtud de resultar imposible establecer en forma fehaciente el domicilio de la firma de referencia, titular del bien padrón No. 30384, se efectuaron las publicaciones pertinentes, prevista en la normativa vigente; 3o.) que de acuerdo a lo informado por el Servicio de Salubridad Pública, a fs. 22 vta. la situación higiénico- sanitaria es grave; 4o) que a pesar de las intimaciones reiteradas en varias oportunidades, se hizo omiso a las mismas, por lo que se sugiere la aplicación de una multa de U.R. 16,3569, por infringir lo dispuesto en el Art. 2159, Cap. Unico, Título XI, del Volumen VI, del Digesto Municipal, sanción prevista en el Art. 4o. apartado c y g) del Decreto No. 21,626, y a lo establecido en el Art. 35 de la Ley Orgánica Municipal No. 9515 del 28/X/35; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la firma Edyl S.A., por infringir lo dispuesto en el Art. D.2.159, Cap. Unico, Título XI, del Volumen VI del Digesto Municipal, sanción prevista en el Art. 4o. apartado c y g) del Decreto No. 21.626.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Establecer que la División Jurídica proceda a solicitar la Orden de Allanamiento Judicial correspondiente.- Comuníquese a los Servicios Centro Comunal Zonal No. 5; Salubridad Pública y Central de Inspección General para la notificación al infractor; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase- por su orden- a la División Jurídica y al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "3260-002337-00", "resolution_number": "240/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la firma EDYL S.A., por falta de higiene y solicitar orden de allanamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18ca975a35285fcc03256a1400765a26?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el interior del predio, sito en Bvar. Artigas s/n entre las calles Guaná y Charrúa, propiedad de la firma Blendix Internacional Corporation S.A., R.U.C. 213669010019, cuyo responsables son los Sres. Ignacio Villaronga y Esteban López, con domicilio en Avda. Gonzalo Ramírez No. 2189; RESULTANDO: 1o) que en reiteradas inspecciones realizadas por los funcionarios inspectores del citado Servicio, se pudo constatar que la situación imperante en ese lugar se ha visto agravada, tratándose de un foco insalubre, alterando agudamente las condiciones higiénico- sanitarias del lugar, en una zona densamente poblada; 2o.) que pese a las reiteradas intimaciones en varias oportunidades, se hizo omiso a las mismas, por lo que se sugiere la aplicación de una multa de U.R. 40,8896, por infringir lo dispuesto en el Art. 2159, Cap. Unico, Título XI, del Volumen VI, del Digesto Municipal, sanción prevista en el Art. 4o. apartado c ) y Arts. 21o. y 22o. del Decreto No. 21,626, establecido por el Art. 35 de la Ley Orgánica Municipal No. 9515 del 28/X/35; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 40,8896 ( Unidades Reajustables cuarenta con ocho mil ochocientas noventa y seis diezmilésimas) a la firma Blendix Internacional Corporation S.A., R.U.C. 213669010019, cuyo responsables son los Sres. Ignacio Villaronga y Esteban López, con domicilio a los efectos legales en Avda. Gonzalo Ramírez No. 2189, por contumacia e infringir lo dispuesto en el Art. D.2.159, Cap. Unico, Título XI, del Volumen VI del Digesto Municipal, sanción prevista en el Art. 4o. apartado c ) y Arts. 21o. y 22o. respectivamente del Decreto No. 21.626.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Establecer que la División Jurídica proceda a solicitar la Orden de Allanamiento Judicial correspondiente.- Comuníquese a los Servicios de Salubridad Pública y Central de Inspección General para la notificación al infractor; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase- por su orden- a la División Jurídica y al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "3000-003798-99", "resolution_number": "241/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa con orden de allanamiento a la empresa BLENDIX INTERNACIONAL CORPORATION S.A., cuyo responsables son los Sres. Ignacio Villaronga y Esteban López con domicilio en Avda. Gonzalo Ramírez No. 2189.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00233067bd3b9b303256a1400765a40?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 3, solicita el refuerzo del Renglón Presupuestal 1.7.4 de la Actividad Presupuestal 303000404 en la suma de $ 15.000,oo, según No. de solicitud 4054; RESULTANDO: que motiva dicha solicitud la necesidad de atender el service de puesta a punto para la venta de la camioneta Mat. IM 1533; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.7.4. de la Actividad Presupuestal 303000404, en la suma de $ 15.000,oo (pesos uruguayos quince mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 3; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3240-004328-01", "resolution_number": "242/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.7.4. en la suma de $ 15.000,oo destinado a lago del service para la puesta a punto de la camioneta Mat. IM 1533.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/813598b8bd8aefcd03256a1400765a57?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo de los Renglones Presupuestales 2.3.1., 2.7.6. y 7.1.3. de la Actividad Presupuestal 303000307 en las sumas de $ 20.000,oo, $ 20.000,oo y $ 24.000,oo, respectivamente, según solicitud Nro. 4135; RESULTANDO: que motiva dicha solicitud la necesidad de atender el arrendamiento de gabinetes higiénicos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.3.1., 2.7.6. y 7.1.3. de la Actividad Presupuestal 303000307 en las sumas de $ 20.000,oo (pesos uruguayos veinte mil), $ 20.000,oo (pesos uruguayos veinte mil) y $ 24.000,oo ( pesos uruguayos veinticuatro mil), respectivamente, con cargo al Renglón Presupuestal 2.5.9. de la Actividad Presupuestal 303000308.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3005-000351-01", "resolution_number": "243/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 2.3.1., 2.7.6. y 7.1.3. en la suma de $ 64.000,oo destinados al arrendamientos de gabinetes higiénicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb9444139b738ba03256a1400766d85?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9, solicita el refuerzo del Renglón Presupuestal 1.9.3. de la Actividad Presupuestal 303000505 en la suma de $ 21.000,oo, según No. de solicitud 4130; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.9.3. de la Actividad Presupuestal 303000505, en la suma de $ 21.000,oo (pesos uruguayos veintiún mil), con cargo a los Renglones Presupuestales 2.2.3. y 2.7.6. en las sumas de $ 4.000,oo (pesos uruguayos cuatro mil) y $ 17.000,oo ( pesos uruguayos diecisiete mil) respectivamente, de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3310-006503-01", "resolution_number": "244/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón presupuestal 1.9.3. en la suma de $ 21.000,oo destinado a la adquisición de materiales, solicitado por el Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0397613f74987c3e03256a1400766d95?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Juventud eleva actuaciones tendientes a la asignación de una partida especial por la suma de U$S 500,oo; RESULTANDO: 1o) que la Comisión aludida expresa que no estaba previsto otorgar el cuarto premio en dicho certamen, pero debido a sugerencias del jurado actuante resulto conveniente otorgar un premio más, por lo que se solicita dicha partida extrapresupuestal a los efectos de hacer efectivo el compromiso contraído con uno de los grupos ganadores; 2o.) que se efectuó solicitud SEFI No. 9932; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/00 se delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y en el Decreto Departamental No. 25.400; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 6.500,oo (pesos uruguayos seis mil quinientos) a favor de la Comisión de Juventud, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; División Salud y Programas Sociales, Comisión de Juventud; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3120-000053-01", "resolution_number": "245/01/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una partida especial por la suma de $ 6.500,oo a los efectos del pago del cuarto premio del concurso murga joven 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0be3f209e432bc7303256a1400766dab?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973, propiedad de la firma Amocal S.A., R.U.C. 212446910011, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que según surge de las mismas, mediante Acta No. A 1945 de fecha 20/II/01, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia ( Servicio de Instalaciones .Mecánicas . y Eléctricas); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas ) a la firma Amocal S.A., R.U.C. 212446910011, con domicilio a los efectos legales en la calle Juan Carlos Gómez No. 973, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobros de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/03/15", "file_id": "3400-001153-01", "resolution_number": "246/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a establecimiento destinado a pensión, propiedad AMOCAL S.A., sito en Avda. 18 de Julio No. 973.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12e9cf5b44359ff303256a1400766317?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ensalada de pollo, choclo, tomate, lechuga y jamón, del establecimiento destinado a la elaboración de productos de rotisería envasados, sito en la calle Dr. Martín C. Martínez No. 2609, propiedad de la empresa Mafenir S.A., R.U.C. 21.3944750014, cuyo responsable legal es el Sr. Nicolaus Tzioras Clavo, C.I. 2.783.066-6; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57590 y 57591 practicado sobre los mencionados productos, los mismos contenían, elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Mafenir S.A., R.U.C. 21.3944750014, cuyo representante legal es el Sr. Nicolaus Tzioras Clavo, C.I. 2.783.066-6, propietario del establecimiento destinado a elaboración de alimentos, sito en la calle Dr. Martín C. Martínez No. 2609, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001859-01", "resolution_number": "247/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a la elaboración de alimentos, propiedad de la firma MAFENIR S.A., sita en la calle Dr. Martín C. Martínez No. 2609.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e85a7e3aee94089e03256a14007667f9?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en sandwiches olímpicos, en el establecimiento destinado a venta de productos de confitería, sito en Bvar. Gral. Artigas No. 1825, propiedad de la empresa Masliah Hnos S.A., R.U.C. 21. 0148440010, cuyo responsable legal es el Sr. Fernando Masliah Dueñas, C.I. 1.428.706-4; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológico Nro. 57463 practicado sobre el mencionado producto, los mismos contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Masliah Hnos S.A., R.U.C. 21.0148440010, cuyo representante legal es el Sr. Fernando Masliah Dueñas, C.I. 1.428.706-4, propietario del establecimiento destinado a venta de productos de confitería, sito en Avda. Gral. Artigas No. 1825, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001843-01", "resolution_number": "248/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a venta de productos de confitería, sito en Avda. Gral. Artigas No. 1825, propiedad de la empresa MASLIAH HNOS S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a34cafe361cba7dd03256a140076680c?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ensalada rusa, canelones de verdura y milanesa de pollo con rusa, en el establecimiento destinado a supermercado, sito en Avda. Carlos María Ramírez, No. 1490, propiedad de la empresa Mimatec S.A., R.U.C. 21.2532040011, cuyo responsable legal es el Sr. Fernando Vieites Vieites, C.I. 1.757.992-7; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57485, 57486 y 57488 practicado sobre los mencionados productos, los mismos contenían presencia de E. Coli; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la empresa Mimatec S.A., R.U.C. 21.2532040011, cuyo representante legal es el Sr. Fernando Vieites Vieites, C.I. 1.757.992-7, propietario del establecimiento destinado a supermercado, sito en Avda. Carlos María Ramírez, No. 1490, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001838-01", "resolution_number": "249/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a supermercado, propiedad de la empresa MIMATEC S.A., sita en Avda. Carlos María Ramírez No. 1490.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4813e3b82e17b19603256a1400766830?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ensalada completa, lechuga y tomate, milanesa y ensalada, del establecimiento destinado a fábrica de comidas preparadas, sito en la calle Vilardebó No. 1265, propiedad de la empresa Granja 4 Estaciones S.R.L., R.U.C. 21. 3832150015, cuyo responsable legal es el Sr. Salvador Chebi Ferman, C.I. 1.608.941-8; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológico Nros,. 57585, 57587 y 57589 practicados sobre los mencionados productos, los mismos contenían elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la empresa Granja 4 Estaciones S.R.L., R.U.C. 21.3832150015, cuyo representante legal es el Sr. Salvador Chebi Ferman, C.I. 1.608.941-8, propietario del establecimiento destinado a fábrica de comidas preparadas, sito en la calle Vilardebó No. 1265, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001822-01", "resolution_number": "250/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la empresa GRANJA 4 ESTACIONES S.R.L., sita en la calle Vilardebó No. 1265, propiedad del Sr. Salvador Chebi Ferman.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/768f902ed398689403256a1400766846?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada sobre queso magro, en el establecimiento destinado a depósito de importador, sito en Avda. Millán No. 3221, propiedad de la empresa Claldy S.A., R.U.C. 130021680017, cuyo responsable legal es el Sr. Bernhard Penner Andres, C.I. 1.578.003-9; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nros. 57570 y 57573, practicado sobre el mencionado producto, el mismo contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Claldy S.A., R.U.C. 130021680017, cuyo representante legal es el Sr. Bernhard Penner Andres, C.I. 1.578.003-9, propietario del establecimiento destinado a depósito de importador, sito en Avda. Millán No. 3221, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001817-01", "resolution_number": "251/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la empresa CLALDY S.A., sito en Avda. Millán No. 2452 , cuyo representante legal es el Sr. Bernhard Penner Andres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aff8e39710a126003256a1400766861?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en sandwiches de jamón y queso, del establecimiento destinado a minutas, sito en la calle Arenal Grande No. 1512, propiedad de la empresa Bar París S.R.L., R.U.C. 21.2821940011, cuyo responsable legal es el Sr. Walter José López Almeida, C.I. 643.751-2; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57601 y 57602, practicado sobre el mencionado producto, el mismo contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Bar París S.R.L., R.U.C. 21.2821940011, cuyo representante legal es el Walter José López Almeida, C.I. 643.751-2, propietario del establecimiento destinado a minutas, sito en la calle Arenal Grande No. 1512, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001801-01", "resolution_number": "252/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a minutas, sito en la calle Arenal Grande No. 1512, propiedad de la empresa BAR PARIS S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06540147898c738803256a1400766874?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ravioles de pollo y jamón, del establecimiento destinado a fábrica de pastas frescas, sito en la calle Dalmiro Costa No. 4247, propiedad de la empresa La Democracia Ltda., R.U.C. 21.2232620012, cuyo responsable legal es el Sr. Washington Faggetti Correa, C.I. 1.741.425-6; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57550, 57551, 57552 y 57553, practicado sobre el mencionado producto, el mismo contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa La Democracia Ltda., R.U.C. 21.2232620012, cuyo representante legal es el Sr. Washington Faggetii Correa, C.I. 1.741.425-6, propietario del establecimiento destinado a fábrica de pastas frescas, sito en la calle Dalmiro Costa No. 4247, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001780-01", "resolution_number": "253/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la firma LA DEMOCRACIA LTDA, propietaria del establecimiento destinado a fábrica de pasta frescas, sita en la calle Dalmiro Costa No. 4247.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77a5875da8f980ef03256a1400766dc1?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en helados de frutilla, sambayon y barrita crema con baño, en el establecimiento destinado a elaboración de helados, sito en la calle Uruguayana No. 3627, propiedad de la empresa Clarilux S.A., R.U.C. 21.3647630014, cuyo responsable legal es el Sr. Germán Dario Torres Saavedra, C.I. 1.235.192-0; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológico Nros,. 57489, 57490, 57491, 57492 y 57493, practicados sobre los mencionados productos, los mismos contenían elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Clarilux S.A., R.U.C. 21.3647630014, cuyo representante legal es el Sr. Germán Dario Torres Saavedra, C.I. 1.235.192-0, propietario del establecimiento destinado a elaboración de helados, sito en la calle Uruguayana No. 3627, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001864-01", "resolution_number": "254/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la empresa CLARILUX S.A., sita en la calle Uruguayana No. 3627, cuyo responsable legal es el Sr. Germán Dario Torres Saavedra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81957a5bffd2935303256a1400766dd2?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 193/00/12-C, del 29/05/00, se dispuso aplicar dos multas de U.R. 3 ( Unidades Reajustables tres ), cada una al Sr. Alberto Maidana Caraballo, C.I. No. 3.244.796-3, R.U.C. 20037360013, propietario del establecimiento destinado a almacén, sito en la calle Capitán Antonio Videla No. 3099, por comprobarse desorden en el depósito (Art. D. 1092.7), como asimismo no exhibió carné de salud (Art. D. 1127); RESULTANDO: 1o.) que el titular de obrados presenta escrito expresando: a) que si bien las infracciones fueron constatadas en la inspección realizada el 17/12/99, con fecha 17/02/00 se realizó una nueva inspección donde se verificó que el depósito se encontraba en condiciones y que el carné de salud estaba vigente, según detalle luciente a fs. 11; b) que por lo expuesto solicita se deje sin efecto la resolución sancionatoria;; 2o.) que el citado Servicio informa que debería dejarse sin efecto la sanción aplicada por carné de salud, ya que la otra infracción efectivamente existió en la primera inspección LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución del Servicio de Regulación Alimentaria No. 193/00/12-C, de fecha 29/05/00, en lo que refiere a la multa de U.R. 3 (Unidades Reajustables tres) aplicada al Sr. Alberto Maidana Caraballo, C.I. No. 3.244.796-3, R.U.C. 20037360013, propietario del establecimiento destinado a almacén, sito en la calle Capitán, Antonio Videla No. 3099, por infracción al Art. D.1127, del Decreto No. 27.235, del 12/09/96 (no exhibir carné de salud vigente), manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Cobro de Morosos; Central de Inspección General para notificación al infractor y pase al Servicio de Regulación Alimentaria.-", "date": "2001/03/15", "file_id": "9590-001714-00", "resolution_number": "255/01/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada por concepto de falta de carné de salud según lo dispuesto por Resolución del Servicio de Regulación Alimentaria No. 193/00/12-C, al Sr. Alberto Maidana, propietario del establecimiento sito en la calle Capitán Antonio Videla No. 3099.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48194d29b9e9345b03256a140076633f?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 14, solicita el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000304 en la suma de $ 9.000,oo, según No. de solicitud 4134; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de bolsas de residuos para la cuadrilla de barrido; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000304, en la suma de $ 9.000,oo (pesos uruguayos nueve mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 14; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3360-002941-01", "resolution_number": "256/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.6. en la suma de $ 9.000,oo destinados a la adquisición de bolsas de residuos para la cuadrilla de barrido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b98a25a66d05fbf03256a1400766de6?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 14, solicita el refuerzo del Renglón Presupuestal 1.7.4. de la Actividad Presupuestal 303000304 en la suma de $ 4.000,oo, según No. de solicitud 4133; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de herramientas para albañil; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.7.4. de la Actividad Presupuestal 303000304, en la suma de $ 4.000,oo (pesos uruguayos cuatro mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 14; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3360-002936-01", "resolution_number": "257/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.7.4. en la suma de $ 4.000,oo destinado a la adquisición de herramientas para albañil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fef3c7415bf3820703256a1400766dfb?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 130.789,oo a la empresa GASEBA URUGUAY S.A., correspondiente al retiro de medidores instalados en distintas dependencias municipales (Solicitudes 44644 y 44645); RESULTANDO: 1o.) que el 9 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 12 de marzo del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 130.789,oo (PESOS URUGUAYOS CIENTO TREINTA MIL SETECIENTOS OCHENTA Y NUEVE) a favor de la empresa GASEBA URUGUAY S.A.- 2. Se dispone la reiteración del gasto ante la necesidad de proceder con premura al retiro de los medidores de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/03/15", "file_id": "9530-000245-01", "resolution_number": "925/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 130.789,oo a favor de la empresa GASEBA URUGUAY S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8fbf60f8408979a03256a40005e5d93?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: el recurso de reposición, interpuesto por la firma \"La Churrascaría S.R.L.\", contra la Resolución Nº 4876/00, de fecha 26 de diciembre de 2000; RESULTANDO: 1o.) que por dicha resolución se revocó la concesión que le fuera otorgada para la explotación del Parador \"El Yatch\", sito en el Parque Rodó; 2o.) que la recurrente argumenta, entre otros agravios, que el acto impugnado no fue precedido de la vista correspondiente para que pudiera presentar descargos y articular su defensa, violándose con ello una garantía de orden constitucional; CONSIDERANDO: que la División Jurídica estima que correspondería sanear el procedimiento en el aspecto señalado, por asistirle razón al recurrente, dejando en suspenso la resolución impugnada, dándosele vista por el término de 10 (diez) días, de conformidad con el Art. R. 84, Volumen II del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Dejar en suspenso la Resolución Nº 4876/00 de fecha 26 de diciembre de 2000, dando vista de estas actuaciones a la firma \"La Churrascaría S.R.L\", por el término de 10 (diez) días.- 2º.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y Descentralización, a la División Promoción Económica, al Servicio de Gestión de los Espacios Públicos, cumplido, pase a la División Jurídica, a efectos de notificar la vista conferida y proseguir con los trámites correspondientes.-", "date": "2001/03/15", "file_id": "1001-004452-01", "resolution_number": "926/01", "subcategory": "RECURSOS", "summary": "Se deja en suspenso la Resolución Nº 4876/00 de fecha 26 de diciembre de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af78365b4e7cbb9d03256a40005f5db1?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relativas al desarrollo de los planes y programas del Plan Especial de Ordenación y Recuperación de la Vivienda de Interés Social; RESULTANDO: 1o.) que a efectos de continuar su cumplimiento, es necesario contar en el equipo con una persona dedicada a la elaboración cartográfica, que posea experiencia en la temática de vivienda de interés social y que tenga conocimientos específicos en el manejo de los Sistemas de Información Geográfica; 2o.) que se trata de un área de trabajo muy especializada, que se presenta como indispensable para poder territorializar y geo-referenciar tanto la información disponible, como aquella que surja de las propuestas, por lo que se solicita se gestione el arrendamiento de servicios de la Arq. Isabel Gordiano, titular de la cédula de identidad Nº 1.149.343-2; 3o.) que los amplios conocimientos en la materia y la experiencia que posee la Arq. Gordiano, tanto en el software ArcView (SIG, geo-referenciación) procesamiento de datos, así como en el trabajo en el medio de la vivienda de interés social, hace que el servicio que esta Administración requiere solamente pueda suministrarse por parte de la referida profesional; 4o.) que el período de vigencia para las tareas a encomendarse será de doce meses a partir del 1º de enero de 2001, siendo la remuneración total U$S 3.060 (dólares estadounidenses tres mil sesenta) más IVA, pagaderos en 12 (doce) cuotas mensuales de U$S 255 (dólares estadounidenses doscientos cincuenta y cinco), más IVA, cada una; 5o.) que en tal sentido se ingresó al SEFI la solicitud preventiva Nº 44682, dejando expresa constancia que el arrendamiento de servicios será realizado en el marco del artículo 33 del TOCAF numeral 3º, que establece los casos en los cuales se podrá excepcionalmente proceder a la contratación directa; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración en cuanto a su política de Ordenación y Recuperación de la Vivienda de Interés Social;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Aprobar el siguiente texto de contrato de Arrendamiento de Servicios a celebrarse entre esta Intendencia Municipal de Montevideo y la Arq. Isabel Gordiano, titular de la cédula de identidad Nº 1.149.343-2:PROYECTO DE CONTRATO Arrendamiento de Servicios: En la ciudad de Montevideo el día ...........del mes de........... del año 2001 ENTRE, POR UNA PARTE, la Intendencia Municipal de Montevideo, representada por ............................ Y POR OTRA PARTE, la Arq. Isabel Gordiano, C.I. No. 1.149.343-2, con domicilio en la calle Minas 1077, CONVIENEN en celebrar el siguiente contrato de arrendamiento de servicios: PRIMERO: ANTECEDENTES: Habiendo implementado la Intendencia Municipal de Montevideo, el Plan Especial de Ordenación y Recuperación de la Vivienda de Interés Social, es necesario contar en el equipo con una persona dedicada a la elaboración cartográfica, que posea experiencia en la temática de vivienda de interés social y que tenga conocimientos específicos en el manejo de los Sistemas de Información Geográfica; SEGUNDO: (OBJETO): Por el presente se contrata a la Arq. Isabel Gordiano, como Asistente Técnico Especializada en Sistema de Información Geográfica (S.I.G) para que preste funciones como tal para el referido Plan, desarrollando planes y programas relativos al mismo, llevados adelante por la Intendencia Municipal de Montevideo.- TERCERO (PLAZO): La vigencia del presente contrato se extenderá entre el 1º de enero y el 31 de diciembre del año 2001.- CUARTO (SEGUIMIENTO): El cumplimiento de las tareas tendrá un seguimiento directo por parte de la Unidad Central de Planificación Municipal.- QUINTO (PAGO): El pago del presente arrendamiento de servicios será de U$S 3.060 (dólares estadounidenses tres mil sesenta) más IVA, pagaderos en 12 (doce) cuotas mensuales de U$S 255 (dólares estadounidenses doscientos cincuenta y cinco), más IVA, cada una.- SEXTO (CARACTERISTICAS DEL SERVICIO CONTRATADO): Los trabajos realizados son intransferibles y deberán ser realizados por la profesional contratada.- SEPTIMO (MORA): Para los casos de incumplimiento las partes acuerdan el uso del telegrama colacionado como único medio válido de comunicación entre ellas, en lo que respecta a la constitución de la mora.- OCTAVO (RESCISION): Las partes se reservan el derecho de rescindir el contrato asumiendo las responsabilidades legales correspondientes, si existiera a su entender causal grave de incumplimiento, tales como: a) si un certificado médico acredita que su estado de salud mental lo inhabilita para ejercer satisfactoriamente sus funciones durante el resto de la duración del contrato, b) si uno de los firmantes no cumple con sus obligaciones en forma satisfactoria, en caso de discrepancias sobre los alcances de este punto, se estará al resultado de un arbitraje, para lo cual cada una de las partes podrá, (previa notificación por telegrama colacionado a la cocontratante en un plazo máximo de diez días hábiles a partir del presunto incumplimiento) designar un árbitro a los efectos de que se sirva laudar sobre el punto.- Para constancia y como prueba de conformidad se firman dos ejemplares de igual tenor en el lugar y fecha antes indicados.- 2º- Establecer que la erogación emergente de la contratación que se dispone precedentemente se atenderá de acuerdo con la solicitud SEFI Nº 44682, procediéndose a la imputación preventiva por el monto correspondiente.- 3º- Delegar la firma del contrato de arrendamiento de servicios que se autoriza en el Director General de la Unidad Central de Planificación Municipal.- 4º- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Escribanía y de Liquidación de Haberes, y, previa intervención de la Contaduría General, pase a la Unidad Central de Planificación Municipal a sus efectos.-", "date": "2001/03/15", "file_id": "6001-000176-01", "resolution_number": "927/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la Arq. Isabel Gordiano para cumplir tareas en el Plan Especial de Ordenamiento y Recuperación de la Vivienda de Interés Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2382c56b7acfd60603256a40005f8679?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las Resoluciones números 3.821/00 y 178/01 de 17 de octubre de 2000 y 15 de enero de 2001, respectivamente; RESULTANDO: que las resoluciones mencionadas regulan las bases del llamado para proveer el cargo de Director para la Sala Zitarrosa; CONSIDERANDO: que habiendo vencido el término preestablecido para el retiro de las bases, debe disponerse una prórroga para la presentación del Proyecto de Desarrollo y Gestión de la Sala;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Prorrogar hasta el viernes 30 de marzo próximo, el plazo para la presentación del Proyecto de Desarrollo y Gestión de la Sala Zitarrosa, referido en el numeral 1o.- de la Resolución No. 3.821/00 de fecha 17 de octubre de 2000. La prórroga que se dispone beneficia exclusivamente a los aspirantes que retiraron las bases del llamado hasta el día 9 de marzo de 2001 inclusive.- 2º- Los postulantes que se hubieran presentado al llamado al día 9 de marzo del corriente, deberán ser notificados de la presente prórroga, a los efectos de ratificar la presentación ya efectuada, u optar por presentar un nuevo Proyecto de Desarrollo y Gestión a incorporar a su presentación anterior. 3º- Comuníquese al Servicio de Prensa y Comunicación y a la División Promoción y Acción Cultural, y pase a la Unidad de Selección, Análisis y Evaluación Formativa a sus efectos.-", "date": "2001/03/15", "file_id": "5010-002352-01", "resolution_number": "928/01", "subcategory": "LLAMADOS EXTERNOS", "summary": "Se prorroga el plazo para la presentación del Proyecto de Desarrollo y Gestión de la Sala Zitarrosa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db85e2b87fa9724103256a40005f869b?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: que en las mismas solicita se autorice el pago de viáticos líquidos, diarios y por todo concepto, más las cargas sociales respectivas, por tareas realizadas por diversos funcionarios, durante el mes de febrero de 2001; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago, a los funcionarios que se mencionan, de viáticos líquidos, diarios y por todo concepto, más las cargas sociales respectivas, por tareas realizadas durante el mes de febrero de 2001, según el siguiente detalle: NOMBRECED. IDENT.MONTO Laura Jardí1.653.69615 A $ 270 Miguel Doassans1.161.20210 A $ 270 Daniel Rizzo 791.116 6 A $ 270 Carmen Martínez1.733.52010 A $ 270 Cristina Céngeri3.193.73310 A $ 270 Zulmita Bolz1.256.23010 A $ 270 María Veiga1.143.96810 A $ 270 Sonia Barros1.487.46710 A $ 270 Denise Saravia1.224.10510 A $ 270 Roberto Rodríguez1.106.38410 A $ 270 Graciela Sologaistoa 877.095 4 A $ 270 Esmeralda García2.760.18010 A $ 270 Primavera Zabala1.187.846 6 A $ 270 Iris Gallino1.263.280 4 A $ 270 Merle Romero1.856.296 4 A $ 270 Helena Vellozas1.265.87510 A $ 270 José Martínez 976.62415 A $ 270 Jorge Vázquez1.264.19715 A $ 270 Carlos Cabrera1.290.18715 A $ 270 Luis Nogueira1.092.09515 A $ 270 Nelly Berazategui1.181.33215 A $ 270 Estela Larrañaga1.758.63114 A $ 270 Luis Do Campo1.155.71315 A $ 270 José Fernández 815.51815 A $ 270 Rosa Castillo1.218.63510 A $ 270 Nélida Román 983.41215 A $ 270 Rosa Rodríguez1.464.818 4 A $ 270 Raquel Lavadie1.438.690 6 A $ 270 Nelson Sierra1.558.365 6 A $ 270 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General pase, por su orden, al Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/15", "file_id": "5010-002279-01", "resolution_number": "929/01", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de viáticos, por el mes de febrero de 2001, a los funcionarios del Departamento de Desarrollo Económico e Integración Regional, Cra. Laura Jardí y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/459e64445dbc660603256a40005f86c1?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 507010101, solicitado a los efectos de realizar la instalación del sistema Gib Win en las Bibliotecas Municipales, y para la adquisición de bancos para contrabajos a ser utilizados por la Banda Sinfónica; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 323000, en la suma de $ 115.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4142, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 507010101 323000 $ 115.000,oo RUBRO REFORZANTE: 507010101 741000 $ 115.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/03/15", "file_id": "4201-004496-01", "resolution_number": "123/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 323000 en la suma de $ 115.000,oo, solicitado por la Dirección Superior del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/419fbc5cf7da75bc03256a1000750a21?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101, solicitado por la División Promoción y Acción Cultural, referente a Pedidos sin Disponibilidad Nos. 89.702 y 84.939 - Arrendamiento de Sala en la Alianza Francesa; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 251000, en la suma de $ 90.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4139, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020101 231000 $ 90.000,oo RUBRO REFORZANTE: 307020101 251000 $ 90.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/03/15", "file_id": "4201-004501-01", "resolution_number": "124/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 251000 - Solicitud 4139, en la suma de $ 90.000,oo, solicitado por la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e95f2697f3d8ad403256a1000750c47?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Fernando Dobal, permisario de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"TIENDA\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar al Sr. FERNANDO DOBAL, C.I. Nº 1.447.816-6 a efectuar la agregación del rubro \"TIENDA\" en los siguientes puestos del cual es permisario en las Ferias Especiales: Nros. 442 -443C, martes y 134C, sábado en la del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz); 279, miércoles del Parque Dr. Julio César Grauert (Carrasco); 272, jueves de la Av. Julio R. Mendilharsu (Prado), 246, viernes de la Av. General Rivera (Bueceo) y 898, domingo, Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación del interesado y demás efectos.", "date": "2001/03/15", "file_id": "195123", "resolution_number": "186/01/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SR. FERNANDO DOBAL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/39ef35780583d6ef03256a10005c887d?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Diego Furtado titular del permiso de explotación del puesto de venta Nro. 354 en la Feria Especial del Parque Dr. Julio César Grauert (Carrasco); RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Teresita Etcheverría; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 354 en la Feria Especial del Parque Dr. Julio César Grauert (Carrasco), a favor de la Sra. TERESITA ETCHEVERRIA, C.I. Nº 1.277.836-4. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2001/03/15", "file_id": "195122", "resolution_number": "187/01/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTOS SRA. TERESA ETCHEVERRIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c9147413b0e144f03256a10005c89a1?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 20.296,39 a la empresa MOVICOM (Referencias 130061, 133483 y 135307); RESULTANDO: 1o.) que la Contadora Delegada del Tribunal de Cuentas de la República observó el citado gasto, al haberse infringido el artículo 13o. del T.O.C.A.F.; 2o.) que el 15 de marzo del año en curso, la Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado y en la Resolución No. 1.189/92, de 30/III/92; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 20.296,39 (PESOS URUGUAYOS VEINTE MIL DOSCIENTOS NOVENTA Y SEIS CON 39/100) a favor de la empresa MOVICOM.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2001/03/15", "file_id": "9210-004166-01", "resolution_number": "23/01/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 20.296,39 a favor de MOVICOM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/74e942778147295503256a1500634c4e?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo de los Renglones Presupuestales 1.9.3. y 2.9.9. de la Actividad Presupuestal 303000508 en las sumas de $ 150.000,oo y $ 50.000,oo, respectivamente, según solicitud Nro. 4126; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de lámparas incandescentes y servicio de galvanizado; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 1.9.3. y 2.9.9. de la Actividad Presupuestal 303000508 en las sumas de $ 150.000,oo (pesos uruguayos ciento cincuenta mil) y $ 50.000,oo ( pesos uruguayos cincuenta mil), respectivamente, con cargo al Renglón Presupuestal 1.4.2. de la misma Actividad Presupuestal.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3005-000330-01", "resolution_number": "234/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 1.9.3. y 2.9.9. en la suma de $ 200.000,oo destinados a la adquisición de lámparas incandescentes y servicio de galvanizado par ala Unidad Técnica ica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0ae32d6e5fe48b803256a140076598b?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 1.429,43, a favor de la firma Grinor S.A., concepto de factura por intereses, según Nros. de referencias 127907, 127919 y 127921; RESULTANDO: que con fecha 6/III/01 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del TOCAF; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del TOCAF; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 1.429,43 (pesos uruguayos mil cuatrocientos veintinueve con cuarenta y tres centésimos), a favor de la Grinor S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese al Departamento de Recursos Financieros; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "9000-000264-01", "resolution_number": "235/01/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 1.429,43 a favor de la firma GRINOR S.A., según Nros. de referencias 127907 y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4b2c049b0e6edcb03256a140076599f?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Arq. Martha Gregorio, C.I. 1.310.968, quien se desempeña en el Programa Obra Comunitaria dependiente de la División Salud y Programas Sociales, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante los días 6, 7 y 8 de marzo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir a una Conferencia y Seminario sobre Accesibilidad al Medio Físico-Turismo para Todos, que organiza el Real Patronato sobre Discapacidad en España, el Instituto Uruguayo de Normas Técnicas ( UNIT) y el Distrito 4970 de Rotary Internacional; 2o.) que la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 6, 7 y 8 de marzo de 2001, a la funcionaria Arq. Martha Gregorio, C.I. 1.310.968, quien se desempeña en el Programa Obra Comunitaria, dependiente de la División Salud y Programas Sociales, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos; Liquidación de Haberes y Central de Inspección General para la notificación correspondiente y pase a la División Salud y Programas Sociales a sus efectos.-", "date": "2001/03/15", "file_id": "4300-000987-01", "resolution_number": "236/01/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder tres días de licencia con goce de sueldo a la funcionaria Arq. MARTHA GREGORIO, quien se desempeña en el Programa Obra Comunitaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85362bcc1b98f8a903256a14007659b9?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento, solicita el refuerzo del Renglón Presupuestal 1.7.3. de la Actividad Presupuestal 503000508 en la suma de $ 50.000,oo, según No. de solicitud 4128; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de espárragos para la fijación de brazos metálicos para luminarias; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.7.3. de la Actividad Presupuestal 503000508, en la suma de $ 50.000,oo (pesos uruguayos cincuenta mil), con cargo al Renglón Presupuestal 3.8.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3005-000346-01", "resolution_number": "237/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.7.3. en la suma de $ 50.000,oo destinados a la adquisición de espárragos para fijación de brazos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53591a689fb608df03256a14007659d6?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Región Oeste, solicita el refuerzo del Renglón Presupuestal 3.1.2. de la Actividad Presupuestal 503000302 en la suma de $ 55.000,oo, según No. de solicitud 4115; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de un equipo de lavado de alta presión para anexar al vehículo con barométrica del Servicio Centro Comunal Zonal No. 12; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 3.1.2. de la Actividad Presupuestal 503000302, en la suma de $ 55.000,oo (pesos uruguayos cincuenta y cinco mil), con cargo al Renglón Presupuestal 3.1.2. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; División Región Oeste; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3400-001132-01\n", "resolution_number": "238/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón Presupuestal 3.1.2. en la suma de $ 55.000,oo destinado a la adquisición de un equipo de lavado para barométrica, solicitado por la División Región Oeste, para el Servicio Centro Comunal Zonal No. 12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/439a0ab0fef5480003256a14007659f3?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161, Capítulo XI, del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Robinson No. 3487, cuyo responsable legal es el Sr. Jorge Dura, C.I. 1.377.724-2; RESULTANDO: 1o) que con fechas 5/01/01, se intimó al titular de obrados para que en el plazo de 15 días hábiles procediera al retiro de los animales allí existentes (felinos) como a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 24,5338 ; 2o) que en inspección realizada con fecha 8/II/01, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, por contumacia, de acuerdo con lo determinado en el Art. 4o., apartado H) y Arts. 21 y 22 del Decreto No. 21.626; CONSIDERANDO: que por Resolución No. 2478/00 del 17/II/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 24,5338 ( Unidades Reajustables veinticuatro con cinco mil trescientas treinta y ocho diezmilésimas) al Sr. Jorge Dura. C.I. 1.377.724-2, responsable de la finca sita en la calle Robinson No. 3487, con igual domicilio a los efectos legales, por infringir lo dispuesto en el Art. D.2161, Capítulo XI del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos; Servicios Central de Inspección General para la notificación a la infractora, y de Salubridad Pública y pase al Departamento de Descentralización a sus efectos.-", "date": "2001/03/15", "file_id": "4360-007033-00", "resolution_number": "239/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa al Sr. JORGE DURA, C.I. 1.377-724-2, con domicilio a los efectos legales en la calle Robinson No. 3487.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9fecdf81dead7c4703256a1400765a0a?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el interior de la finca, sita en la calle Ellauri No. 918, (Padrón No. 30384), propiedad de la firma Edyl S.A.; RESULTANDO: 1o) que en reiteradas inspecciones realizadas por los funcionarios inspectores del citado Servicio, se pudo constatar que la situación imperante en ese lugar se ha visto agravada, tratándose de un foco insalubre, alterando agudamente las condiciones higiénicas sanitarias del lugar, en una zona densamente poblada; 2o.) que en virtud de resultar imposible establecer en forma fehaciente el domicilio de la firma de referencia, titular del bien padrón No. 30384, se efectuaron las publicaciones pertinentes, prevista en la normativa vigente; 3o.) que de acuerdo a lo informado por el Servicio de Salubridad Pública, a fs. 22 vta. la situación higiénico- sanitaria es grave; 4o) que a pesar de las intimaciones reiteradas en varias oportunidades, se hizo omiso a las mismas, por lo que se sugiere la aplicación de una multa de U.R. 16,3569, por infringir lo dispuesto en el Art. 2159, Cap. Unico, Título XI, del Volumen VI, del Digesto Municipal, sanción prevista en el Art. 4o. apartado c y g) del Decreto No. 21,626, y a lo establecido en el Art. 35 de la Ley Orgánica Municipal No. 9515 del 28/X/35; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la firma Edyl S.A., por infringir lo dispuesto en el Art. D.2.159, Cap. Unico, Título XI, del Volumen VI del Digesto Municipal, sanción prevista en el Art. 4o. apartado c y g) del Decreto No. 21.626.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Establecer que la División Jurídica proceda a solicitar la Orden de Allanamiento Judicial correspondiente.- Comuníquese a los Servicios Centro Comunal Zonal No. 5; Salubridad Pública y Central de Inspección General para la notificación al infractor; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase- por su orden- a la División Jurídica y al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "3260-002337-00", "resolution_number": "240/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la firma EDYL S.A., por falta de higiene y solicitar orden de allanamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18ca975a35285fcc03256a1400765a26?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en el interior del predio, sito en Bvar. Artigas s/n entre las calles Guaná y Charrúa, propiedad de la firma Blendix Internacional Corporation S.A., R.U.C. 213669010019, cuyo responsables son los Sres. Ignacio Villaronga y Esteban López, con domicilio en Avda. Gonzalo Ramírez No. 2189; RESULTANDO: 1o) que en reiteradas inspecciones realizadas por los funcionarios inspectores del citado Servicio, se pudo constatar que la situación imperante en ese lugar se ha visto agravada, tratándose de un foco insalubre, alterando agudamente las condiciones higiénico- sanitarias del lugar, en una zona densamente poblada; 2o.) que pese a las reiteradas intimaciones en varias oportunidades, se hizo omiso a las mismas, por lo que se sugiere la aplicación de una multa de U.R. 40,8896, por infringir lo dispuesto en el Art. 2159, Cap. Unico, Título XI, del Volumen VI, del Digesto Municipal, sanción prevista en el Art. 4o. apartado c ) y Arts. 21o. y 22o. del Decreto No. 21,626, establecido por el Art. 35 de la Ley Orgánica Municipal No. 9515 del 28/X/35; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 40,8896 ( Unidades Reajustables cuarenta con ocho mil ochocientas noventa y seis diezmilésimas) a la firma Blendix Internacional Corporation S.A., R.U.C. 213669010019, cuyo responsables son los Sres. Ignacio Villaronga y Esteban López, con domicilio a los efectos legales en Avda. Gonzalo Ramírez No. 2189, por contumacia e infringir lo dispuesto en el Art. D.2.159, Cap. Unico, Título XI, del Volumen VI del Digesto Municipal, sanción prevista en el Art. 4o. apartado c ) y Arts. 21o. y 22o. respectivamente del Decreto No. 21.626.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Establecer que la División Jurídica proceda a solicitar la Orden de Allanamiento Judicial correspondiente.- Comuníquese a los Servicios de Salubridad Pública y Central de Inspección General para la notificación al infractor; Unidad Multas del Servicio Gestión de Cobro de Morosos y pase- por su orden- a la División Jurídica y al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "3000-003798-99", "resolution_number": "241/01/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa con orden de allanamiento a la empresa BLENDIX INTERNACIONAL CORPORATION S.A., cuyo responsables son los Sres. Ignacio Villaronga y Esteban López con domicilio en Avda. Gonzalo Ramírez No. 2189.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b00233067bd3b9b303256a1400765a40?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 3, solicita el refuerzo del Renglón Presupuestal 1.7.4 de la Actividad Presupuestal 303000404 en la suma de $ 15.000,oo, según No. de solicitud 4054; RESULTANDO: que motiva dicha solicitud la necesidad de atender el service de puesta a punto para la venta de la camioneta Mat. IM 1533; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.7.4. de la Actividad Presupuestal 303000404, en la suma de $ 15.000,oo (pesos uruguayos quince mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 3; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3240-004328-01", "resolution_number": "242/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.7.4. en la suma de $ 15.000,oo destinado a lago del service para la puesta a punto de la camioneta Mat. IM 1533.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/813598b8bd8aefcd03256a1400765a57?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo de los Renglones Presupuestales 2.3.1., 2.7.6. y 7.1.3. de la Actividad Presupuestal 303000307 en las sumas de $ 20.000,oo, $ 20.000,oo y $ 24.000,oo, respectivamente, según solicitud Nro. 4135; RESULTANDO: que motiva dicha solicitud la necesidad de atender el arrendamiento de gabinetes higiénicos; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.3.1., 2.7.6. y 7.1.3. de la Actividad Presupuestal 303000307 en las sumas de $ 20.000,oo (pesos uruguayos veinte mil), $ 20.000,oo (pesos uruguayos veinte mil) y $ 24.000,oo ( pesos uruguayos veinticuatro mil), respectivamente, con cargo al Renglón Presupuestal 2.5.9. de la Actividad Presupuestal 303000308.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3005-000351-01", "resolution_number": "243/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de los Renglones Presupuestales 2.3.1., 2.7.6. y 7.1.3. en la suma de $ 64.000,oo destinados al arrendamientos de gabinetes higiénicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdb9444139b738ba03256a1400766d85?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9, solicita el refuerzo del Renglón Presupuestal 1.9.3. de la Actividad Presupuestal 303000505 en la suma de $ 21.000,oo, según No. de solicitud 4130; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de materiales; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.9.3. de la Actividad Presupuestal 303000505, en la suma de $ 21.000,oo (pesos uruguayos veintiún mil), con cargo a los Renglones Presupuestales 2.2.3. y 2.7.6. en las sumas de $ 4.000,oo (pesos uruguayos cuatro mil) y $ 17.000,oo ( pesos uruguayos diecisiete mil) respectivamente, de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3310-006503-01", "resolution_number": "244/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón presupuestal 1.9.3. en la suma de $ 21.000,oo destinado a la adquisición de materiales, solicitado por el Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0397613f74987c3e03256a1400766d95?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Juventud eleva actuaciones tendientes a la asignación de una partida especial por la suma de U$S 500,oo; RESULTANDO: 1o) que la Comisión aludida expresa que no estaba previsto otorgar el cuarto premio en dicho certamen, pero debido a sugerencias del jurado actuante resulto conveniente otorgar un premio más, por lo que se solicita dicha partida extrapresupuestal a los efectos de hacer efectivo el compromiso contraído con uno de los grupos ganadores; 2o.) que se efectuó solicitud SEFI No. 9932; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/00 se delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y en el Decreto Departamental No. 25.400; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 6.500,oo (pesos uruguayos seis mil quinientos) a favor de la Comisión de Juventud, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; División Salud y Programas Sociales, Comisión de Juventud; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3120-000053-01", "resolution_number": "245/01/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una partida especial por la suma de $ 6.500,oo a los efectos del pago del cuarto premio del concurso murga joven 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0be3f209e432bc7303256a1400766dab?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 973, propiedad de la firma Amocal S.A., R.U.C. 212446910011, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que según surge de las mismas, mediante Acta No. A 1945 de fecha 20/II/01, se intimó a presentar la documentación que habilite el funcionamiento del establecimiento de referencia ( Servicio de Instalaciones .Mecánicas . y Eléctricas); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 ( Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas ) a la firma Amocal S.A., R.U.C. 212446910011, con domicilio a los efectos legales en la calle Juan Carlos Gómez No. 973, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobros de Morosos y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2001/03/15", "file_id": "3400-001153-01", "resolution_number": "246/01/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a establecimiento destinado a pensión, propiedad AMOCAL S.A., sito en Avda. 18 de Julio No. 973.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12e9cf5b44359ff303256a1400766317?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ensalada de pollo, choclo, tomate, lechuga y jamón, del establecimiento destinado a la elaboración de productos de rotisería envasados, sito en la calle Dr. Martín C. Martínez No. 2609, propiedad de la empresa Mafenir S.A., R.U.C. 21.3944750014, cuyo responsable legal es el Sr. Nicolaus Tzioras Clavo, C.I. 2.783.066-6; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57590 y 57591 practicado sobre los mencionados productos, los mismos contenían, elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Mafenir S.A., R.U.C. 21.3944750014, cuyo representante legal es el Sr. Nicolaus Tzioras Clavo, C.I. 2.783.066-6, propietario del establecimiento destinado a elaboración de alimentos, sito en la calle Dr. Martín C. Martínez No. 2609, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001859-01", "resolution_number": "247/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a la elaboración de alimentos, propiedad de la firma MAFENIR S.A., sita en la calle Dr. Martín C. Martínez No. 2609.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e85a7e3aee94089e03256a14007667f9?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en sandwiches olímpicos, en el establecimiento destinado a venta de productos de confitería, sito en Bvar. Gral. Artigas No. 1825, propiedad de la empresa Masliah Hnos S.A., R.U.C. 21. 0148440010, cuyo responsable legal es el Sr. Fernando Masliah Dueñas, C.I. 1.428.706-4; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológico Nro. 57463 practicado sobre el mencionado producto, los mismos contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Masliah Hnos S.A., R.U.C. 21.0148440010, cuyo representante legal es el Sr. Fernando Masliah Dueñas, C.I. 1.428.706-4, propietario del establecimiento destinado a venta de productos de confitería, sito en Avda. Gral. Artigas No. 1825, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001843-01", "resolution_number": "248/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a venta de productos de confitería, sito en Avda. Gral. Artigas No. 1825, propiedad de la empresa MASLIAH HNOS S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a34cafe361cba7dd03256a140076680c?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ensalada rusa, canelones de verdura y milanesa de pollo con rusa, en el establecimiento destinado a supermercado, sito en Avda. Carlos María Ramírez, No. 1490, propiedad de la empresa Mimatec S.A., R.U.C. 21.2532040011, cuyo responsable legal es el Sr. Fernando Vieites Vieites, C.I. 1.757.992-7; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57485, 57486 y 57488 practicado sobre los mencionados productos, los mismos contenían presencia de E. Coli; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la empresa Mimatec S.A., R.U.C. 21.2532040011, cuyo representante legal es el Sr. Fernando Vieites Vieites, C.I. 1.757.992-7, propietario del establecimiento destinado a supermercado, sito en Avda. Carlos María Ramírez, No. 1490, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001838-01", "resolution_number": "249/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a supermercado, propiedad de la empresa MIMATEC S.A., sita en Avda. Carlos María Ramírez No. 1490.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4813e3b82e17b19603256a1400766830?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ensalada completa, lechuga y tomate, milanesa y ensalada, del establecimiento destinado a fábrica de comidas preparadas, sito en la calle Vilardebó No. 1265, propiedad de la empresa Granja 4 Estaciones S.R.L., R.U.C. 21. 3832150015, cuyo responsable legal es el Sr. Salvador Chebi Ferman, C.I. 1.608.941-8; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológico Nros,. 57585, 57587 y 57589 practicados sobre los mencionados productos, los mismos contenían elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la empresa Granja 4 Estaciones S.R.L., R.U.C. 21.3832150015, cuyo representante legal es el Sr. Salvador Chebi Ferman, C.I. 1.608.941-8, propietario del establecimiento destinado a fábrica de comidas preparadas, sito en la calle Vilardebó No. 1265, por infringir lo dispuesto en el Art. 895 inciso b) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001822-01", "resolution_number": "250/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la empresa GRANJA 4 ESTACIONES S.R.L., sita en la calle Vilardebó No. 1265, propiedad del Sr. Salvador Chebi Ferman.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/768f902ed398689403256a1400766846?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada sobre queso magro, en el establecimiento destinado a depósito de importador, sito en Avda. Millán No. 3221, propiedad de la empresa Claldy S.A., R.U.C. 130021680017, cuyo responsable legal es el Sr. Bernhard Penner Andres, C.I. 1.578.003-9; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado del análisis microbiológico Nros. 57570 y 57573, practicado sobre el mencionado producto, el mismo contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Claldy S.A., R.U.C. 130021680017, cuyo representante legal es el Sr. Bernhard Penner Andres, C.I. 1.578.003-9, propietario del establecimiento destinado a depósito de importador, sito en Avda. Millán No. 3221, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001817-01", "resolution_number": "251/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la empresa CLALDY S.A., sito en Avda. Millán No. 2452 , cuyo representante legal es el Sr. Bernhard Penner Andres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7aff8e39710a126003256a1400766861?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en sandwiches de jamón y queso, del establecimiento destinado a minutas, sito en la calle Arenal Grande No. 1512, propiedad de la empresa Bar París S.R.L., R.U.C. 21.2821940011, cuyo responsable legal es el Sr. Walter José López Almeida, C.I. 643.751-2; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57601 y 57602, practicado sobre el mencionado producto, el mismo contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Bar París S.R.L., R.U.C. 21.2821940011, cuyo representante legal es el Walter José López Almeida, C.I. 643.751-2, propietario del establecimiento destinado a minutas, sito en la calle Arenal Grande No. 1512, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001801-01", "resolution_number": "252/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa al establecimiento destinado a minutas, sito en la calle Arenal Grande No. 1512, propiedad de la empresa BAR PARIS S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06540147898c738803256a1400766874?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en ravioles de pollo y jamón, del establecimiento destinado a fábrica de pastas frescas, sito en la calle Dalmiro Costa No. 4247, propiedad de la empresa La Democracia Ltda., R.U.C. 21.2232620012, cuyo responsable legal es el Sr. Washington Faggetti Correa, C.I. 1.741.425-6; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 57550, 57551, 57552 y 57553, practicado sobre el mencionado producto, el mismo contenía elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa La Democracia Ltda., R.U.C. 21.2232620012, cuyo representante legal es el Sr. Washington Faggetii Correa, C.I. 1.741.425-6, propietario del establecimiento destinado a fábrica de pastas frescas, sito en la calle Dalmiro Costa No. 4247, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001780-01", "resolution_number": "253/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la firma LA DEMOCRACIA LTDA, propietaria del establecimiento destinado a fábrica de pasta frescas, sita en la calle Dalmiro Costa No. 4247.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77a5875da8f980ef03256a1400766dc1?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la extracción de muestras realizada en helados de frutilla, sambayon y barrita crema con baño, en el establecimiento destinado a elaboración de helados, sito en la calle Uruguayana No. 3627, propiedad de la empresa Clarilux S.A., R.U.C. 21.3647630014, cuyo responsable legal es el Sr. Germán Dario Torres Saavedra, C.I. 1.235.192-0; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con los resultados de los análisis microbiológico Nros,. 57489, 57490, 57491, 57492 y 57493, practicados sobre los mencionados productos, los mismos contenían elevados recuentos; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96, como asimismo incluir la suma de U.R. 10 por Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 ( Unidades Reajustables veintiséis), a la empresa Clarilux S.A., R.U.C. 21.3647630014, cuyo representante legal es el Sr. Germán Dario Torres Saavedra, C.I. 1.235.192-0, propietario del establecimiento destinado a elaboración de helados, sito en la calle Uruguayana No. 3627, por infringir lo dispuesto en el Art. 895 inciso c) del Decreto No. 27.235 del 12/IX/96.- 2.- Establecer que se incluya la suma de U.R. 10 ( Unidades Reajustables diez) por concepto de Tasa de Análisis, de acuerdo con la Resolución No. 6.312 del 9/VIII/93.- 3.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, vencido el cual se iniciará acción judicial para el cobro de la multa.- 4.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos, Servicios de Regulación Alimentaria y Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2001/03/15", "file_id": "9590-001864-01", "resolution_number": "254/01/3000", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar multa a la empresa CLARILUX S.A., sita en la calle Uruguayana No. 3627, cuyo responsable legal es el Sr. Germán Dario Torres Saavedra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81957a5bffd2935303256a1400766dd2?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución del Servicio de Regulación Alimentaria No. 193/00/12-C, del 29/05/00, se dispuso aplicar dos multas de U.R. 3 ( Unidades Reajustables tres ), cada una al Sr. Alberto Maidana Caraballo, C.I. No. 3.244.796-3, R.U.C. 20037360013, propietario del establecimiento destinado a almacén, sito en la calle Capitán Antonio Videla No. 3099, por comprobarse desorden en el depósito (Art. D. 1092.7), como asimismo no exhibió carné de salud (Art. D. 1127); RESULTANDO: 1o.) que el titular de obrados presenta escrito expresando: a) que si bien las infracciones fueron constatadas en la inspección realizada el 17/12/99, con fecha 17/02/00 se realizó una nueva inspección donde se verificó que el depósito se encontraba en condiciones y que el carné de salud estaba vigente, según detalle luciente a fs. 11; b) que por lo expuesto solicita se deje sin efecto la resolución sancionatoria;; 2o.) que el citado Servicio informa que debería dejarse sin efecto la sanción aplicada por carné de salud, ya que la otra infracción efectivamente existió en la primera inspección LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Dejar sin efecto la Resolución del Servicio de Regulación Alimentaria No. 193/00/12-C, de fecha 29/05/00, en lo que refiere a la multa de U.R. 3 (Unidades Reajustables tres) aplicada al Sr. Alberto Maidana Caraballo, C.I. No. 3.244.796-3, R.U.C. 20037360013, propietario del establecimiento destinado a almacén, sito en la calle Capitán, Antonio Videla No. 3099, por infracción al Art. D.1127, del Decreto No. 27.235, del 12/09/96 (no exhibir carné de salud vigente), manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio de Gestión de Cobro de Morosos; Central de Inspección General para notificación al infractor y pase al Servicio de Regulación Alimentaria.-", "date": "2001/03/15", "file_id": "9590-001714-00", "resolution_number": "255/01/3000", "subcategory": "DEJAR SIN EFECTO MULTA", "summary": "Dejar sin efecto la multa aplicada por concepto de falta de carné de salud según lo dispuesto por Resolución del Servicio de Regulación Alimentaria No. 193/00/12-C, al Sr. Alberto Maidana, propietario del establecimiento sito en la calle Capitán Antonio Videla No. 3099.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/48194d29b9e9345b03256a140076633f?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 14, solicita el refuerzo del Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000304 en la suma de $ 9.000,oo, según No. de solicitud 4134; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de bolsas de residuos para la cuadrilla de barrido; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.5.6. de la Actividad Presupuestal 303000304, en la suma de $ 9.000,oo (pesos uruguayos nueve mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 14; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3360-002941-01", "resolution_number": "256/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.5.6. en la suma de $ 9.000,oo destinados a la adquisición de bolsas de residuos para la cuadrilla de barrido.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b98a25a66d05fbf03256a1400766de6?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 14, solicita el refuerzo del Renglón Presupuestal 1.7.4. de la Actividad Presupuestal 303000304 en la suma de $ 4.000,oo, según No. de solicitud 4133; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de herramientas para albañil; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Renglón Presupuestal 1.7.4. de la Actividad Presupuestal 303000304, en la suma de $ 4.000,oo (pesos uruguayos cuatro mil), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 14; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/15", "file_id": "3360-002936-01", "resolution_number": "257/01/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 1.7.4. en la suma de $ 4.000,oo destinado a la adquisición de herramientas para albañil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fef3c7415bf3820703256a1400766dfb?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 130.789,oo a la empresa GASEBA URUGUAY S.A., correspondiente al retiro de medidores instalados en distintas dependencias municipales (Solicitudes 44644 y 44645); RESULTANDO: 1o.) que el 9 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 12 de marzo del presente año, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 130.789,oo (PESOS URUGUAYOS CIENTO TREINTA MIL SETECIENTOS OCHENTA Y NUEVE) a favor de la empresa GASEBA URUGUAY S.A.- 2. Se dispone la reiteración del gasto ante la necesidad de proceder con premura al retiro de los medidores de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/03/15", "file_id": "9530-000245-01", "resolution_number": "925/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 130.789,oo a favor de la empresa GASEBA URUGUAY S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8fbf60f8408979a03256a40005e5d93?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: el recurso de reposición, interpuesto por la firma \"La Churrascaría S.R.L.\", contra la Resolución Nº 4876/00, de fecha 26 de diciembre de 2000; RESULTANDO: 1o.) que por dicha resolución se revocó la concesión que le fuera otorgada para la explotación del Parador \"El Yatch\", sito en el Parque Rodó; 2o.) que la recurrente argumenta, entre otros agravios, que el acto impugnado no fue precedido de la vista correspondiente para que pudiera presentar descargos y articular su defensa, violándose con ello una garantía de orden constitucional; CONSIDERANDO: que la División Jurídica estima que correspondería sanear el procedimiento en el aspecto señalado, por asistirle razón al recurrente, dejando en suspenso la resolución impugnada, dándosele vista por el término de 10 (diez) días, de conformidad con el Art. R. 84, Volumen II del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Dejar en suspenso la Resolución Nº 4876/00 de fecha 26 de diciembre de 2000, dando vista de estas actuaciones a la firma \"La Churrascaría S.R.L\", por el término de 10 (diez) días.- 2º.- Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional y Descentralización, a la División Promoción Económica, al Servicio de Gestión de los Espacios Públicos, cumplido, pase a la División Jurídica, a efectos de notificar la vista conferida y proseguir con los trámites correspondientes.-", "date": "2001/03/15", "file_id": "1001-004452-01", "resolution_number": "926/01", "subcategory": "RECURSOS", "summary": "Se deja en suspenso la Resolución Nº 4876/00 de fecha 26 de diciembre de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/af78365b4e7cbb9d03256a40005f5db1?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relativas al desarrollo de los planes y programas del Plan Especial de Ordenación y Recuperación de la Vivienda de Interés Social; RESULTANDO: 1o.) que a efectos de continuar su cumplimiento, es necesario contar en el equipo con una persona dedicada a la elaboración cartográfica, que posea experiencia en la temática de vivienda de interés social y que tenga conocimientos específicos en el manejo de los Sistemas de Información Geográfica; 2o.) que se trata de un área de trabajo muy especializada, que se presenta como indispensable para poder territorializar y geo-referenciar tanto la información disponible, como aquella que surja de las propuestas, por lo que se solicita se gestione el arrendamiento de servicios de la Arq. Isabel Gordiano, titular de la cédula de identidad Nº 1.149.343-2; 3o.) que los amplios conocimientos en la materia y la experiencia que posee la Arq. Gordiano, tanto en el software ArcView (SIG, geo-referenciación) procesamiento de datos, así como en el trabajo en el medio de la vivienda de interés social, hace que el servicio que esta Administración requiere solamente pueda suministrarse por parte de la referida profesional; 4o.) que el período de vigencia para las tareas a encomendarse será de doce meses a partir del 1º de enero de 2001, siendo la remuneración total U$S 3.060 (dólares estadounidenses tres mil sesenta) más IVA, pagaderos en 12 (doce) cuotas mensuales de U$S 255 (dólares estadounidenses doscientos cincuenta y cinco), más IVA, cada una; 5o.) que en tal sentido se ingresó al SEFI la solicitud preventiva Nº 44682, dejando expresa constancia que el arrendamiento de servicios será realizado en el marco del artículo 33 del TOCAF numeral 3º, que establece los casos en los cuales se podrá excepcionalmente proceder a la contratación directa; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración en cuanto a su política de Ordenación y Recuperación de la Vivienda de Interés Social;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Aprobar el siguiente texto de contrato de Arrendamiento de Servicios a celebrarse entre esta Intendencia Municipal de Montevideo y la Arq. Isabel Gordiano, titular de la cédula de identidad Nº 1.149.343-2:PROYECTO DE CONTRATO Arrendamiento de Servicios: En la ciudad de Montevideo el día ...........del mes de........... del año 2001 ENTRE, POR UNA PARTE, la Intendencia Municipal de Montevideo, representada por ............................ Y POR OTRA PARTE, la Arq. Isabel Gordiano, C.I. No. 1.149.343-2, con domicilio en la calle Minas 1077, CONVIENEN en celebrar el siguiente contrato de arrendamiento de servicios: PRIMERO: ANTECEDENTES: Habiendo implementado la Intendencia Municipal de Montevideo, el Plan Especial de Ordenación y Recuperación de la Vivienda de Interés Social, es necesario contar en el equipo con una persona dedicada a la elaboración cartográfica, que posea experiencia en la temática de vivienda de interés social y que tenga conocimientos específicos en el manejo de los Sistemas de Información Geográfica; SEGUNDO: (OBJETO): Por el presente se contrata a la Arq. Isabel Gordiano, como Asistente Técnico Especializada en Sistema de Información Geográfica (S.I.G) para que preste funciones como tal para el referido Plan, desarrollando planes y programas relativos al mismo, llevados adelante por la Intendencia Municipal de Montevideo.- TERCERO (PLAZO): La vigencia del presente contrato se extenderá entre el 1º de enero y el 31 de diciembre del año 2001.- CUARTO (SEGUIMIENTO): El cumplimiento de las tareas tendrá un seguimiento directo por parte de la Unidad Central de Planificación Municipal.- QUINTO (PAGO): El pago del presente arrendamiento de servicios será de U$S 3.060 (dólares estadounidenses tres mil sesenta) más IVA, pagaderos en 12 (doce) cuotas mensuales de U$S 255 (dólares estadounidenses doscientos cincuenta y cinco), más IVA, cada una.- SEXTO (CARACTERISTICAS DEL SERVICIO CONTRATADO): Los trabajos realizados son intransferibles y deberán ser realizados por la profesional contratada.- SEPTIMO (MORA): Para los casos de incumplimiento las partes acuerdan el uso del telegrama colacionado como único medio válido de comunicación entre ellas, en lo que respecta a la constitución de la mora.- OCTAVO (RESCISION): Las partes se reservan el derecho de rescindir el contrato asumiendo las responsabilidades legales correspondientes, si existiera a su entender causal grave de incumplimiento, tales como: a) si un certificado médico acredita que su estado de salud mental lo inhabilita para ejercer satisfactoriamente sus funciones durante el resto de la duración del contrato, b) si uno de los firmantes no cumple con sus obligaciones en forma satisfactoria, en caso de discrepancias sobre los alcances de este punto, se estará al resultado de un arbitraje, para lo cual cada una de las partes podrá, (previa notificación por telegrama colacionado a la cocontratante en un plazo máximo de diez días hábiles a partir del presunto incumplimiento) designar un árbitro a los efectos de que se sirva laudar sobre el punto.- Para constancia y como prueba de conformidad se firman dos ejemplares de igual tenor en el lugar y fecha antes indicados.- 2º- Establecer que la erogación emergente de la contratación que se dispone precedentemente se atenderá de acuerdo con la solicitud SEFI Nº 44682, procediéndose a la imputación preventiva por el monto correspondiente.- 3º- Delegar la firma del contrato de arrendamiento de servicios que se autoriza en el Director General de la Unidad Central de Planificación Municipal.- 4º- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Escribanía y de Liquidación de Haberes, y, previa intervención de la Contaduría General, pase a la Unidad Central de Planificación Municipal a sus efectos.-", "date": "2001/03/15", "file_id": "6001-000176-01", "resolution_number": "927/01", "subcategory": "CONTRATACIONES", "summary": "Se contrata a la Arq. Isabel Gordiano para cumplir tareas en el Plan Especial de Ordenamiento y Recuperación de la Vivienda de Interés Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2382c56b7acfd60603256a40005f8679?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las Resoluciones números 3.821/00 y 178/01 de 17 de octubre de 2000 y 15 de enero de 2001, respectivamente; RESULTANDO: que las resoluciones mencionadas regulan las bases del llamado para proveer el cargo de Director para la Sala Zitarrosa; CONSIDERANDO: que habiendo vencido el término preestablecido para el retiro de las bases, debe disponerse una prórroga para la presentación del Proyecto de Desarrollo y Gestión de la Sala;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Prorrogar hasta el viernes 30 de marzo próximo, el plazo para la presentación del Proyecto de Desarrollo y Gestión de la Sala Zitarrosa, referido en el numeral 1o.- de la Resolución No. 3.821/00 de fecha 17 de octubre de 2000. La prórroga que se dispone beneficia exclusivamente a los aspirantes que retiraron las bases del llamado hasta el día 9 de marzo de 2001 inclusive.- 2º- Los postulantes que se hubieran presentado al llamado al día 9 de marzo del corriente, deberán ser notificados de la presente prórroga, a los efectos de ratificar la presentación ya efectuada, u optar por presentar un nuevo Proyecto de Desarrollo y Gestión a incorporar a su presentación anterior. 3º- Comuníquese al Servicio de Prensa y Comunicación y a la División Promoción y Acción Cultural, y pase a la Unidad de Selección, Análisis y Evaluación Formativa a sus efectos.-", "date": "2001/03/15", "file_id": "5010-002352-01", "resolution_number": "928/01", "subcategory": "LLAMADOS EXTERNOS", "summary": "Se prorroga el plazo para la presentación del Proyecto de Desarrollo y Gestión de la Sala Zitarrosa.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db85e2b87fa9724103256a40005f869b?OpenDocument"}
{"approval_date": "15/3/2001", "authors": [{"job_title": "Intendente Municipal (I)", "name": "DR. ADOLFO PEREZ PIERA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: que en las mismas solicita se autorice el pago de viáticos líquidos, diarios y por todo concepto, más las cargas sociales respectivas, por tareas realizadas por diversos funcionarios, durante el mes de febrero de 2001; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago, a los funcionarios que se mencionan, de viáticos líquidos, diarios y por todo concepto, más las cargas sociales respectivas, por tareas realizadas durante el mes de febrero de 2001, según el siguiente detalle: NOMBRECED. IDENT.MONTO Laura Jardí1.653.69615 A $ 270 Miguel Doassans1.161.20210 A $ 270 Daniel Rizzo 791.116 6 A $ 270 Carmen Martínez1.733.52010 A $ 270 Cristina Céngeri3.193.73310 A $ 270 Zulmita Bolz1.256.23010 A $ 270 María Veiga1.143.96810 A $ 270 Sonia Barros1.487.46710 A $ 270 Denise Saravia1.224.10510 A $ 270 Roberto Rodríguez1.106.38410 A $ 270 Graciela Sologaistoa 877.095 4 A $ 270 Esmeralda García2.760.18010 A $ 270 Primavera Zabala1.187.846 6 A $ 270 Iris Gallino1.263.280 4 A $ 270 Merle Romero1.856.296 4 A $ 270 Helena Vellozas1.265.87510 A $ 270 José Martínez 976.62415 A $ 270 Jorge Vázquez1.264.19715 A $ 270 Carlos Cabrera1.290.18715 A $ 270 Luis Nogueira1.092.09515 A $ 270 Nelly Berazategui1.181.33215 A $ 270 Estela Larrañaga1.758.63114 A $ 270 Luis Do Campo1.155.71315 A $ 270 José Fernández 815.51815 A $ 270 Rosa Castillo1.218.63510 A $ 270 Nélida Román 983.41215 A $ 270 Rosa Rodríguez1.464.818 4 A $ 270 Raquel Lavadie1.438.690 6 A $ 270 Nelson Sierra1.558.365 6 A $ 270 2o.- La erogación resultante será atendida con cargo a los Sub-Rubros equivalentes a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General pase, por su orden, al Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/15", "file_id": "5010-002279-01", "resolution_number": "929/01", "subcategory": "VIATICOS", "summary": "Se autoriza el pago de viáticos, por el mes de febrero de 2001, a los funcionarios del Departamento de Desarrollo Económico e Integración Regional, Cra. Laura Jardí y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/459e64445dbc660603256a40005f86c1?OpenDocument"}
