{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 585/01 de 12 de febrero de 2001; RESULTANDO: 1o.) que por la misma se dispuso aprobar las cláusulas del convenio de creación del Programa \"Puerto Nuevo\" a suscribirse con varias Cooperativas de Crédito, con el propósito de promover emprendimientos económicos, a través de una asistencia financiera y técnica; 2o.) que la Unidad Pymes remite la versión definitiva del convenio de creación del programa el cual ha sido acordado y ratificado por las instituciones participantes; CONSIDERANDO: que en mérito a ello la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando la modificación de la mencionada Resolución Nº 585/01, aprobando las cláusulas del convenio que se transcribe a continuación; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Modificar lo dispuesto por Resolución Nº 585/01 de 12 de febrero de 2001, estableciendo que las cláusulas del convenio de creación del Programa \"Puerto Nuevo\" a suscribirse entre la Cooperativa de Ahorro y Crédito de Uruguay (en adelante, CAYCU); la Cooperativa Nacional de Ahorro y Crédito (en adelante COFAC); la Fundación Ecuménica de Desarrollo del Uruguay (en adelante FEDU); la Federación Uruguaya de Cooperativas de Ahorro y Crédito (en adelante FUCAC) y el Fondo Nacional Cooperativo de Garantía (en adelante FOGAR) y la Intendencia Municipal de Montevideo, es en los siguientes términos: CONVENIO: En Montevideo, el día .... de marzo de 2001, entre por una parte la Intendencia Municipal de Montevideo (en adelante, la IMM), con domicilio en la Avda. 18 de Julio N° 1360, representada en este acto por el Sr. Intendente Municipal de Montevideo, ; por otra parte la Cooperativa de Ahorro y Crédito de Uruguay (en adelante, CAYCU) con domicilio en Avda. 8 de Octubre N° 3436 representada por el Sr. Juan Antonio Graña Britos; la Cooperativa Nacional de Ahorro y Crédito (en adelante COFAC) con domicilio en la calle Zabala N° 1338 representada por el Esc. José Ariel Díaz; la Fundación Ecuménica de Desarrollo del Uruguay (en adelante FEDU) con domicilio en la calle Tacuarembó N° 1442 Oficina 919, representada por el Arq. Gerardo Horvath; la Federación Uruguaya de Cooperativas de Ahorro y Crédito (en adelante FUCAC) con domicilio en Bvar. Artigas N° 1472, representada por el Cr. Daniel Abdo y el Ec. Alejandro Hernández y el Fondo Nacional Cooperativo de Garantía (en adelante FOGAR) con domicilio en la Avda. 18 de Julio N° 948 oficina 502, representado por el Sr. Jorge Artagaveytia, se acuerda en celebrar el presente convenio: ANTECEDENTES: La IMM, CAYCU y el FOGAR han puesto en marcha hace más de dos años el Programa Puerto Joven con el propósito de promover emprendimientos económicos liderados por personas de entre dieciocho y treinta y cinco años de edad a través de una asistencia financiera y técnica. En consideración a la creciente demanda proveniente de emprendedores que superan el límite de edad antes indicado, se entiende conveniente configurar un nuevo Programa de mayor cobertura. PRIMERO (Objeto) : Las partes firmantes del Convenio acuerdan la creación del Programa “Puerto Nuevo”; de fomento y apoyo a la creación y consolidación de emprendimientos económico-productivos en el departamento de Montevideo. SEGUNDO (Objetivos): El Programa apunta a generar nuevo empleo y a consolidar la producción de bienes y servicios a nivel urbano y rural en el departamento de Montevideo, a través de una asistencia financiera y técnica que ofrecerán en forma conjunta y coordinada las instituciones participantes. TERCERO (Población destinataria): El programa “Puerto Nuevo” está especialmente focalizado a empresarios de micro y pequeños emprendimientos en actividad económica con necesidades de fortalecimiento o expansión y a nuevos emprendedores que cuenten con una propuesta de empresa a realizar. En todos los casos se requerirá a los interesados que acrediten debidamente la viabilidad económica de sus proyectos empresariales. CUARTO (Cometidos de las partes): a) CAYCU, COFAC, FEDU Y FUCAC serán las proveedoras de fondos del Programa. A tales efectos cada una de ellas podrá, evaluando la situación concreta en cada caso, otorgar crédito con el fin de financiar las operaciones debidamente aprobadas que se establecen en el presente, asumiendo así los riesgos por las operaciones que se concreten, para lo cual podrán requerir como forma de relativizar los mismos, la garantía complementaria a proporcionar por FOGAR. b) El FOGAR podrá otorgar garantía para los créditos debidamente aprobados en el marco del Programa, en aplicación del convenio firmado con la IMM el 21 de marzo de 1997. c) La IMM se compromete a brindar a los interesados toda la información acerca de las líneas y condiciones de participación en el Programa “Puerto Nuevo”; asesorar y orientar a los mismos; requerir a los interesados y suministrar a las instituciones oferentes de fondos de crédito toda la información que se requiera de los primeros; emitir una opinión preliminar sobre la viabilidad económica y financiera de los emprendimientos a apoyar y avalar institucionalmente el uso de los fondos municipales capitalizados en FOGAR cuando corresponda. QUINTO (Condiciones del programa): 1) Se ofrecerán líneas de crédito en dólares y en moneda nacional con tasas de interés efectivas anuales que no superarán el 12 % y 40 % respectivamente para aquellas propuestas que necesiten como máximo hasta cuatro años de plazo de amortización. 2) Para plazos mayores de amortización las tasas de interés efectivas anuales no superarán el 14 % en dólares. 3) Los fondos de crédito se destinarán a financiar capital de trabajo e inversiones (bienes, obras y servicios). 4) Para nuevos emprendimientos o aquellos que tengan menos de doce meses de actividad el límite máximo de crédito será de USD 20.000 o su equivalente en moneda nacional SEXTO: Las instituciones participantes del programa se comprometen a poner en funcionamiento los mecanismos correspondientes para atender las solicitudes que se formulen con agilidad. SÉPTIMO: A los efectos de una adecuada coordinación de tareas, seguimiento del Programa y tratamiento de todos los asuntos vinculados a su ejecución, se constituye una Mesa Coordinadora con delegados de todas las Instituciones signatarias del Convenio, cuyo funcionamiento será determinado de común acuerdo. OCTAVO: En un plazo no mayor de 30 días contados a partir de la firma del presente convenio, se suscribirá un acuerdo con respecto a la forma operativa del programa entre cada una de las instituciones signatarias y la IMM. NOVENO (Vigencia y plazos): El presente convenio comenzará a regir a partir de su firma y tendrá un plazo de un año a partir de la misma, prorrogable por períodos iguales y consecutivos, de no mediar comunicación en contrario de cualquiera de las partes, las que aceptan la valides del telegrama colacionado u otro medio auténtico para la comunicación o notificación entre ellas, constituyendo domicilio especial a los efectos del presente en los indicados como suyos en la comparecencia, con una antelación no menor a treinta días al vencimiento del plazo original o de cualquiera de sus prórrogas. En caso de que alguna de las instituciones oferentes de fondos de crédito signatarias manifieste su voluntad de no continuar participando en el programa esto no implicará la invalidación del presente convenio. Para constancia y de conformidad se firman siete ejemplares del mismo tenor, en el lugar y fecha indicados. 2.- Comuníquese a la Secretaría General; a las Unidades Pymes y de Convenios y pase por su orden al Servicios de Relaciones Públicas, para la suscripción del convenio y a la División Promoción Económica, a sus efectos.", "date": "2001/03/19", "file_id": "167241", "resolution_number": "1000/01", "subcategory": "PYMES", "summary": "Modificar lo dispuesto por Resolución Nº 585/01 de 12 de febrero de 2001, estableciendo las cláusulas del convenio de creación del Programa \"Puerto Nuevo\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5fec867a03cf66f03256a40005f6eb0?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 788/01, de 5 de marzo de 2001; RESULTANDO: 1o.) que por la misma, se dispuso prorrogar la ampliación de la Licitación Pública No. 3/97, por el término de 6 (seis) meses, a partir del 1o. de diciembre de 2000, por un monto total de $ 475.318,oo, I.V.A. incluido, la que fuera adjudicada oportunamente a la empresa DIPAC LTDA., para el mantenimiento y conservación de los espacios públicos comprendidos en el Sector 13 (Parque Batlle) (Solicitud 44224); 2o.) que el 12 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República, observó el citado gasto al haberse configurado principio de ejecución, lo que contraviene el artículo 211, inciso B) de la Constitución de la República y señala además, que el importe correspondiente al mes de diciembre de 2000 también es observable por infringir el artículo 13o. del T.O.C.A.F.; 3o.) que el 13/03/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 475.318,oo (PESOS URUGUAYOS CUATROCIENTOS SETENTA Y CINCO MIL TRESCIENTOS DIECIOCHO), dispuesto por Resolución No. 788/01, de 5 de marzo de 2001, a favor de la empresa DIPAC LTDA.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Descentralización, de Recursos Humanos y Materiales, de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4150-000968-97", "resolution_number": "1001/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 475.318,oo dispuesto por Resolución No. 788/01 a favor de la empresa DIPAC LTDA., adjudicataria de la Licitación Pública 3/97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/67a678e60ab243f503256a40005e6ba5?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 789/01, de 5 de marzo de 2001; RESULTANDO: 1o.) que por la misma, se dispuso prorrogar la ampliación de la Licitación Pública 5/97 por el término de un mes a partir del 4 de diciembre de 2000 y prorrogar dicha ampliación por el término de siete meses, a partir del 4 de enero de 2001, por un monto total de $ 825.379,20, I.V.A. incluido, la cual fuera adjudicada oportunamente a la empresa LICOPAR LTDA., para el mantenimiento y conservación del área costera comprendida entre la Rambla República de Chile, intersección Colombes y la Rambla Tomás Berreta, intersección Arroyo Carrasco, Sector 31 (Solicitud 44090); 2o.) que el 12 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el citado gasto, al haberse configurado principio de ejecución, contraviniéndose el artículo 211, inciso B) de la Constitución de la República y además, el importe correspondiente al mes de diciembre de 2000 también es observable al haberse infringido el artículo 13o. del T.O.C.A.F.; 3o.) que el 12/03/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 825.379,20 (PESOS URUGUAYOS OCHOCIENTOS VEINTICINCO MIL TRESCIENTOS SETENTA Y NUEVE CON 20/100) dispuesto por Resolución No. 789/01, de 5 de marzo de 2001, a favor de la empresa LICOPAR LTDA.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano, de Recursos Humanos y Materiales, de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4102-001399-97", "resolution_number": "1002/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 825.379,20 dispuesto por Resolución No. 789/01 a favor de la empresa LICOPAR LTDA., adjudicataria de la Licitación Pública 5/97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1bcb5b3f7059073303256a40005e724a?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 790/01, de 5 de marzo de 2001; RESULTANDO: 1o.) que por la misma, se dispuso prorrogar la ampliación de la Licitación Pública 4/97, por el término de dos meses, a partir del 4 de diciembre de 2000 y prorrogar dicha ampliación, por el término de seis meses, a partir del 4 de febrero de 2001, por un monto total de $ 755.712,oo, I.V.A. incluido, la cual fuera adjudicada oportunamente a la empresa RIAL S.A., para el mantenimiento y conservación del área costera comprendida entre la Rambla Presidente Wilson, intersección Avda. Julio María Sosa y Rambla República Chile, intersección Colombes, Sector 30 (Solicitud 44086); 2o.) que el 12 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el citado gasto, al haberse configurado principio de ejecución, contraviniéndose el artículo 211, inciso B) de la Constitución de la República y además, el importe correspondiente al mes de diciembre de 2000 también es observable por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 3o.) que el 12/03/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 755.712,oo (PESOS URUGUAYOS SETECIENTOS CINCUENTA Y CINCO MIL SETECIENTOS DOCE) dispuesto por Resolución No. 790/01, de 5 de marzo de 2001 a favor de la empresa RIAL S.A.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Acondicionamiento Urbano, de Recursos Humanos y Materiales, de Recursos Financieros y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4102-000898-97", "resolution_number": "1003/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 755.712,oo dispuesto por Resolución No. 790/01 a favor de la empresa RIAL S.A., adjudicataria de la Licitación Pública 4/97.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ccaeb60876fac9e03256a40005e7226?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total de predios para la regularización del Barrio en Condominio Nº 5, ubicados entre los Caminos Maldonado, Santos Dumont y Rambla Costanera del Arroyo Manga; RESULTANDO: 1º) que por Resolución Nº 158/01 de fecha 15 de enero de 2001, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.354 de fecha 22 de febrero de 2001; 2º) que por Resolución Nº 826/01 de fecha 12 de marzo de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar totalmente los predios que a continuación se detallan, con destino a Viviendas - Condominio 5, ubicados entre los Caminos Maldonado, Santos Dumont y Rambla Costanera del Arroyo Manga.- CARPETA CATASTR.SOLARNº PADRONAREA AFECTADAAREA TOTAL 7087192.1862.6952.695 70872151.1131.9281.928 70873151.1141.6471.647 70874151.1151.5491.549 70878407.362 100 100 70879407.363 100 100 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Jurídica y pase a la Unidad de Expropiaciones.", "date": "2001/03/19", "file_id": "3310-019086-99", "resolution_number": "13/01/6000", "subcategory": "VIGENCIAS", "summary": "Expropiación total de predios para la regularización del Barrio en Condominio Nº 5, ubicados entre los Caminos Maldonado, Santos Dumont y Rambla Costanera del Arroyo Manga.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85bccb3d3002628603256a150066dbac?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030202, solicitado por la Unidad de Turismo, para el arrendamiento de ómnibus de COPSA; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 257000, en la suma de $ 90.190,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4158, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030202 257000 $ 90.190,oo RUBRO REFORZANTE: 307030202 275000 $ 14.850,oo 307030202 281000 $ 19.440,oo 307030202 291000 $ 26.200,oo 307030202 299000 $ 29.700,oo TOTAL: $ 90.190,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, y de Turismo, y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4201-004957-01", "resolution_number": "131/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 257000 en la suma de $ 90.190,oo, solicitado por la Unidad Turismo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a86202aa2c84bd403256a14006b0e6c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030202, solicitado por la Unidad de Turismo, como complemento de la limpieza en el Módulo de Información Turística ubicado en la Explanada Municipal y en el Taller de Festejos; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 278000, en la suma de $ 55.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4157, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030202 278000 $ 55.000,oo RUBRO REFORZANTE: 307030202 172000 $ 5.000,oo 307030202 193000 $ 5.000,oo 307030202 223000 $ 5.000,oo 307030202 231000 $ 10.000,oo 307030202 232000 $ 10.000,oo 307030202 291000 $ 20.000,oo TOTAL: $ 55.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, y de Turismo, y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4201-004962-01", "resolution_number": "132/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 278000 en la suma de $ 55.000,oo, solicitado por la Unidad Turismo, como complemento de la limpieza en Módulo de Turismo ubicado en la Explanada Municipal y en el Taller de Festejos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd87063fc77c2e0f03256a14006b126f?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030401, solicitado para pedido sin disponibilidad 99206, malla de alambre; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo de los Derivados 156000, en $ 12.000,oo y 171000 en $ 63.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4156, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBROS A REFORZAR: 307030401 156000 $ 12.000,oo 307030401 171000 $ 63.000,oo RUBRO REFORZANTE: 307030401 212000 $ 75.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4201-004936-01", "resolution_number": "133/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar los Derivados 156000 en $ 12.000,oo y 171000 en $ 63.000,oo de la Actividad Presupuestal 307030401 por pedido sin disponibilidad 99206 para malla de alambre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/077bc6a9c5447cc503256a14007164db?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101 para transferencia a Cinemateca para el XIX Festival de Cine; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 555000, en la suma de $ 92.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 4144, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020101 555000 $ 92.000,oo RUBRO REFORZANTE: 30702101 741000 $ 92.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4201-004831-01", "resolution_number": "134/01/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 555000 de la Actividad Presupuestal 307020101 en $ 92.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8af5e6cbaf09b84e03256a14007160d3?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a Drextil S.A. (Tintorería Biere) por concepto de limpieza de vestuario para el Servicio de Teatros Municipales; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 4.492,oo (Referencias Nos. 153218/596/597) es observable por contravenir lo dispuesto en el Artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 2.584/00 del 27/VII/2000, el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 4.492,oo (pesos uruguayos cuatro mil cuatrocientos noventa y dos), a favor de Drextil S.A. (Tintorería Biere), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2001/03/19", "file_id": "9210-003906-01", "resolution_number": "135/01/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 4.492,oo a Drextil S.A. (Tintorería Biere) correspondiente a limpieza de vestuario para el Servicio de Teatros Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a724f5f2bca4f89903256a1400709fd0?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del predio padrón Nº 69.837, Solar 1, de la Carpeta Catastral Nº 7039, con destino a la apertura de un pasaje peatonal que comunica la calle Vera con Camino Corrales. RESULTANDO: 1º) que por Resolución Nº 4494/00 de fecha 4 de diciembre de 2000, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.352 de fecha 22 de febrero de 2001; 2º) que por Resolución Nº 847/01 de fecha 12 de marzo de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar totalmente el predio padrón Nº 69.837, Solar 1, de la Carpeta Catastral Nº 7039, con destino a la apertura de un pasaje peatonal que comunica la calle Vera con Camino Corrales. 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Jurídica y pase a la Unidad de Expropiaciones.", "date": "2001/03/19", "file_id": "3310-012777-99", "resolution_number": "14/01/6000", "subcategory": "VIGENCIAS", "summary": "Expropiación total del predio padrón Nº 69.837, con destino a la apertura de un pasaje peatonal que comunica la calle Vera con el Cno. Corrales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a4d300f4582db0db03256a150066dbc9?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con predio empadronado con el Nº 186.828 ubicado en la Ruta 102 km 28 Nº 3100; RESULTANDO: 1º) que por Resolución Nº 4377/00 de fecha 27 de noviembre de 2000, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.353 de fecha 22 de febrero de 2001; 2º) que por Resolución Nº 825/01 de fecha 12 de marzo de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Autorizar un Factor de Ocupación del Suelo (F.O.S.) del 7 %, al predio empadronado con el Nº 186.828 ubicado en la Ruta 102 km 28 Nº 3100, de acuerdo a lo establecido en el Capítulo 1 Disposiciones Generales del \"Plan de Ordenamiento Territorial\" Decreto Nº 28.242, Art. D.8 literal B) (modificación cualificada), según gráficos adjuntos al expediente Nº 4113-013652-99. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de Edificaciones. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/03/19", "file_id": "4113-013652-99", "resolution_number": "15/01/6000", "subcategory": "VIGENCIAS", "summary": "Autorizar un Factor de Ocupación del Suelo (F.O.S.) del 7 %, al predio empadronado con el Nº 186.828 ubicado en la Ruta 102 km 28 Nº 3100.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ef75a913a8ef63803256a150066db95?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total de los predios padrones Nos. 186.337, 186.336, 186.341 y 186.340. solares 63, 64, 71 y 72, de la Carpeta Catastral Nº 5898, con destino a la apertura de la calle Manuel Calleros entre las calles Güemes y Habana; RESULTANDO: 1º) que por Resolución Nº 4495/00 de fecha 4 de diciembre de 2000, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.351 de fecha 22 de febrero de 2001; 2º) que por Resolución Nº 846/01 de fecha 12 de marzo de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar totalmente los predios que se detallan a continuación, con destino a la apertura de la calle Manuel Calleros, entre las calles Güemes y Habana: CARPETA CATASTR.SOLARPADRON NºAREA AFECTADAAREA TOTAL 589863186.337203203 589864186.336203203 589871186.341203203 589872186.340203203 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase a la Unidad de Expropiaciones.", "date": "2001/03/19", "file_id": "6410-000043-98", "resolution_number": "16/01/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar totalmente predios, con destino a la apertura de la calle Manuel Calleros entre las calles Güemes y Habana.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea02a283ac98c49f03256a150066db30?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial de los predios padrones Nos: 184.305 y 409.932, Solares 17 y 23, de la Carpeta Catastral Nº 4816, ubicados entre la calle Oficial Nº 1 y el Bvar. José Batlle y Ordóñez, afectados por las aperturas de las calles Oficial Nº 1 y Nº 5, con destino a la construcción de colector pluvial o entubamiento de curso de agua; RESULTANDO: 1º) que por Resolución Nº 159/01 de fecha 15 de enero de 2001, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.355 de fecha 22 de febrero de 2001; 2º) que por Resolución Nº 828/01 de fecha 12 de marzo de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Designar para expropiar parcialmente los siguientes predios, ubicados entre la calle Oficial Nº 1 y el Bvar. José Batlle y Ordóñez, con destino a la construcción de colector pluvial o entubamiento de curso de agua: CARPETA CATASTR.SOLARPADRON NºAREA AFECTADAAREA TOTAL 481617184.305 80010.519 481623409.9322.10030.314 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Jurídica y pase a la Unidad de Expropiaciones.", "date": "2001/03/19", "file_id": "6302-016470-98", "resolution_number": "17/01/6000", "subcategory": "VIGENCIAS", "summary": "Expropiación parcial de los predios padrones Nos: 184.305 y 409.932, Solares 17 y 23, de la Carpeta Catastral Nº 4816, ubicados entre la calle Oficial Nº 1 y el Bvar. José Batlle.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aadf4e68db26ee1b03256a150066db7a?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación de predios con destino a la Cartera Municipal de Tierras para Vivienda; RESULTANDO: 1º) que por Resolución Nº 4724/00 de fecha 18 de diciembre de 2000, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo, la que fue otorgada por el Decreto Nº 29.359 de fecha 22 de febrero de 2001; 2º) que por Resolución Nº 835/01 de fecha 12 de marzo de 2001, se promulgó el Decreto antedicho, pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo; EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Dejar sin efecto la designación para expropiar el padrón Nº 130.775, Solar 11, de la Carpeta Catastral Nº 4597. 2º. Designar para expropiar totalmente los siguientes padrones, con destino a la Cartera Municipal de Tierras para Vivienda: CARPETA CATASTR.SOLARPADRON NºAREA AFECTADAAREA TOTAL 459879413.257 501 501 459880413.258 515 515 45986 46.8792.1262.126 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a la División Jurídica y pase a la Unidad de Expropiaciones.", "date": "2001/03/19", "file_id": "6402-000870-99", "resolution_number": "18/01/6000", "subcategory": "VIGENCIAS", "summary": "Expropiación de predios con destino a la Cartera Municipal de Tierras para Vivienda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/941207c2f4dcfe6b03256a150066db5c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "ING. ALBERTO ORTEGA."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la propuesta de modificación del \"Plan Montevideo\" para la calle Cnel. Mora y aledañas presentada por la Arq. Pola Glikberg; RESULTANDO: 1º) que la citada Arq. por Expediente Nº 6400-000245-00 presentó un trámite en consulta para el predio empadronado con los Nos. 32.112 y 32.113, ubicado con frente a la calle Cnel. Mora Nos. 482/84, en el cual solicitó autorización para realizar un gálibo sobre los 9 mts. de altura autorizados para el citado predio; 2º) que no se hizo lugar a lo solicitado atendiendo a lo establecido en la normativa vigente para la zona; 3º) que Oficina del Plan de Ordenamiento Territorial, frente a la solicitud de la propuesta de modificación para la calle Cnel. Mora y aledañas presentada por la Arq. Pola Glikberg informa: a) que la misma responde a modificaciones cualitativas operadas en la zona a raíz de la implantación del Punta Carretas Shopping que determinó una clara transformación del carácter y uso de sus alrededores; b) que el proyecto presentado posee elementos positivos a destacar como, rescatar la vocación histórica residencial de la zona determinando al avance comercial sobre la misma, generar un mayor aprovechamiento de los padrones en virtud del alto valor del suelo respetando a su vez, la morfología y la imagen urbana existente y permitir la rehabilitación y reciclaje de construcciones existentes para uso residencial; c) que no obstante, es necesario un estudio exhaustivo y análisis pormenorizado que determine la viabilidad de las modificaciones, los parámetros urbanísticos a cambiar, la delimitación del área de estudio uy aplicación y los instrumentos de gestión a implantar; d) que por todo lo anteriormente expuesto, se sugiere la formación de un grupo de trabajo para el estudio y análisis y posterior redacción de las modificaciones pertinentes, teniendo como orientación la propuesta presentada por la citada profesional; 4º) que la ejecución de este conjunto de acciones permitirá dotar de una mayor seguridad jurídica a los titulares de los inmuebles comprendidos; CONSIDERANDO: que la División Planificación Territorial considera pertinente la creación de un Grupo de Trabajo para que realice los estudios necesarios y proponga las acciones a adoptar sobre la temática de referencia;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE: 1º. Crear un Grupo de Trabajo para el estudio y análisis de la normativa vigente que establece el \"Plan Montevideo\" para la zona del Punta Carretas Shopping. 2º. Designar a los siguientes funcionarios para que integren el referido Grupo de Trabajo: * Arq. Iris Mina de Bettinelli - alterno Arq. Carlos Hojman, pertenecientes a la Unidad de Normas Técnicas, Edilicias y Urbanísticas. * Arq. María Rosa Roda y el Ing. Agrim. Ricardo Martínez, pertenecientes de la Oficina de Gestión del Plan Montevideo. * Arq. Mario Fernández, perteneciente a la Unidad para la Protección del Patrimonio, Edilicio, Urbanístico y Ambiental. * Un representante designado por la Junta Local de la Zona Nº 5 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase al Sector Despacho de la Unidad Central de Planificación Municipal para la notificación a los funcionarios designados; cumplido siga a la División Planificación Territorial a sus efectos.", "date": "2001/03/19", "file_id": "6001-002091-00", "resolution_number": "19/01/6000", "subcategory": "VARIOS", "summary": "Crear un Grupo de Trabajo para el estudio y análisis de la normativa vigente que establece el \"Plan Montevideo\" para la zona del Punta Carretas Shopping.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/614431eba79ac79003256a150066db0c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Directora General  (I) del   Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 242/01/3000, de fecha 15/III/01, se dispuso reforzar el Renglón Presupuestal 1.7.4. de la Actividad Presupuestal 303000404 en la suma de $ 15.000,oo, según No. de solicitud 4054, destinado a atender el service de la puesta a punto para la venta de la camioneta Mat. IM 1533; RESULTANDO: que con fecha 15/III/01, la Unidad de Gestión Presupuestal, eleva obrados solicitando se deje sin efecto el citado acto administrativo, en virtud de haber padecido error en el derivado que debería ser reforzado, de la Solicitud SEFI No. 4054, la misma se tramitará nuevamente por otro expediente; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1. Dejar sin efecto la Resolución No. 242/01/3000, de fecha 15/III/01, por los motivos expresados en la parte expositiva de la presente resolución.- 2. Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 3; Unidades Central de Presupuesto y Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/19", "file_id": "3240-004328-01", "resolution_number": "259/01/3000", "subcategory": "ANULAR RESOLUCION", "summary": "Dejar sin efecto la Resolución No. 242/01/3000, de fecha 25/03/01, relacionada con el refuerzo del Renglón Presupuestal 1.7.4. en la suma de $ 15.000,oo solicitado por el Servicio Centro Comunal Zonal No. 3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a366569f2cc019cc03256a140076635c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: la solicitud de desalojo promovida por la Junta Local Zonal Nº 13, respecto al predio municipal donde se ubica la Guardería Municipal \"Las Alegrías\" sito en Soria Nº 1243 y Oliveras, Padrón 188551; RESULTANDO: que ocupa dicho inmueble, sin título habilitante alguno, el Sr. Carlos Palombo, C.I. Nº 1.308.097-0; CONSIDERANDO: 1o.) que la División Jurídica sugiere disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Carlos Palombo, C.I. Nº 1.308.097-0 y demás ocupantes a cualquier título, del predio municipal donde se ubica la Guardería Municipal \"Las Alegrías\", sito en Soria Nº 1243 y Oliveres, Padrón 188.551.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad del predio de que se trata, coordine su actuación con el Departamento de Descentralización a los efectos de que se reciba del mismo libre de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2001/03/19", "file_id": "3350-002879-01", "resolution_number": "26/01/5400", "subcategory": "DESALOJOS", "summary": "Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra el Sr. Carlos Palombo, C.I. Nº 1.308.097-0 y demás ocupantes a cualquier título, del predio municipal donde se ubica la Guardería Municipal \"Las Alegrías\", sito en Soria Nº 1243 y Oliveres, Padrón 188.551.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9e390cd2733ca9103256a140072975c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"TEYMA S.A.\"; RESULTANDO: que la citada firma suscribió un contrato con la Intendencia Municipal de Montevideo por el cual se obligó a efectuar la obra \"Sustitución de colectores de la calle Gral. Nariño\", Contrato N° 1368, y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO DE MONTEVIDEO S.A.\", quien adquiere todos los créditos provenientes de la ejecución del contrato referido, que por cualquier concepto tiene o pueda llegar a tener en el futuro a percibir de esta Intendencia sin límite de monto ni tiempo, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"TEYMA S.A.\", a favor del \"BANCO DE MONTEVIDEO S.A.\", de todos los créditos provenientes de la ejecución del Contrato N° 1368, que por cualquier concepto tiene o pueda llegar a tener en el futuro a percibir por la Intendencia Municipal de Montevideo, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/03/19", "file_id": "1001-004845-01", "resolution_number": "27/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro, de la firma TEYMA S.A., a favor del Banco de Montevideo S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/752a1a297d492a9003256a140072979b?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"IDALAR S.A.; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo, por un total de $ 17.160.813,19 (pesos uruguayos diecisiete millones ciento sesenta mil ochocientos trece con 19/100), por las obras correspondientes al \"Proyecto Nº 1437\" y solicita la aprobación de la Cesión de Derechos de Cobro de las mismas a favor del \"BANCO DE MONTEVIDEO S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"IDALAR S.A., a favor del \"BANCO DE MONTEVIDEO S.A.\", del crédito descripto en el Resultando de la presente, correspondiente al \"Proyecto Nº 1437\", de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/03/19", "file_id": "1001-004248-01", "resolution_number": "28/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derecho de cobro de la firma \"IDALAR S.A.\", a favor del \"BANCO DE MONTEVIDEO S.A.\", por la suma de $ 17.160.813,19.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/758c6930eaa18c1803256a14007297b2?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Federación Ciclistas de Montevideo, para que se les conceda el uso del circuito del Palacio de las Leyes tomando como punto de partida y llegada la Avda. del Libertador Brigadier Gral. Lavalleja, para la realización de una competencia ciclista el día 25/III/01 de 09:00 a 11:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, debiendo los interesados balizar los cruces indicando los cierres de calles, corriendo con los gastos que esto ocasione, así como que deberán hacer uso de la parte interna de la circunvalación del citado Palacio, dejando libre la externa para la circulación en general y procurar apoyo del cuerpo de Policía de Tránsito; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Federación Ciclistas de Montevideo, el uso de la rotonda interna del Palacio de las Leyes tomando como punto de partida y llegada la Avda. del Libertador Brigadier Gral. Lavalleja, para la realización de una competencia ciclista el día 25/III/01 de 09:00 a 11:00 horas, debiendo los interesados balizar los cruces indicando los cierres de calles, dejando libre la parte externa para la circulación en general y procurar apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, a la Unidad de Planificación del Transporte Urbano, al Servicio de Vigilancia y pase a la Sección Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/03/19", "file_id": "4701-005304-01", "resolution_number": "282/01/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Federación Ciclistas de Montevideo, uso rotonda interna Palacio de las Leyes realización competencia ciclista, 25/III/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ae1e5b35c7d3a98e03256a1b003b1612?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 22.302, al que está afectado el vehículo empadronado con el N° 456.981, del que el fallecido José Félix Molina Garaza figura como titular conjuntamente con el Sr. Fernando José Molina Pérez; RESULTANDO: 1º) que por Resolución Nº 697/00/4000 del 26/V/00, se autoriza la continuidad de uso del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de Sexto Turno, por Auto Nº 3259 se declararon únicos y universales herederos del causante a sus hijos legítimos Fernando José y Elia Laura Molina Pérez, sin perjuicio de los derechos de la cónyuge supérstite, Sra. Anair Pérez Guinea y b) por partición de bienes fue adjudicado el permiso de referencia a los Sres. Fernando José Molina Pérez y Anair Pérez Guinea, C.I. Nos. 1:878.437-3 y 1:808.316-5 respectivamente; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.832 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° 22.302, al que está afectado el vehículo empadronado con el N° 456.981, quedando como titulares los Sres. Fernando José Molina Pérez y Anair Pérez Guinea, C.I. Nos. 1:878.437-3 y 1:808.316-5 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2001/03/19", "file_id": "4720-003276-00", "resolution_number": "283/01/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº 22.302.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4a4e406b888dcbab03256a1b003b3ada?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el relevamiento efectuado en la calle Santa Lucía entre la calle San Quintín y la ruta de acceso a Montevideo; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que dado el rol que cumple la calle Santa Lucía en la trama vial de su entorno, es necesario prohibir el estacionamiento sobre ambas aceras de la calle Santa Lucía entre Cno. Castro y Cno. al Paso de la Arena, estableciendo preferencia de paso para el tránsito que circula sobre la misma sobre el que lo hace por las calles transversales en el tramo referido; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: 1º) que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir estacionar sobre ambas aceras de la calle Santa Lucía entre el Cno. Castro y Cno. al Paso de la Arena, estableciendo preferencia del tránsito que circula por la calle Santa Lucía sobre el que lo hace por las calles transversales de dicho tramo.- 2º.- Disponer la colocación de un carteles de \"Ceda el Paso\" o \"Pare\", de acuerdo con las características de cada cruce en particular.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicio de Prensa y Comunicación, de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/03/19", "file_id": "4701-003600-01", "resolution_number": "284/01/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar y establecer preferencia Santa Lucía entre Cno. Castro y Cno. al Paso de la Arena.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bd9f56b0e43b8a8203256a1b003b3ab8?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Embajada de la Federación de Rusia, tendiente a obtener una reserva de espacio para estacionamiento de vehículos frente al Nº 2892 de la calle Benito Lamas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, con una extensión de 15 m., para uso de todos los días durante las 24 hs.; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal a), del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 2 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículos a la Embajada de la Federación de Rusia, frente al Nº 2892 de la calle Benito Lamas, en una extensión de 15 m., para uso de todos los días durante las 24 hs..- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para los vehículos afectados a dicha sede diplomática.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Relaciones Exteriores, Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/03/19", "file_id": "4701-002036-01", "resolution_number": "285/01/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva espacio José Benito Lamas Nº 2892, Embajada Rusia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6592cd70d034491f03256a1b003b3a95?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por Mundocolor Ltda., tendiente a obtener una reserva de espacio para estacionamiento de vehículos frente a los Nos. 2021/23 de la calle Constituyente, con una extensión de 7 m., para su uso de lunes a viernes de 8:00 a 12:00 y de 14:00 a 18:00 horas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, siendo su costo mensual de 11,2000 U.R. y por concepto de señalamiento 10 U.R.; 2°) que la interesada prestó conformidad con la tarifa dispuesta, según surge a fs. 4 vta. de estas actuaciones; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 6 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio para el estacionamiento de vehículos a Mundocolor Ltda., frente a los Nos. 2021/23 de la calle Constituyente, entre las calles Juan D. Jackson y Juan Manuel Blanes, con una extensión de 7 m., para su uso de lunes a viernes de 8:00 a 12:00 y de 14:00 a 18:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para la carga y descarga de mercaderías y estará sujeta al costo mensual de 11,2000 U.R. (once unidades reajustables con dos mil diezmilésimas) debiendo abonar por concepto de señalamiento por única vez y previo al mismo, la suma de 10 U.R. (diez unidades reajustables), ambas cifras se harán efectivas en el Servicio de Ingresos Comerciales.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a los Servicios de Vigilancia y de Ingresos Comerciales y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/03/19", "file_id": "4711-000143-01", "resolution_number": "286/01/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio Mundocolor Ltda. Constituyente Nºs. 2021/23.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b3052e3f21b4d52003256a1b003b3e18?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la inquietud manifestada por el Servicio Centro Comunal Zonal Nº 2, ante los reiterados accidentes de tránsito en el cruce de las calles Juan Manuel Blanes y Charrúa; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que: a) se ha comprobado la peligrosidad del mencionado cruce y el caudal vehicular intenso que circula por ambas calles, por lo que es necesario establecer preferencia de paso a la calle Juan Manuel Blanes y b) las condiciones de visibilidad de las intersecciones antes mencionadas hacen explicitar la preferencia mediante un cartel de PARE; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la calle Juan Manuel Blanes, sobre el que lo hace por la calle Charrúa.- 2º.- Disponer la colocación de un cartel de PARE.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal Nº 2, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/03/19", "file_id": "4711-000866-01", "resolution_number": "287/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia paso Juan Manuel Blanes sobre Charrúa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80c2cfa067f83c4003256a1b003b7009?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el relevamiento efectuado de la señalización vertical de todos los cruces de la Avda. Dr. Francisco Soca; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que, teniendo en cuenta el perfil de la avenida en la trama vial de la zona se entiende necesario establecer preferencia de paso en los siguientes cruces, Libertad, Bartolito Mitre, Charrúa, Méndez Núñez y Capitán Videla; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la Avda. Dr. Francisco Soca en los siguientes cruces, Libertad, Bartolito Mitre, Charrúa, Méndez Núñez y Capitán Videla.- 2º.- Disponer la colocación de carteles de \"CEDA EL PASO\" o \"PARE\", según las características propias de cada cruce.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2001/03/19", "file_id": "4711-000887-01", "resolution_number": "288/01/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso Avda. Dr. Francisco Soca.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c920172fca5b866303256a1b003b714b?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay, tendiente a desafectar del uso público el Parque de las Instrucciones, con motivo de la realización de varias competencias; RESULTANDO: 1º) que en tal sentido solicita el uso del referido Parque, en horario vespertino, los días domingos que a continuación se detallan: 25 de marzo, 22 de abril, 13 y 27 de mayo del corriente año; 2º) que el Servicio Gestión de los Espacios Públicos no tiene objeciones que oponer a lo solicitado; 3º) que la División Espacios Públicos y Edificaciones prestó su conformidad; CONSIDERANDO: que se cumple con lo dispuesto en la Cláusula Séptima del Contrato de Concesión, autorizando por Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay, el uso de la cancha del mismo, los días domingos, en horario vespertino que a continuación se detallan: 25 de marzo, 22 de abril, 13 y 27 de mayo del corriente año, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la División Espacios Públicos y Edificaciones.-", "date": "2001/03/19", "file_id": "4001-000929-01", "resolution_number": "289/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Club de Golf del Uruguay, el uso de la cancha, 25/III, 01 y otras, desafectando al Parque de las Instrucciones de su calidad de parque público", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/750952c63c3823e203256a1500384c4c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"SABID S.A.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Serie A, Nros. 511, 512, 515 y 516 por un total de $ 1:000.964,10 (pesos uruguayos un millón novecientos sesenta y cuatro mil con 10/100), incluido el Impuesto al Valor Agregado, y solicita la aprobación de la Cesión del 100% de Derechos de Cobro a favor del \"BANCO DE CREDITO S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"SABID S.A.\", a favor del \"BANCO DE CREDITO S.A.\", de las facturas Serie A, Nros. 511, 512, 515 y 516 por un total de $ 1:000.964,10 (pesos uruguayos un millón novecientos sesenta y cuatro mil con 10/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/03/19", "file_id": "1001-001561-01", "resolution_number": "29/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derecho de cobro de la firma Sabid S.A., a favor del Banco de Crédito S.A., por un total de $ 1: 000.964,10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c8355af61d4a3bf03256a14007297e2?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a la Sra. Eva Mastrascusa Gajate, C.I. Argentina Nº 13.775.633; RESULTANDO: 1º) que el Sub-Contador General informa que el gasto de $ 3.789,66 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de la Sra. Eva Mastrascusa Gajate, C.I. Argentina Nº 13.775.633, por la suma de $ 3.789,66 (tres mil setecientos ochenta y nueve pesos uruguayos con sesenta y seis centésimos).- 2º.- Pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/19", "file_id": "4330-012527-00", "resolution_number": "290/01/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Sra. Eva Mastrascusa Gajarte, $ 3.789,66.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6acdda350f2cc63303256a31005b6f6b?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Investigación eto-ecológico-cósmico, para que se le conceda el uso de varios espacios públicos para instalar una mesa con el fin de promocionar la publicación \"Nave Tierra\"; RESULTANDO: 1º) que el Servicio Gestión de los Espacios Públicos informa que se puede autorizar el uso de la Peatonal Emilio Frugoni, por el mes de marzo en horario vespertino de lunes a viernes, en una localización que no interfiera la circulación peatonal y debiéndose retirar la instalación todos los días fuera del horario de uso; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Centro de Investigación eto-ecológico-cósmico, a instalar una mesa con el fin de promocionar la publicación \"Nave Tierra\" en la Peatonal Emilio Frugoni, durante el mes de marzo en horario vespertino de lunes a viernes, condicionado a que: a) debe ser ubicada en una localización que no interfiera la circulación peatonal y b) deberá ser retirada todos los días fuera del horario de uso.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente, a los Servicios Gestión de los Espacios Públicos y Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2001/03/19", "file_id": "4150-000390-01", "resolution_number": "291/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Centro de Investigación eto-ecológico-cósmico, instalar mesa promocionar publicación \"Nave Tierra\" Peatonal Emilio Frugoni.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d76d53a65fb7c91a03256a150038529c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la propuesta de Delsury S.A. concerniente en la instalación en diversos espacios públicos, de un parque didáctico e interactivo con estructuras inflables para niños y adolescentes; RESULTANDO: 1º) que la Comisión de Deportes apoya la iniciativa, solicitando la autorización para la instalación en las ubicaciones que lucen a fs. 1 de estas actuaciones, debido a que este tipo de actividades recreativas no existen en nuestra ciudad y ha que la firma ofrece la utilización del parque en forma gratuita a niños y jóvenes provenientes de distintos programas sociales desarrollados por esta Administración; 2º) que el Servicio Gestión de los Espacios Públicos informa que: a) de los lugares propuestos por la mencionada Comisión, el más factible para la instalación es el ubicado en el Parque Batlle y Ordóñez, realizando observaciones acerca de las otras localizaciones y b) el cercado del predio se considera aceptable y se haría con módulos de rejas metálicas de aproximadamente un metro de altura; responsabilizándose a la solicitante de todo deterioro que se produzca en dicho predio como consecuencia del acto programado; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Delsury S.A., a instalar con carácter provisional un parque didáctico e interactivo con estructuras inflables para niños y adolescentes, en el espacio ubicado al Oeste del Parador Kibón, desde el 21/III/ al 4/IV/01, sujeto a que la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y a los Servicios Central de Inspección General y Gestión de los Espacios Públicos y pase al Sector Despacho de este Departamento para la notificación pertinente y demás efectos.-", "date": "2001/03/19", "file_id": "3110-000347-01", "resolution_number": "292/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Delsury S.A., instalar parque didáctico c/estructuras inflables para niños y adolescentes, espacio Oeste Parador Kibón, desde 21/III/ al 4/IV/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7af1102fb91c180903256a1500384c1b?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 846/00/5000, de 1º de diciembre de 2000; RESULTANDO: que por la misma se dispuso la realización de una investigación administrativa, a fin de esclarecer los hechos y deslindar responsabilidades respecto a las circunstancias en se produjo el día 9 de agosto de l999, el siniestro en las calles Coraceros y Santiago Sierra que causó daños a un vehículo particular; CONSIDERANDO: 1o.) que como consecuencia de dicho siniestro, esta Administración Municipal, debió indemnizar al propietario del vehículo Sr. Alfredo Velliz por los daños y perjuicios, por la suma de $ 55.555,00 (pesos uruguayos cincuenta y cinco mil quinientos cincuenta y cinco); 2o.) que los daños ocasionados al vehículo, se habrían producido porque, a raíz de los trabajos realizados en el lugar, quedó un montículo de gramilla sin balizas en la calle; 3o.) que dichos trabajos fueron efectuados por una O.N.G. que funciona con total independencia de esta Comuna, por lo que no es responsable el funcionario del Servicio de Obras por Administración que actuó como coordinador de la tarea a cumplir y era el que se encargaba del suministro de los materiales necesarios, siendo corroborado este extremo por el Arq. Carlos Bastos del Sector Obras del citado Servicio; 4o.) que por lo expuesto corresponde dar por concluida la investigación administrativa dispuesta, sin atribución de responsabilidades; EL DIRECTOR DE LA DIVISION JURIDICA RESUELVE:1o.- Dar por concluida investigación administrativa dispuesta por Resolución Nº 846/00/5000, de 1º de diciembre de 2000, sin atribución de responsabilidades.- 2o.- Pase al Departamento de Acondicionamiento Urbano para su archivo.-", "date": "2001/03/19", "file_id": "4120-005377-99", "resolution_number": "30/01/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida investigación administrativa dispuesta por Resolución Nº 846/00/5000, de 1º de diciembre de 2000, sin atribución de responsabilidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0a9183b729b5cb403256a14007297fd?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"IDALAR S.A.; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo, por un total de $ 6.632.261,89 (pesos uruguayos seis millones seiscientos treinta y dos mil doscientos sesenta y uno con 89/100), por las obras correspondientes al \"Proyecto Nº 1427\" y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO DE MONTEVIDEO S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"IDALAR S.A., a favor del \"BANCO DE MONTEVIDEO S.A.\", de todos los créditos que por cualquier concepto tiene o puede llegar a tener en el futuro, provenientes de la ejecución del contrato correspondiente al \"Proyecto Nº 1427\", de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/03/19", "file_id": "1001-004824-01", "resolution_number": "31/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"IDALAR S.A., a favor del \"BANCO DE MONTEVIDEO S.A.\", por la suma de $ 6.632.261,89.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dbac2ed39f32f1003256a140072981d?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 748/00/5000, de 19 de octubre de 2000; RESULTANDO: 1o.) que por la misma se dispuso la realización de una investigación administrativa, a fin de esclarecer las circunstancias en que ocurrió la desaparición de una impresora Epson Stylus 7401 del Servicio de Instalaciones Sanitarias Internas, el día 11 de agosto de 2000; 2o.) que previamente, con fecha 21 de agosto de 2000, se había formulado la denuncia policial correspondiente en la Seccional Policial Nº 2a. (fs. 6), no arrojando resultados positivos según lo que consta a fs. 17; CONSIDERANDO: 1o.) que de todo lo actuado, surge que la impresora se encontraba en un lugar al cual tenía acceso cualquier funcionario del Palacio Municipal, pudiendo salir del mismo sin ser visto por personal de vigilancia; 2o.) que al respecto, el Sr. Sergio Coletto (Conserje) a fs. 21, expresa que \"a lo largo de mis años en la I.M.M. estas oficinas como todas las del sexto piso quedaban abiertas, lo único que podía quedar cerrado eran las oficinas de los Directores\"; 3o.) que por otra parte, aclara que si bien se revisa a la gente que sale con bolsos grandes o bultos, por el portón que tiene acceso por la calle Santiago de Chile (que permite el ingreso a todo el Palacio), queda abierto por comodidad de los Inspectores (aunque no todos los días) y los Vigilantes no tienen manera de controlar; 4o.) que si bien el Servicio de Instalaciones Sanitarias Internas ya no funciona en ese lugar físico, sería aconsejable que se tomen las medidas necesarias (quizás las sugeridas por el Sr. Coletto a fs. 21, de cerrar las puertas centrales), para evitar la repetición de estas situaciones; 5o.) que en consecuencia, al no ser posible determinar al o los autores materiales de la sustracción, correspondería dar por concluida la investigación administrativa dispuesta, sin atribución de responsabilidades; EL DIRECTOR DE LA DIVISION JURIDICA RESUELVE:1o.- Dar por concluida investigación administrativa dispuesta por Resolución Nº 748/00/5000, de 19 de octubre de 2000, sin atribución de responsabilidades.- 2o.- Pase al Servicio de Instalaciones Sanitarias Internas, para su archivo.-", "date": "2001/03/19", "file_id": "6344-010145-00", "resolution_number": "32/01/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida investigación administrativa dispuesta por Resolución Nº 748/00/5000, de 19 de octubre de 2000, sin atribución de responsabilidades.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e93358ec6198859b03256a1400729831?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 53/01/6300 de fecha 6 de marzo de 2001, se reiteró el gasto a favor de la empresa Bimsa; RESULTANDO: que el Servicio de Contabilidad General por error remitió para su reiteración el gasto mencionado, por la suma de $ 26.487,oo, según Referencias No. 151310 y 151312; CONSIDERANDO: que corresponde dejar sin efecto la mencionada Resolución;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE: 1o-Dejar sin efecto la Resolución No. 53/01/6300 de fecha 6 de marzo de 2001, por las razones indicadas en la parte expositiva de la presente Resolución. 2o-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General a sus efectos.", "date": "2001/03/19", "file_id": "9210-003581-01", "resolution_number": "61/01/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se deja sin efecto la Resolución No. 53/01/01 de fecha 6 de marzo de 2001, por encontrarse reiterada.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0afbf7778ee7f2d603256a16004debc4?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 30 de enero de 2001, de la Sociedad Argentina de Escritores, Seccional Santa Fe; RESULTANDO: 1o.) que por la precitada nota solicita el auspicio de esta Intendencia Municipal, para la presentación de los libros \"En el país de las máscaras\", de Sergio Ferreira y \"Los juegos del Temps\", de varios autores integrantes del taller literario \"Temps era Temps\", la cual se realizará la última semana del próximo mes de abril en el Restaurante y Parrilla \"La Péntola\"; 2o.) que el 6 de marzo del presente año, el Director General del Departamento de Cultura, informa que considera de interés conceder el auspicio solicitado; 3o.) que el 8/03/01, el Servicio de Relaciones Públicas eleva estas actuaciones promoviendo la concesión del auspicio de que se trata; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Otorgar el auspicio de esta Intendencia Municipal para la presentación de los libros \"En el país de las máscaras\" y \"Los juegos del Temps\", que la Sociedad Argentina de Escritores, Seccional Santa Fe, realizará la última semana del mes de abril de 2001, en el Restaurante y Parrilla \"La Péntola\".- 2. Comuníquese a los gestionantes, al Departamento de Cultura y pase al Servicio de Relaciones Públicas.-", "date": "2001/03/19", "file_id": "0001-001872-01", "resolution_number": "930/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal para la presentación de los libros \"En el país de las máscaras\" y \"Los juegos del Temps\" que la Sociedad Argentina de Escritores, Seccional Santa Fe, realizará la última semana de abril /01 en el Restaurante y Parrilla \"La Péntola\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90dfe3e49764fe5803256a39005c6818?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 28 de febrero del año en curso, de Neutral Duty Free Shop, por la cual solicita se declare de interés municipal el Anuario 2001; RESULTANDO: 1o.) que se trata de una empresa que opera en el Aeropuerto Internacional de Carrasco, y edita año a año un anuario, con propuestas a sus usuarios; 2o.) que además se señala que continuando con el objetivo de resaltar nuestros valores culturales, es intención de la empresa dedicar el mismo a un contrapunto de pasado y presente en imágenes de la Ciudad de Montevideo, contando para ello con el aporte de comentarios y peculiaridades del Prof. Mena Segarra; 3o.) que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio al Anuario de referencia; CONSIDERANDO: que procede proveer de conformidad ; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al Anuario 2001 que editará Neutral Duty Free Shop.- Comuníquese a los interesados, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/03/19", "file_id": "4201-003161-01", "resolution_number": "931/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Intendencia Municipal al Anuario 2001 que editará Neutral Duty Free Shop.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a97e3a35da7b108403256a39005c6860?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: esta actuaciones relacionadas con el proyecto cinematográfico documental denominado \"De identidades y pertenencias. Los exiliados del nacionalsocialismo en el Río de la Plata\", de los ciudadanos argentinos Juliana Fischbein y Eduardo Safigueroa; RESULTANDO: 1o.) que el 1o./3/01, la División Promoción y Acción Cultural solicita se otorgue el auspicio al citado proyecto cinematográfico, señalando que el mismo refiere a las vivencias de los exiliados de origen alemán arribados a los países del Plata entre 1933 y 1939, por razones de persecución política o racial; asimismo, la citada División lo juzga como de muy alto interés tanto por su objetivo, como por su finalidad y la metodología de investigación a emplear: 2o.) que el Servicio de Relaciones Públicas entiende pertinente conceder el auspicio al mencionado proyecto; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal al proyecto cinematográfico documental denominado \"De identidades y pertenencias. Los exiliados del nacionalsocialismo en el Río de la Plata\", de los ciudadanos argentinos Juliana Fischbein y Eduardo Safigueroa.- Comuníquese a la División Promoción y Acción Cultural y pase al Servicio de Relaciones Públicas para notificar a los interesados y demás efectos.-", "date": "2001/03/19", "file_id": "4201-003487-01", "resolution_number": "932/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al proyecto cinematográfico documental denominado \"De identidad y pertenencias. Los exiliados del nacionalsocialismo en el Río de la Plata\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eff0467c7f6dbb0003256a39005c6887?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 2471/00 de 17 de julio de 2000, se dispuso delegar en el Director General del Departamento de Cultura la facultad de efectuar contrataciones artísticas para eventos organizados por el mismo; RESULTANDO: que en atención a la especialidad y diversidad de actividades que se emprenden en dicha repartición, es necesario contar con un procedimiento ágil que permita realizar las contrataciones que exigen determinados eventos culturales; CONSIDERANDO: que en ese sentido y en virtud de lo expuesto por el art. 280 de la Constitución de la República, se estima conveniente ampliar la delegación de atribuciones que se indicarán;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Ampliar la resolución No. 2471/00 de 17 de julio de 2000 incorporando las siguientes delegaciones de atribuciones en el Director General del Departamento de Cultura: - Contratar docentes para proyectos específicos previamente aprobados. - Disponer las contrataciones de curadores para las exposiciones organizadas por dicha repartición.- 2. Las retribuciones para el personal que se contrate en ejercicio de las facultades que se delegan precedentemente serán fijadas por el Director General del Departamento de Cultura, con comunicación inmediata al Sr. Intendente Municipal.- 3. Las contrataciones que se realicen a través de este procedimiento deberán ser comunicadas de inmediato al Sr. Intendente Municipal.- 4. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la Contadora General Municipal, al Instituto de Estudios Municipal y pase al Departamento de Cultura a sus efectos.-", "date": "2001/03/19", "file_id": "4201-002682-01", "resolution_number": "933/01", "subcategory": "DELEGACIONES", "summary": "Se amplía la Resolución No. 2471/00 de 17 de julio de 2000 incorporando las delegaciones de atribuciones en el Director General del Departamento de Cultura que se indican.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8daa831d0896223703256a39005c679b?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 6.780, de 12/VI/97, de la Junta Departamental de Montevideo; RESULTANDO: 1o.) que por la misma, el Deliberativo Departamental de Montevideo dispuso declarar que es voluntad del Cuerpo se designe a la plazoleta ubicada en la Rambla República de México, frente al Hotel Carrasco, con el nombre de Dr. Fernando Oliú; 2o.) que a fs. 6 y 7 de estos obrados, lucen informe técnico y croquis de ubicación, del espacio libre señalado, el cual carece de denominación oficial; 3o.) que en informe de 6 de febrero del año en curso, la Comisión Especial de Nomenclatura realizó una extensa reseña biográfica del destacado abogado y político uruguayo, por cuyos relevantes méritos sugiere la remisión de un Proyecto de Decreto para designar con su nombre el espacio libre de que se trata; 4o.) que el 21 de febrero de 2001, la Junta Local de la Zona No. 8 aprobó por unanimidad la propuesta formulada; 5o.) que el 7 de marzo p.pdo., la Directora de la División Región Este eleva estas actuaciones expresando su conformidad; CONSIDERANDO: que el artículo 19o., numeral 31 de la Ley No. 9.515, de 28/X/35 (Orgánica Municipal), reserva a la Junta Departamental de Montevideo la facultad privativa de determinar la nomenclatura de calles, caminos, plazas y paseos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Someter a consideración de la Junta Departamental de Montevideo, el siguientePROYECTO DE DECRETO Artículo 1o.- Desígnase con el nombre de DR. FERNANDO OLIU el espacio libre sin denominación oficial, ubicado en la acera Sur de la Rambla Naciones Unidas, en el tramo denominado Rambla República de México frente al Hotel Casino Carrasco, entre la Avenida Alfredo Arocena y la calle Costa Rica.- Artículo 2o.- Comuníquese.- 2. Comuníquese a la Unidad de Comisiones y remítase sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "1020-000018-97", "resolution_number": "934/01", "subcategory": "PROYECTOS DE DECRETOS", "summary": "Se somete a consideración de la Junta Departamental de Montevideo, Proyecto de Decreto para designar con el nombre de DR. FERNANDO OLIU, el espacio libre ubicado en la acera Sur de la Rambla República de México frente al Hotel Casino Carrasco, en la Avda. A. Arocena y la calle Costa Rica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c2f1f47301bb8ccf03256a39005c68b0?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 63.475,oo a la empresa Hotel Crillón S.A., correspondiente al alojamiento de distintas delegaciones deportivas contratado por la Comisión de Educación Física, Deportes y Recreación (Referencias Nos. 153533, 153534, 153537, 153538 y 153539); RESULTANDO: 1o.) que el 14/2/01 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto de que se trata, señalando que el importe incluido en las Referencias 153537, 153538 y 153539 contraviene lo dispuesto en el artículo 13o. del T.O.C.A.F. y el correspondiente a las Referencias 153533, 153534 y 153535, el artículo 15o. del mismo cuerpo normativo; 2o.) que el 19/2/01 , el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República, 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 63.475,oo (PESOS URUGUAYOS SESENTA Y TRES MIL CUATROCIENTOS SETENTA Y CINCO) a favor de la empresa Hotel Crillón S.A..- Se dispone la reiteración del gasto ante la obligación de abonar servicios ya realizados.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Comisión de Educación Física, Deportes y Recreación y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/19", "file_id": "9210-003073-01", "resolution_number": "935/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 63.475,oo a favor de la empresa Hotel Crillón S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/33ea911dc450cf2803256a39005c6778?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 720/01, de 1o. de marzo de 2001; RESULTANDO: 1o.) que por el numeral 2o. de la citada resolución, se autorizó el pago de la suma de $ 637.250,70 a la empresa Consultora de Ingeniería S.R.L., por los servicios prestados en el marco del convenio que fuera autorizado por Resolución No. 2.349/00, de 7/7/00 (Solicitud SEFI 44285); 2o.) que el 6 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, al haberse infringido los artículos 33o. del T.O.C.A.F. y 211, inciso B) de la Constitución de la República; 3o.) que el 6/3/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 637.250,70 (PESOS URUGUAYOS SEISCIENTOS TREINTA Y SIETE MIL DOSCIENTOS CINCUENTA CON 70/100) dispuesto por Resolución No. 720/01, de 1o. de marzo de 2001, a favor de la empresa Consultora de Ingeniería S.R.L.- 2. Advertir al Director General del Departamento a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, cumpliendo estrictamente con lo dispuesto en el artículo 211, literal B) de la Constitución de la República, como así también observar acabadamente lo dispuesto en el artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado, referido a la contratación pública.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4102-006979-00", "resolution_number": "936/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 637.250,70 dispuesto por Resolución No. 720/01 a favor de la empresa Consultora de Ingeniería S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdeac0497d150d7703256a39005c67c7?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad eleva actuaciones tendientes a la firma de un convenio con la Iglesia Anglicana del Uruguay; RESULTANDO: 1o) que a través de dicho instrumento se persigue la puesta en marcha de un Centro de Estancias Diurnas destinado a jóvenes de ambos sexos de entre 15 y 25 años de edad, con discapacidad intelectual leve, desertores del sistema educativo formal, especialmente a jóvenes pertenecientes a sectores socio-económicos de bajos ingresos: 2o) que se efectuó solicitud SEFI No. 44434; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización se expresa de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio con la Iglesia Anglicana del Uruguay: CONVENIO: En Montevideo, a los .............. días del mes de ................... del año dos mil uno, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ......................... con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Iglesia Anglicana del Uruguay, en adelante la Institución, representada por ............................, con domicilio en la calle Reconquista No. 552, convienen en celebrar lo siguiente: PRIMERO: OBJETO.- Por medio del presente instrumento se pone en marcha un Centro de Estancias Diurnas, destinado a jóvenes de ambos sexos de entre 15 (quince) y 25 (veinticinco) años de edad con discapacidad intelectual leve, desertores del sistema educativo formal, especialmente a jovenes pertenecientes a los sectores socio-económicos de bajos ingresos.- El mismo funcionará en la calle Reconquista No. 625 de lunes a viernes entre las 13:00 y las 18:00 horas.- El objetivo general será el de la formación y capacitación laboral en cerámica y cestería en el período de un año.- SEGUNDO: OBLIGACIONES DE LA INSTITUCION.- La Institución se compromete a poner en funcionamiento el mencionado Centro aportando el local y su equipamiento básico integral, y los recursos humanos que a continuación se detallan: un Asistente Social (20 horas semanales); un Tallerista en Cerámica (20 horas semanales); un Tallerista en Mimbre (10 horas semanales); un Tallerista en cueros (5 horas semanales); un Psicólogo (20 horas semanales) y un Auxiliar de Limpieza (10 horas semanales).- La Institución no podrá modificar los perfiles profesionales explicitados en el Convenio, así como tampoco las cargas horarias, sin contar con la aprobación de la Comisión de Gestión Social para la Discapacidad de la Intendencia.- TERCERO: OBLIGACIONES DE LA INTENDENCIA.- La Intendencia se obliga a transferir mensualmente la suma de $ 26.716,oo (pesos uruguayos veintiséis mil setecientos dieciséis) en forma mensual, que se incrementará semestralmente según el Indice de Precios al Consumo y transferirá por única vez como donación modal la suma de U$S 1.700 ( dólares estadounidenses mil setecientos), como aporte para la construcción de un horno de cerámica y accesorios, elementos imprescindibles para el funcionamiento del curso.- CUARTO: VINCULO DE DEPENDENCIA DEL PERSONAL.- Los técnicos y demás personal que atiendan el Centro estarán bajo la absoluta responsabilidad de la Institución, no teniendo éstos ningún tipo de relación funcional con la Intendencia.- QUINTO: SUPERVISION Y SELECCION DE USUARIOS.- La Intendencia, a través de la Comisión de Gestión Social para la Discapacidad supervisará el servicio y seleccionará a los usuarios en un número no mayor de 25 (veinticinco), luego de un estudio socio-económico de su contexto familiar.- Estos jóvenes permanecerán un año en el Centro de Estancias Diurnas, desarrollando actividades educativo-formativas (talleres de capacitación para el aprendizaje) y recreativas (experiencias grupales, lúdicas y musicales).- SEXTO: RENDICION DE CUENTAS.- La Institución rendirá cuentas trimestralmente de los fondos recibidos, teniendo la Intendencia derecho a realizar auditorías en cualquier momento.- SEPTIMO: PLAZO.- El presente Convenio entrará en vigencia a partir del 2/IV/01 y tendrá duración hasta el 31/XII/01, siendo renovable por un período similar, si la evaluación que realice la Comisión de Gestión Social para la Discapacidad resultare positiva.- OCTAVO: PROYECTO Y ANEXO: El proyecto del Centro Diurno y el Anexo adjuntos a este convenio, forman parte del mismo: NOVENO: INCUMPLIMIENTO: El incumplimiento por parte de la Institución de cualquiera de las cláusulas establecidas dará lugar a la rescisión del presente Convenio, renunciando la Institución a cualquier tipo de reclamo.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros; División Salud y Programas Sociales; Servicios de Relaciones Públicas; Escribanía, a las Unidades de Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase por su orden al Servicio de Contabilidad General y a la Comisión de Gestión Social para la Discapacidad.-", "date": "2001/03/19", "file_id": "3140-000120-01", "resolution_number": "937/01", "subcategory": "CONVENIOS", "summary": "Aprobar el siguiente proyecto de convenio a suscribirse con la Iglesia Anglicana y esta Comuna, relacionado con la puesta en marcha de un Centro de Estancias Diurnas para jóvenes de entre 15 y 25 años de edad con discapacidad intelectual leve, especialmente a sectores pertenecientes a nivel socio económico de bajos ingresos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8a95b1758748a1503256a39005d7e3e?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales gestiona la suscripción de un Convenio con la Universidad de la República, Licenciatura de Ciencias de la Comunicación; RESULTANDO: 1o) que a través de dicho instrumento se persigue otorgar 18 pasantías a estudiantes de la Licenciatura de Ciencias de la Comunicación para desempeñarse en los Equipos Sociales de los Servicios Centro Comunal Zonal; 2o) que se efectuó solicitud SEFI No. 44543; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización se expresa de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio con la Universidad de la República, Licenciatura de Ciencias de la Comunicación: CONVENIO: En Montevideo, a los días del mes de del año dos mil uno, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por con domicilio en esta ciudad, en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Universidad de la República, Licenciatura de Ciencias de la Comunicación, en adelante la Universidad, representada por ................., con domicilio en esta ciudad en la Avda. 18 de Julio No. 1968, convienen en celebrar lo siguiente: PRIMERO.- ANTECEDENTES: El presente Convenio, en todos los aspectos no regulados, se regirá por el Convenio Marco de Cooperación suscrito con la Universidad de la República con fecha 12 de julio de 1993, con la modificación establecida por Resolución No. 3.362/00, de 18/IX/00.- SEGUNDO.- OBJETO: Las partes acuerdan determinar un sistema de pasantías para estudiantes de la Licenciatura de Ciencias de la Comunicación, que realizarán tareas en los Servicios Centro Comunal Zonal.- TERCERO.- NUMERO DE PASANTIAS: Para el presente año las partes entienden conveniente que dichas pasantías alcancen a 18 (dieciocho) estudiantes.- CUARTO.- DESIGNACION DE PASANTES: Los pasantes serán designados por la Intendencia, de una lista presentada por la Licenciatura.- Esta lista se ordenará en función de la evaluación que realice dicha Licenciatura conjuntamente con la Unidad de Participación y Coordinación del Departamento de Descentralización. En la evaluación se ponderarán los méritos y condiciones de los postulantes, de acuerdo con el perfil previamente acordado entre ambas instituciones.- QUINTO.- PERFIL DE LOS PASANTES: Los pasantes serán estudiantes reglamentados de la Licenciatura, con méritos suficientes para encarar la tarea en los Servicios Centro Comunal Zonal.- SEXTO.- ORIENTACION Y SUPERVISION: Los pasantes estarán bajo la supervisión y orientación técnica de un Licenciado en Comunicación de la Unidad de Participación y Coordinación conjuntamente con la División Salud y Programas Sociales.- SEPTIMO.- DESCRIPCION LAS TAREAS: Sus actividades se orientarán a apoyar las políticas institucionales de promoción de la participación social en la gestión municipal. Las tareas tendrán exclusivamente relación con el desarrollo de la comunicación institucional en el ámbito zonal, asistiendo a los órganos de gobierno local y a la sociedad civil, en labores similares a las que desempeña un técnico en comunicación, tal como se especifica en el escalafón de la Intendencia, siempre con la dirección y supervisión de los responsables anteriormente mencionados en la cláusula sexta del presente Convenio.- OCTAVO: REGIMEN HORARIO Y TRANSFERENCIA: Trabajarán en régimen de 6 (seis) horas diarias, percibiendo como estipendio el equivalente a un Gdo. 1 docente de la Universidad de la República, en régimen de 30 (treinta) horas semanales, correspondiendo a la fecha $ 3.960,oo (pesos uruguayos tres mil novecientos sesenta), mensuales. La transferencia para el presente Convenio asciende a la suma de $ 595.900,oo ( pesos uruguayos quinientos noventa y cinco mil novecientos). Dicha transferencia incluye el 4,5% mensual de gastos por Administración:- NOVENO.- ASISTENCIA A CURSOS: Los estudiantes beneficiarios de las pasantías, bajo ningún motivo, podrán abandonar la asistencia a los cursos de la Licenciatura de Ciencias de la Comunicación .- La Licenciatura enviará a la Intendencia constancia de asistencia de los pasantes a los cursos reglamentados.- De comprobarse inasistencias no justificadas, quedará sin efecto la pasantía a su respecto, citándose al suplente.- DECIMO: PROYECCION DE LA EXPERIENCIA: Siendo de interés de ambas instituciones dar a esta relación de cooperación la mayor proyección posible en el uso de los métodos y técnicas que pueden permitir avances en materia de políticas de servicios, ambas partes consideran este acuerdo con relación a los Servicios Centro Comunal Zonal como experimental a esos efectos.- DECIMO PRIMERO: EVALUACION: Para un mejor desarrollo del presente Convenio, se creará una Comisión Mixta integrada por un representante de cada parte, con el cometido de evaluar dinámicamente la marcha del mismo y los resultados de su ejecución, así como proponer cambios que tiendan a mejorar las áreas de interés común. A estos efectos, deberá disponer oportunamente de la información pertinente. Esta Comisión Mixta podrá sugerir modificaciones parciales a este Convenio de acuerdo a las evaluaciones anuales. DECIMO SEGUNDO: PLAZO: El presente Convenio tendrá un plazo de 8 ( ocho) meses, comenzará a regir a partir del 2 de abril y hasta el 28 de diciembre de 2001, pudiendo renovarse por acuerdo de las partes y denunciarse por cualquiera de ellas, debiendo para ello comunicárselo a la otra por escrito y con una antelación de un mes.- La denuncia del acuerdo no alterará el desarrollo de las acciones que ya se hubieran iniciado, las cuales continuarán hasta su total conclusión, salvo que expresamente se determine lo contrario.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios de Relaciones Públicas; Escribanía, Unidades de Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase por su orden al Servicio de Contabilidad General y a la División Salud y Progamas Sociales.-", "date": "2001/03/19", "file_id": "4340-000105-01", "resolution_number": "938/01", "subcategory": "CONVENIOS", "summary": "Aprobar proyecto de convenio a suscribirse con la Universidad de la República, para determinar un sistemas de pasantías para estudiantes de la Licenciatura en Ciencias de la Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11d68b73480b241603256a39005d7e65?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales gestiona la suscripción de un Convenio con la Facultad de Ciencias Sociales; RESULTANDO: 1o) que el mismo es a los efectos de determinar un sistema de pasantías para estudiantes de la Licenciatura de Trabajo Social, que realizarán tareas en los Servicios Centro Comunal Zonal y Comisiones del Departamento de Descentralización; 2o) que se efectuó solicitud SEFI No. 44542; CONSIDERANDO: 1o) que la Dirección General del Departamento de Descentralización se expresa de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio con la Facultad de Ciencias Sociales: CONVENIO: En Montevideo, a los ........... días del mes de .............. del año dos mil uno, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................... con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Facultad de Ciencias Sociales, en adelante la Facultad, representada por ........................, con domicilio en ..............................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES: El presente Convenio, en todos los aspectos no regulados, se regirá por el Convenio Marco de Cooperación, suscrito entre la Intendencia y la Universidad de la República con fecha 12/VII/93, con la modificación establecida por Resolución 3.362/00, del 18/IX/00.- SEGUNDO: OBJETO: Las partes acuerdan determinar un sistema de pasantías para estudiantes de la Licenciatura de Trabajo Social, los que realizarán tareas en algunos de los Servicios Centro Comunal Zonal y en algunos de los programas y/o Comisiones del Departamento de Descentralización.- TERCERO: NUMERO DE PASANTIAS: Para el presente año las partes entienden conveniente, que dichas pasantías alcancen a 12 (doce) estudiantes.- CUARTO: DESIGNACION DE PASANTES.- Los pasantes serán designados por la Intendencia de una lista presentada por el Departamento de Trabajo Social de la Facultad.- Esta lista se ordenará en función de la evaluación que dicha Licenciatura realice conjuntamente con el Servicio de Bienestar Social de la Intendencia. En esta evaluación se tendrá en cuenta los méritos y condiciones de los postulantes, de acuerdo con el perfil previamente acordado entre ambas instituciones.- QUINTO: PERFIL DE LOS PASANTES.- Los pasantes serán estudiantes reglamentados de 4to. año, que hayan aprobado la asignatura \"Metodología de Intervención Profesional II\", correspondiente al 3er. año del Plan de estudios vigente de la Licenciatura de Trabajo Social.- SEXTO: ORIENTACION Y SUPERVISION: Los pasantes estarán bajo la orientación de los Asistentes Sociales de los Servicios Centro Comunal Zonal, en ausencia del mismo, por delegación expresa de la autoridad competente dependerán de las personas que la Junta Local designe y en el caso de la Comisiones la orientación será asumida por el encargado de la misma, o la figura que éste considere pertinente.- SEPTIMO: REGIMEN HORARIO Y TRANSFERENCIA: Trabajarán en régimen de 6 ( seis) horas diarias de labor, percibiendo como estipendio el equivalente a un Gdo. 1, docente de la Universidad de la República, en régimen de 30 (treinta) horas semanales, correspondiendo a la fecha la suma de $ 3.960,oo ( pesos uruguayo tres mil novecientos ssesenta). La transferencia para el presente convenio asciende a la suma de $ 397.267,oo ( pesos uruguayos trescientos noventa y siete mil doscientos sesenta y siete), la misma incluye el 4,5% mensual de gastos por Administración. OCTAVO: DESCRIPCION DE TAREAS: En términos generales las mismas tendrán relación con el trabajo social en los Servicios Centro Comunal Zonal y/o Comisiones, donde se realizarán tareas con comisiones barriales y grupos, asistencia a reuniones comunitarias y otras, así como con algunos de los programas dependientes del Departamento de Descentralización, siempre con la dirección y supervisión de los responsables precedentemente mencionados en la cláusula sexta del presente Convenio.- NOVENO ASISTENCIA A CURSOS.- Los pasantes bajo ningún motivo podrán abandonar la asistencia a los cursos de la Licenciatura de Trabajo Social.- La Facultad enviará a la Intendencia constancia de asistencia de los pasantes a los cursos reglamentados de la Licenciatura.- De comprobarse inasistencias no justificadas, quedará sin efecto la pasantía a su respecto, citándose al suplente.- DECIMO: PROYECCION DE LA EXPERIENCIA.- Siendo de interés de ambas instituciones dar a esta relación de cooperación la mayor proyección posible en el uso de los métodos y técnicas que pueden permitir avances en materia de políticas de servicios, ambas partes consideran este acuerdo con relación a los Servicios Centro Comunal Zonal, como experimental a esos efectos.- DECIMO-PRIMERO: EVALUACION: Para la mejor ejecución del presente Convenio, se creará una Comisión Mixta integrada por un representante de cada parte, con el cometido de evaluar dinámicamente la marcha del mismo, así como proponer cambios que tiendan a mejorar las áreas de interés común.- Esta Comisión Mixta podrá sugerir modificaciones parciales a este Convenio, de acuerdo con las evaluaciones establecidas.- DECIMO SEGUNDO: PLAZO: El presente Convenio tendrá un plazo de 8 ( ocho) meses, y comenzará a regir a partir del 16 de abril y hasta el 14 de diciembre de 2001, pudiendo renovarse por acuerdo de las partes, y denunciarse por cualquiera de ellas, debiendo para ello comunicárselo a la otra por escrito y con una antelación de un mes.- La denuncia del acuerdo no alterará el desarrollo de las acciones que ya se hubieran iniciado, las cuales continuarán hasta su total conclusión, salvo que expresamente se determine lo contrario.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros; Servicios de Relaciones Públicas; Escribanía, a las Unidades de Convenios y de Gestión Presupuestal del Departamento de Descentralización y pase por su orden al Servicio de Contabilidad General y a la División Salud y Programas Sociales.-", "date": "2001/03/19", "file_id": "4380-000084-01", "resolution_number": "939/01", "subcategory": "CONVENIOS", "summary": "Aprobar proyecto de Convenio a suscribirse con la Facultad de Ciencias Sociales, para determinar un sistema de pasantías para estudiantes de la Licenciatura de Trabajo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1306c5a4f9f52bf003256a39005d7e83?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión para el Adulto Mayor eleva actuaciones tendientes a implantar una tarjeta de bonificaciones para personas mayores de sesenta años, cuya denominación será \"Pasaporte Dorado\"; RESULTANDO: 1o) que a través de dicho instrumento se persigue mejorar la calidad de vida de las personas mayores de sesenta años, ofreciendo la posibilidad que a partir de la entrega de la tarjeta a los Adultos Mayores que residan en Montevideo, se tenga acceso a programas vacacionales y de termalismo social en distintos puntos del país con tarifas reducidas, paseos didácticos especializados en forma gratuita, acceso a conciertos, cines y teatros con bonificaciones, descuentos especiales en diversos servicios vinculados con la salud; 2o) que la mencionada tarjeta podrá ser de utilidad a más de 250.000 personas, que en la mayoría de los casos cuentan con dificultades importantes para acceder a los distintos servicios y bienes de consumo; CONSIDERANDO: que la Dirección General del Departamento de Descentralización se expresa de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar al Departamento de Descentralización a que, a través de la Comisión para el Adulto Mayor, implemente una tarjeta de bonificaciones para personas mayores de sesenta años, cuya denominación será \" Pasaporte Dorado\", .- 2.- Autorizar a que la Comisión para el Adulto Mayor adopte las medidas necesarias tendientes a una eficaz organización y distribución del documento de que se trata.- 3.- Delegar en el Director General del Departamento de Descentralización la facultad de firmar los compromisos emergentes de la actividad conjunta entre las distintas empresas que adhieran a Pasaporte Dorado (ANEXO I) - luciente a fs. 1- y esta Administración .- 4.- Aprobar el reglamento de uso establecido por la Comisión para el Adulto Mayor (ANEXO II) luciente a fs. 5 de estas actuaciones.- 5.- Comuníquese a la Secretaria General; a todos los Departamentos; Unidad Central de Presupuesto; Instituto de Estudios Municipales; División Salud y Programas Sociales; Servicios de Prensa y Comunicación y de Relaciones Públicas y pase a la Comisión para el Adulto Mayor a sus efectos.-", "date": "2001/03/19", "file_id": "3150-000041-01", "resolution_number": "940/01", "subcategory": "CONVENIOS", "summary": "Aprobar proyecto denominado \"PASAPORTE MAYOR\", tendiente a mejorar la calidad de vida de los adultos mayores de sesenta años que residan en la ciudad de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/224e3fb07656724003256a39005d7ea8?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las construcciones existentes en el predio empadronado con el Nº 3.311, ubicado en la calle Dr. Juan Carlos Gómez Nos. 1505/07/09, propiedad de la Sra. Regina Altama; RESULTANDO: 1º) que por inspección técnica del Sector de Seguridad Edilicia del 30/XI/00, se constató que la fachada está sumamente deteriorada y peligra la caída de mampostería hacia la vía pública así como la posibilidad de derrumbes de techos sobre entrepiso; 2°) que el Servicio de Contralor de la Edificación propicia declararlas peligrosas, destacándose que el inmueble no podrá ser demolido si a juicio de esta Comuna éste presenta valores testimoniales a mantener y que las tareas que se realicen deberán en todos los casos ser avaladas por la Comisión Especial Permanente de la Ciudad Vieja; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad, expresando que no se permitirá su demolición y que atendiendo al grado de protección se deberá mantener su fachada, admitiendo remodelaciones en su interior; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo para declarar peligrosas las construcciones existentes en el predio empadronado con el Nº 3.311, ubicado en la calle Dr. Juan Carlos Gómez Nos. 1505/07/09, propiedad de la Sra. Regina Altama, no permitiéndose su demolición, atendiendo al grado de protección se deberá mantener su fachada, admitiendo remodelaciones en su interior.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "4114-005530-00", "resolution_number": "941/01", "subcategory": "FINCA RUINOSA", "summary": "Proyecto Decreto Junta Dptal., declarar peligrosas construcciones predio Pad. Nº 3.311, Dr. Juan Carlos Gómez Nos. 1505/07/09, propiedad Sra. Regina Altama.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d1dba10c452c10c03256a39005e0157?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las fallas constructivas constatadas, en el inmueble sito en la calle Cnel. Brandzen Nº 1964; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería: a) aplicar una multa de 74,2050 U.R., de acuerdo con lo que establece el numeral 12, literal A, inciso h, del Art. 3º, Sección II del Decreto Departamental Nº 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 111,3075 U.R.; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que de acuerdo con los términos de la Resolución Nº 477/87 del 22/I/87 ratificada por Resolución N° 2.244/94 del 5/VII/94, por las multas mayores de 70 U.R. corresponde previo a su aplicación, solicitar anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo para imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas) a los Copropietarios del inmueble sito en la calle Cnel. Brandzen Nº 1964, con domicilio en el mismo, de acuerdo con lo que establece el numeral 12, literal A, inciso h del Art. 3º, Sección II del Decreto Nº 21.626 promulgado el 23/IV/84.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "4114-002876-99", "resolution_number": "942/01", "subcategory": "MULTAS", "summary": "Proyecto Decreto Junta Dptal., imponer multa 74,2050 U.R., a Copropiedad inmueble fallas constructivas, Cnel. Brandzen Nº 1964.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6b22030172dcaec03256a39005dff71?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por MEDINA Y POSSAMAI LTDA. RUC 21 093078 0019, en las calles Pedro Bustamante y Tte. Gral. Pablo Galarza ; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda en una superficie de 20 m2. y b) de acuerdo a lo establecido en el mencionado artículo, correspondería aplicar una multa de 100 U.R.; CONSIDERANDO: que en aplicación de lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94 por las multas mayores de 70 U.R. corresponde previo a su aplicación solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal para imponer una multa de 100 U.R. (cien unidades reajustables) a MEDINA Y POSSAMAI LTDA., RUC 21 093078 0019, con domicilio en la calle Termópilas Nº 3569, por infracción a lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda en una superficie de 20m2. en las calles Pedro Bustamante y Tte. Gral. Pablo Galarza.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "1060-097027-99", "resolution_number": "943/01", "subcategory": "MULTAS", "summary": "Proyecto Decreto a la Junta Dptal. multa de 100 U.R. a Medina y Possamai Ltda. por remociones en Pedro Bustamante y Tte. Gral. Pablo Galarza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b248a4f36d48f0f03256a39005dffcb?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por TECHINT S.A.C.I. RUC 21 000337 0011, en la calle Carreras Nacionales y la Avda. Gral. Flores; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remover pavimento sin autorización en una superficie de 30m2. y b) de acuerdo a lo establecido en el Artículo D.2241 de la citada fuente normativa, correspondería aplicar una multa de 150 U.R.; CONSIDERANDO: que en aplicación de lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94 por las multas mayores de 70 U.R. corresponde previo a su aplicación solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal para imponer una multa de 150 U.R. (ciento cincuenta unidades reajustables) a TECHINT S.A.C.I. RUC 21 000337 0011, con domicilio en la calle La Cumparsita Nº 1373 Piso 6º, por infracción a lo dispuesto en el Artículo D.2215 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por remover pavimento sin autorización en una superficie de 30m2. en la calle Carreras Nacionales y la Avda. Gral. Flores.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "1060-096987-99", "resolution_number": "944/01", "subcategory": "MULTAS", "summary": "Proyecto Decreto Junta Dptal., multa 150 U.R. TECHINT S.A.C.I., remociones en Carreras Nacionales y Avda. Gral. Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6234b82b52ddd85303256a39005e0036?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por TECHINT S.A.C.I. RUC 21 000337 0011 en las calles Alejandro Chucarro y Manuel Pagola; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda en una superficie de 30 m2. y b) de acuerdo a lo establecido en el mencionado artículo, correspondería aplicar una multa de 150 U.R.; CONSIDERANDO: que en aplicación de lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94 por las multas mayores de 70 U.R. corresponde previo a su aplicación solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal para imponer una multa de 150 U.R. (ciento cincuenta unidades reajustables) a TECHINT S.A.C.I. RUC 21 000337 0011 con domicilio en la calle La Cumparsita Nº 1373 Piso 6º, por infracción a lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda en una superficie de 30m2. en las calles Alejandro Chucarro y Manuel Pagola.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "1060-104474-99", "resolution_number": "945/01", "subcategory": "MULTAS", "summary": "Proyecto Decreto Junta Dptal., multa 150 U.R. TECHINT S.A.C.I., por remociones en Alejandro Chucarro y Manuel Pagola.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3db014a80d6bf75203256a39005e007f?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la infracción cometida por TEYMA URUGUAY S.A. RUC 21 109677 0013 en la calle Eduardo Acevedo y la Avda. 18 de Julio; RESULTANDO: que la Unidad de Control y Coordinación de Redes de Infraestructura Urbana informa que: a) dicha Empresa infringió lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por vencimiento del plazo autorizado de obra en una superficie de 20m2. y b) de acuerdo a lo establecido en el mencionado artículo, correspondería aplicar una multa de 100 U.R.; CONSIDERANDO: que en aplicación de lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94 por las multas mayores de 70 U.R. corresponde previo a su aplicación solicitar anuencia al Deliberativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal para imponer una multa de 100 U.R. (cien unidades reajustables) a TEYMA URUGUAY S.A. RUC 21 109677 0013 con domicilio en la calle Treinta y Tres Nº 1283, por infracción a lo dispuesto en el Artículo D.2241.7 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por vencimiento del plazo autorizado de obra en una superficie de 20m2. en la calle Eduardo Acevedo y la Avda. 18 de Julio .- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "1060-096861-99", "resolution_number": "946/01", "subcategory": "MULTAS", "summary": "Proyecto Decreto Junta Dptal., multa 100 U.R. TEYMA URUGUAY S.A., remociones en Eduardo Acevedo y Avda. 18 de Julio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/691f7cbbe423097403256a39005e00b3?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las fallas constructivas constatadas, en el inmueble sito en la Avda. Julio Herrera y Reissig Nos.736/38, propiedad de Lobymar S.A., R.U.C. 21 343456 0019; RESULTANDO: 1º) que el Servicio de Contralor de la Edificación informa que correspondería: a) aplicar una multa de 74,2050 U.R., de acuerdo con lo que establece el numeral 12, literal A, inciso h, del Art. 3º, Sección II del Decreto Departamental Nº 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 111,3075 U.R.; 2º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que de acuerdo con los términos de la Resolución Nº 477/87 del 22/I/87 ratificada por Resolución N° 2.244/94 del 5/VII/94, por las multas mayores de 70 U.R. corresponde previo a su aplicación, solicitar anuencia a la Junta Departamental de Montevideo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1º.- Autorízase a la Intendencia Municipal de Montevideo para imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas) a Lobymar S.A., R.U.C. 21 343456 0019 propietaria del inmueble sito en la Avda. Julio Herrera y Reissig Nos. 736/38, con domicilio en la calle Dr. Juan José de Amézaga Nº 2078, de acuerdo con lo que establece el numeral 12, literal A, inciso h del Art. 3º, Sección II del Decreto Nº 21.626 promulgado el 23/IV/84.- Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2001/03/19", "file_id": "0001-008403-00 4102-005582-00", "resolution_number": "947/01", "subcategory": "MULTAS", "summary": "Proyecto Decreto Junta Dptal., imponer multa 74,2050 U.R., Lobymar S.A., fallas constructivas inmueble Avda. Julio Herrera y Reissig Nos. 736/38,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/891b49db8990b74d03256a39005e01c6?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Permiso de Construcción Nº 4113-013384-00 se solicita tolerancia por la modificación en obra efectuada en el predio empadronado con el Nº 416.823, sito con frente a la Rbla. Mahatma Gandhi Nos. 55/65/75, según gráficos del Arq. Manuel Herrera Lussich; RESULTANDO: 1º) que el Servicio de Estudios y Regulación Territorial informa que: a) se supera en un 7% el porcentaje admitido por la norma por el cuerpo saliente con respecto a la fachada y 49 cm. con respecto a lo aprobado en el Permiso de Construcción Nº 4113-015321-98; b) mediante inspección se constató que en lo referente al incremento del porcentaje admitido por cuerpo saliente, se da en la faja de apartamentos sobre la medianera Este, pues se adelantaron los balcones para coincidir con los del edificio lindero; c) la superación de la altura máxima admitida, en 74 cms., se debe fundamentalmente a que hubo un incremento en los espesores de las losas y d) por lo expuesto y teniendo en cuenta que los balcones mantienen su privacidad y al motivo del aumento de la altura, puede aprobarse con carácter de tolerancia; 2º) que el Servicio de Contralor de la Edificación informa que las modificaciones de obra ya fueron ejecutadas por lo que se procederá a la aplicación de la sanción correspondiente; 3º) que la División Espacios Públicos y Edificaciones entiende que corresponde aprobar como tolerancia la presente gestión, con un recargo de 25% en la Contribución Inmobiliaria; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano propicia dictar resolución de acuerdo a lo aconsejado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar, con carácter de tolerancia, la regularización de las construcciones existentes en el predio empadronado con el Nº 416.823, sito con frente a la Rbla. Mahatma Gandhi Nos. 55/65/75, según gráficos del Arq. Manuel Herrera Lussich del Permiso de Construcción Nº 4113-013384-00.- 2º.- Gravar con un adicional del 25% de la Contribución Inmobiliaria el citado inmueble, por concepto de edificación inapropiada.- 3º.- Comuníquese a los Departamentos de Descentralización, para su transcripción a la autoridad local competente, de Recursos Financieros y pase al Servicio de Contralor de la Edificación.-", "date": "2001/03/19", "file_id": "4113-013384-00", "resolution_number": "948/01", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar obras Rbla. Mahatama Gandhi Nos. 55/65/75.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efd5e774a4c71dd003256a39005e0102?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Sra. Marta Caorsi, en las que gestiona autorización para construir un colector provisorio para servir al predio de su propiedad empadronado con el No. 183444, ubicado en la calle César Cortinas No. 1905, dentro de los límites del Servicio Centro Comunal Zonal No. 8; RESULTANDO: 1o.) que el Servicio de Estudios y Proyectos de Saneamiento informa que, se podría autorizar la construcción del colector solicitado ajustándose a lo establecido en el Decreto No. 29.233 para la Construcción de Colectores Provisorios y Canalizaciones Especiales de Desagüe, reglamentado por Resolución No. 4520/00 (en adelante Reglamento) del Intendente Municipal de Montevideo, del 4 de diciembre de 2000, y a los Artículos R. 931 al R. 935 y D. 2.214 al D. 2.241 del Volumen VII del Digesto Municipal; 2o.) que el mencionado Servicio continúa indicando que se dé cumplimiento a las siguientes condiciones: a) El interesado tomará a su cargo los trabajos y costos correspondientes; b) La construcción se realizará de acuerdo a lo estipulado en el Artículo 6o. del \"Reglamento\"; c) La dirección y contralor de las obras estará a cargo de este Municipio; 3o.) que el mencionado Servicio culmina su informe indicando que, el plazo para la construcción de las obras se ha establecido en 10 (diez) días hábiles, en las condiciones del Artículo 5 del \"Reglamento\", debiendo el gestionante consignar la suma de $ 5.200,oo por concepto de garantía de buena ejecución y/o cumplimiento de los plazos y la suma de $ 2.080,oo por el costo de estudio, aprobación de diseño así como la dirección y contralor de obras, habiéndose estimado en la suma de $ 52.000,oo el costo total de la obra con inclusión de IVA y aportes por cargas sociales; CONSIDERANDO: 1o.) que el representante técnico de la interesada, con fecha 9 de marzo de 2001 se notifica de las condiciones de la obra, exhibiendo los comprobantes Nos. 804112 y 918791, expedidos por la Tesorería General de los depósitos de garantía solicitados; 2o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se autorice lo gestionado, en las condiciones especificadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar con carácter precario y revocable la construcción de un colector provisorio para servir exclusivamente los efluentes cloacales del predio empadronado con el No. 183444, ubicado en la calle César Cortinas No. 1905, propiedad de Sra. Marta Caorsi. 2o.-Autorizar a la interesada para que en un todo de acuerdo con las condiciones establecidas y las distintas normas que pasan a formar parte de esta Resolución, proceda por sus propios medios a la ejecución del colector, bajo la dirección y contralor del Servicio de Obras de Saneamiento. 3o.-Comuníquese al Departamento de Descentralización, al Servicio de Estudios y Proyectos de Saneamiento para la notificación de la gestionante y pase al Servicio de Obras de Saneamiento para la dirección y contralor de la obra.", "date": "2001/03/19", "file_id": "6311-002060-00", "resolution_number": "949/01", "subcategory": "COLECTOR PROVISORIO", "summary": "Se autoriza con carácter precario y revocable la construcción de un colector provisorio para servir exclusivamente los efluentes cloacales del predio empadronado con el No. 183444, ubicado en la calle César Cortinas No. 1905.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2da6e504ab131d8f03256a39005ffa41?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Convenio suscrito entre la Intendencia Municipal de Montevideo y la Asociación Civil \"Acción Promocional 18 de Julio\"; RESULTANDO: 1o.) que por Resolución No. 1248/00 de fecha 3 de abril de 2000, se aprobó el citado Convenio, cuyo objeto es colaborar con la obra social que realiza la Asociación a través de la organización de jóvenes para obtener beneficios para la comunidad por medio de mano de obra en tareas de limpieza y acondicionamiento de cunetas y cañadas; de desobstrucción y reparación de alcantarillas y de limpieza y reparación de bocas de tormenta, en el área del Servicio Centro Comunal Zonal No. 11; 2o.) que el 7 de noviembre de 2000, por Resolución No. 4076/00 se renovó el mencionado convenio, por el plazo de 5 meses; 3o.) que el Servicio de Operación y Mantenimiento de Saneamiento, en virtud del buen desempeño de los jóvenes que desarrollaron las tareas de referencia, y la imprescindible continuación de las mismas, solicita la renovación del citado Convenio; CONSIDERANDO: 1o.) que se estima que próximamente entrará en vigencia la Licitación realizada entre ONGs., inscripta en el Registro de la Intendencia Municipal de Montevideo, autorizado por Resolución No. 13.754/93 de fecha 27 de diciembre de 1993; 2o.) que con fecha 14 de marzo de 2001 se efectuó la solicitud SEFI No. 44890, por la suma de $ 211.568,oo; 3o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se prorrogue por el término de un mes, a partir de su vencimiento;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Prorrogar el Convenio suscripto entre la Intendencia Municipal de Montevideo y la Asociación Civil \"Acción Promocional 18 de Julio\", aprobado por Resolución No. 1248/00 de fecha 3 de abril de 2000, por el término de un mes a partir de la fecha de su vencimiento, 14 de abril de 2001. 2o.-Comuníquese a la División Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento, quien notificará a la Asociación de referencia, a las Unidades de Convenios y Gestión Presupuestal y pase al Servicio de Contabilidad General para la intervención y contralor del gasto.", "date": "2001/03/19", "file_id": "6320-005034-00", "resolution_number": "950/01", "subcategory": "CONVENIOS", "summary": "Se prorroga el Convenio suscripto entre la Intendencia Municipal de Montevideo y la Asociación Civil \"Acción Promocional 18 de Julio\", aprobado por Resolución No. 1248/00 de fecha 3 de abril de 2000, por el término de un mes.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fddda3bc863bc4703256a39005ffa62?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2377/99 del 28 de junio de 1999 se aprobó el proyecto No. 1362 caratulado \"Servicio de limpieza y mantenimiento de la red de alcantarillas de una zona de Montevideo (Zona 3)\"; RESULTANDO: 1o.) que por la misma Resolución se propuso que el Servicio de Estudios y Proyectos de Saneamiento sobre la base de los recaudos aprobados convocase a Licitación Pública para la adjudicación de las obras mencionadas; 2o.) que al solicitarse la inscripción como proveedor municipal al Consorcio Montevideo 2000, se tomó conocimiento que la empresa Pérez Mackinnon y Martinelli S.A. se encontraba en moratoria según Resolución del 2 de febrero de 2001; 3o.) que el Director Abogado de la Unidad Ejecutora del Plan de Saneamiento expresa: a) que el Artículo 14.2 del Pliego de Condiciones Particulares, establece que las empresas deben presentar \"declaración jurada de la firma de no hallarse en interdicción judicial ni de haber tramitado o estar tramitando quiebras, concordatos, moratorias o cesación de pago\" y por lo tanto, el licitante que no cumpla con esta condición no podrá ser adjudicatario de la obra o servicio licitado; b) que el Artículo 24 Literal b del Pliego antes mencionado expresa textualmente: \"las empresas que aspiren a la posibilidad de ser adjudicatarias de ambas licitaciones deberán ofertar en ellas recursos humanos y materiales totalmente diferentes\", requisito no llenado por la empresa CIEMSA que la inhabilita para ser, como segunda calificada, adjudicataria de este Contrato; 4o.) que el informante antedicho culmina su actuación indicando que en mérito a lo expuesto, la licitación en examen debería no ser adjudicada, abriéndose dos posibilidades: a) realizar una nueva convocatoria al amparo del Literal b del Numeral 3o. del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, o b) adjudicar directamente, por razones de urgencia las que se deberán acreditar en forma fehaciente, Literal I, Numeral 3o., Artículo 33o. del TOCAF; CONSIDERANDO: lo expresado por el Director Abogado, la Dirección General del Departamento de Desarrollo Ambiental entiende oportuno declarar no admisible la oferta presentada por el Consorcio Montevideo 2000 e invitar a los oferentes originales de acuerdo a Acta de fs. 57 a participar en un nuevo llamado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Declarar inadmisible la oferta presentada por el Consorcio Montevideo 2000, en la Liciación Pública relativa al Contrato No. 1362 caratulado \"\"Servicio de limpieza y mantenimiento de la red de alcantarillas de una zona de Montevideo (Zona 3)\", por las razones expuestas en la parte expositiva de esta Resolución. 2o.-Invitar a las empresas CIEMSA, ALVARO PALENGA S.A., SANITRA ARGENTINA S.A. y BIMSA S.A., a presentar ofertas en base a los recaudos aprobados con fecha 28 de junio de 1999 por Resolución 2377/99. 3o.-Autorizar la devolución de las garantías de mantenimiento de oferta a aquellas empresas que lo soliciten o el canje para este nuevo llamado. 4o.-Encomendar al Servicio de Estudios y Proyectos de Saneamiento la realización del procedimiento de invitación establecido en el Numeral 2o. 5o.-Comuníquese a los Departamentos de Recursos Humanos y Materiales y Recursos Financieros y pase al Servicio de Estudios y Proyectos de Saneamiento para la notificación del Consorcio Montevideo 2000 y de todas las empresas intervinientes en el llamado concluido.", "date": "2001/03/19", "file_id": "6311-001178-99", "resolution_number": "951/01", "subcategory": "SANEAMIENTO", "summary": "Se declara no admisible la adjudicación del Contrato No. 1362 caratulado \"Servicio de limpieza y mantenimiento de la red de alcantarillas de una zona de Montevideo (Zona 3)\", al Consorcio Montevideo 2000. Se invita a las empresas participantes a presentar ofertas, en base a los recaudos aprobados con fecha 28 de junio de 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d870f01d9ba5f27203256a39005ffa25?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la desafectación de la apertura de la calle Irigoitía en el tramo que queda incluido en los padrones Nos: 57.541 y 57.542; RESULTANDO: 1º) que la Comisión Especial Permanente del Prado manifiesta que en los predios mencionados, existen dos construcciones afectadas por la apertura de la citada vía de tránsito y que desde el punto de vista circulatorio no existen problemas que demanden la misma; 2º) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental informa que: a) las fincas afectadas poseen valores testimoniales, por sus características arquitectónicas individuales, por su inserción urbana, su valor de conjunto y su morfología; b) que por tal motivo considera conveniente promover la desafectación del tramo y dejar sin efecto el proyecto de continuación de la calle Irigoitía; 3º) que el Servicio de Estudios y Regulación Territorial por los motivos indicados, confeccionó el Proyecto de Desafectación de la apertura de la calle Irigoitía en el tramo que queda incluido en los padrones Nos. 57541 y 57542, según Plano Nº 20.426; 4º) que la Oficina del Plan de Ordenamiento Territorial y las Divisiones de Tránsito y Transporte y de Vialidad no tienen observaciones que formular al Plano Nº 20.426; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal estiman procedente dictar resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar el Proyecto de Desafectación de la Apertura de la calle Irigoitía en el tramo que queda incluido en los padrones Nos: 57.541 y 57.542 según plano Nº 20.426 de la Sección Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial, que luce a fs. 1 del expediente Nº 6410-004459-00. 2º. Dejar constancia de la aprobación dispuesta en el mencionado documento. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, y pase al Servicio de Estudios y Regulación Territorial a sus efectos.", "date": "2001/03/19", "file_id": "6410-004459-00", "resolution_number": "952/01", "subcategory": "DESAFECTACIONES", "summary": "Aprobar el Proyecto de Desafectación de la apertura de la calle Irigoitía en el tramo que queda incluido en los padrones Nos: 57541 y 57542, según plano Nº 20.426 de la Sección Indice y Registro Gráfico del Servicio de Estudios y Regulación Territorial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e226001569fe397703256a3900604190?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación parcial del predio padrón Nº 50.095, Solar 9, de la Carpeta Catastral Nº 4808, con destino a la apertura de la calle Gustavo Adolfo Becquer, entre la calle Olivares y el Bvar. José Batlle y Ordóñez; RESULTANDO: 1º) que el Servicio de Estudios y Proyectos de Saneamiento informa: a) que la calle mencionada no cuenta con saneamiento reglamentario; b) que existe una tubería que conduce efluentes decantados construida por los vecinos para atender los padrones Nos: 409.323 y 129.016; c) que no se ha finalizado la expropiación de la faja pública de la citada calle, lo que impide construir un colector que atienda la cuadra; 2º) que la Unidad de Expropiaciones manifiesta: a) que el trámite expropiatorio del bien padrón Nº 50.095 afectado parcialmente por la apertura de la calle Gustavo Adolfo Bécquer entre la calle Olivares y el Bvar. José Batlle y Ordóñez se encuentra caducado, por lo que agrega elementos para nueva designación para ser expropiado parcialmente; b) que el predio padrón Nº 50.095, Solar 9 de la Carpeta Catastral 4808, consta de un área total aproximada de 9.444 m.c., que el área afectada es de 1.726 m.c., y el monto aproximado que corresponde pagar se establece en la suma de $ 380.000,oo ( PESOS URUGUAYOS TRESCIENTOS OCHENTA MIL); CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal son de opinión favorable en que se solicite anuencia a la Junta Departamental de Montevideo, para efectuar la expropiación de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO ARTICULO 1º.- Facúltase a la Intendencia Municipal de Montevideo a designar para expropiar parcialmente el siguiente predio, con destino a la apertura de la calle Gustavo Adolfo Bécquer entre la calle Olivares y el Bvar. José Batlle y Ordóñez: CARPETA CATASTR.SOLARPADRONAREA AFECTADAAREA TOTAL 4808950.0951726 m.c.9444 m.c. ARTICULO 2º.- Comuníquese.- 2.- Pase a Secretaría General para su remisión a la Junta Departamental de Montevideo.", "date": "2001/03/19", "file_id": "6311-002212-00", "resolution_number": "953/01", "subcategory": "EXPROPIACIONES", "summary": "Remitir a consideración de la Junta Departamental de Montevideo Proyecto de Decreto para designar para expropiar parcialmente el predio padrón Nº 50.095, con destino a la apertura de la calle Gustavo Adolfo Becquer entre la calle Olivares y el Bvar. José Batlle y Ordóñez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/644a880604aa025803256a39006041e4?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por el Arqto. Winston Ross, en carácter de técnico responsable del predio empadronado con el Nº 32.139, ubicado con frente a la calle José Ellauri Nº 657 esquina Avda. 21 de Setiembre, dentro de los límites de la Zona Nº 5; RESULTANDO: que la División Planificación Territorial informa: a) que se solicita para el predio mencionado, el cambio de destino de las construcciones existentes que ocupan la zona de retiro frontal, amparándose en lo establecido en el Art. D.132 del Decreto Nº 28.242 \"Plan Montevideo\"; b) que considerando que las mismas se encuentran en una zona comercial, puede autorizarse en las condiciones establecidas en dicho Decreto, con carácter precario y revocable; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal, estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º. Aprobar desde el punto de vista urbanístico, con carácter precario y revocable, la ocupación parcial de la zona de retiro frontal que afecta al predio empadronado con el Nº 32.139, de acuerdo al Art. D.132 del Decreto Nº 28.242 \"Plan Montevideo\", ubicado con frente a la calle José Ellauri Nº 657 esquina Avda. 21 de Setiembre, según gráficos adjuntos al expediente Red Nº 6400-001935-00. 2º. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase al Sector Despacho de la División Planificación Territorial.", "date": "2001/03/19", "file_id": "6400-001935-00", "resolution_number": "954/01", "subcategory": "TRAMITES EN CONSULTA", "summary": "Aprobar desde el punto de vista urbanístico, en carácter precario y revocable, la ocupación parcial de la zona de retiro frontal que afecta al predio empadronado con el Nº 32.139, de acuerdo al Art. D.132 del Decreto Nº 28.242 \"Plan Montevideo\", ubicado con frente a la calle José Ellauri Nº 657 esquina 21 de Setiembre.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ef8559ab7c34f1303256a39006041bd?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el Fax enviado por Directores Asociados de Espectáculos Carnavalescos Populares del Uruguay (D.A.E.C.P.U.), por el cual solicita se conceda el uso sin cargo del Teatro de Verano \"Ramón Collazo\"; RESULTANDO: 1o.) que motiva dicha solicitud, la realización del Concurso Oficial de Agrupaciones correspondiente al Carnaval 2001, a partir del 1º de febrero del corriente año y del Certamen Nacional de Murgas a llevarse a cabo del 25 al 28/III/2001; 2o.) que la División Turismo y Recreación manifiesta su conformidad al respecto, sugiriendo se le conceda el uso sin cargo del Teatro hasta el 30/III/2001; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado por la División Turismo y Recreación y ceder el uso sin cargo del Teatro de Verano \"Ramón Collazo\" a Directores Asociados de Espectáculos Carnavalescos Populares del Uruguay (D.A.E.C.P.U.), a partir del 1º de febrero y hasta el 30 de marzo de 2001, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Disponer que se deberá dar cumplimiento a lo establecido en la reglamentación aprobada por Resolución N° 4.991/98 del 8/XII/98, que luce agregada en estas actuaciones.- 3.- Comuníquese a la Secretaría General, a la División Turismo y Recreación, al Servicio de Prensa y Comunicación y pase a la Unidad Festejos y Espectáculos para la notificación a la peticionante.-", "date": "2001/03/19", "file_id": "4201-003251-01", "resolution_number": "955/01", "subcategory": "CEDER EL USO SIN CARGO", "summary": "Convalidar lo actuado por la División Turismo y Recreación y ceder el uso sin cargo del Teatro de Verano \"Ramón Collazo\" a D.A.E.C.P.U.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/301f3721722ce90003256a390060f022?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa \"Pinturas Inca S.A.\"; RESULTANDO: 1o.) que a través del mismo las partes intervinientes acordarán, el pintado exterior del Museo Oceanográfico \"Dámaso A. Larrañaga\", y la cesión de la pintura para la Casa de la Cultura, dependiente del Servicio de Bibliotecas y Casa de la Cultura; 2o.) que en tal sentido, se eleva para su aprobación, un proyecto de convenio en el cual se pactan las obligaciones que contraerán ambas partes, el cual luce agregado a fs. 2 de estas actuaciones; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa \"Pinturas Inca S.A.\", en los siguientes términos: CONVENIO DE PATROCINIO: En Montevideo, a los días del mes de de dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en Avda. 18 de Julio Nº 1360 y POR OTRA PARTE: la empresa \"Pinturas Inca S.A.\", en adelante denominada la patrocinadora, representada por , C.I. Nº , con domicilio en Cno. López No. 7897, quienes acuerdan lo siguiente: ANTECEDENTES: En el marco del Decreto Nº 25.398 de 19/XII/91, la IMM ha suscrito diversos convenios de patrocinio con personas físicas y jurídicas que han permitido concretar acciones de cooperación público - privadas en beneficio de la comunidad. Al amparo de dicha normativa, se acordará entre las partes intervinientes el pintado exterior del Museo Oceanográfico \"Dámaso A. Larrañaga\", y la cesión de pintura para la Casa de la Cultura dependiente del Servicio de Bibliotecas y Casa de la Cultura. CLAUSULA PRIMERA - OBLIGACIONES DE LA PATROCINADORA: La patrocinadora se obliga a: 1) Pintar el exterior del Museo Oceanográfico \"Dámaso A. Larrañaga\" con el producto Incafrent, haciéndose cargo de la mano de obra y su supervisión. 2) Ceder la pintura para la Casa de la Cultura dependiente del Servicio de Bibliotecas y Casa de la Cultura. CLAUSULA SEGUNDA - OBLIGACIONES DE LA IMM: Por su parte, la IMM autoriza a la patrocinadora, a aplicar el producto de referencia y a filmar el proceso para su utilización con fines publicitarios. CLAUSULA TERCERA: La IMM no concederá retribuciones ni concesión alguna a la patrocinadora. CLAUSULA CUARTA: La Unidad Técnica del Departamento de Cultura supervisará los trabajos de pintura a realizarse. CLAUSULA QUINTA: El presente convenio entrará en vigencia a partir de su firma. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2o.-Delegar en el Director General del Departamento de Cultura la firma del presente convenio. 3o.-Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a los Servicios de Prensa y Comunicación, y Bibliotecas y Casa de la Cultura, a la Unidades Técnica del Departamento de Cultura, de Convenios, y Museo Oceanográfico \"Dámaso A. Larrañaga\" y pase - por su orden - al citado Departamento para la suscripción del convenio de referencia y a las Divisiones Turismo y Recreación, y Promoción y Acción Cultural.-", "date": "2001/03/19", "file_id": "4201-003906-01", "resolution_number": "956/01", "subcategory": "CONVENIO DE PATROCINIO", "summary": "Aprobar las cláusulas de convenio a suscribirse entre la Intendencia Municipal de Montevideo y la empresa \"Pinturas Inca S.A.\", por el cual se llevará a cabo el pintado exterior del Museo Oceanográfico, \"Dámaso A. Larrañaga\", y se efectuará la cesión de pintura para la Casa de la Cultura, dependiente del Servicio de Bibliotecas y Casa de la Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0fe203b6c412acd203256a390060f117?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Asociación Teatro Victoria; RESULTANDO: 1o.) que en el año 1998 el Departamento de Cultura planteó a la citada Asociación - ante el inminente cierre del Teatro Solís - la posibilidad de utilizar el Teatro Victoria como sala alternativa para las presentaciones de la Comedia Nacional, durante el tiempo que demandaran las tareas de restauración del Teatro Solís; 2o.) que en dicha oportunidad se suscribió un convenio que reguló la realización de esa temporada, brindando la oportunidad de recuperar el Teatro Victoria, clausurado durante varias décadas, resultando una experiencia exitosa que continuó a través del convenio aprobado por Resolución Nº 3.444/99 del 13/IX/99; 3o.) que se entiende conveniente su continuación mediante la suscripción de un nuevo convenio; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Asociación Teatro Victoria, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Asociación Teatro Victoria, en adelante denominada Asociación, representada por -----------------------, C.I. No. --------------, en su calidad de ----------, con domicilio en la calle ----------------, quienes acuerdan lo siguiente: ANTECEDENTES: Por Resolución Nº 3.444/99 de 13/IX/99, se aprobaron las cláusulas del convenio, oportunamente suscrito entre las partes, que regula la temporada teatral en base a la interacción entre ambas instituciones, experiencia que ha resultado totalmente exitosa y que se pretende ajustar a través de este nuevo convenio que se extendería hasta tanto no se habilite el Teatro Solís o hasta que una de las partes manifieste su voluntad en contrario. CLAUSULA PRIMERA: La Asociación cederá el Teatro Victoria para la actuación de la Comedia Nacional durante dos fechas-temporada por año, que serán acordadas por ambas partes antes del 30 de octubre del año anterior. Las condiciones de la cesión serán las que se fijan en las siguientes cláusulas. CLAUSULA SEGUNDA-CONDICIONES DE USO: a) Las fechas significan tres meses de actuación cada una y los ensayos correspondientes; b) Los ensayos se realizarán en la propia sala o en el foyer del segundo piso según los compromisos de sala, asegurándose los diez últimos días de uso exclusivo de la sala para el montaje; c) Tentativamente se establece como primera fecha del 1º de marzo al 31 de mayo y como segunda fecha del 15 de setiembre al 15 de diciembre del año en curso. Tanto las fechas de estreno como las de las funciones serán convenidas y respetadas de acuerdo a una reglamentación que se establecerá. d) La Asociación realizará en las fechas restantes espectáculos de producción propia. Estos espectáculos podrán ocupar los horarios centrales que no interfieran con los que utiliza la Comedia Nacional y los horarios secundarios durante todo el año. CLAUSULA TERCERA-OBLIGACIONES DE LA IMM: La IMM, a través del Departamento de Cultura asume las siguientes obligaciones: a) Aportar para todos los espectáculos que se desarrollen en el Teatro Victoria (aún aquellos no pertenecientes a la Comedia Nacional) los siguientes técnicos: dos electricistas, un sonidista, una limpiadora de escenarios. Todos ellos trabajarán conforme al régimen que decida el Departamento de Cultura. b) Suministrar en calidad de préstamo, todo el equipo de iluminación (focos, consola, potencias) para uso de los espectáculos de la Comedia Nacional y para los demás espectáculos. CLAUSULA CUARTA - OBLIGACIONES DE LA ASOCIACION: Por su parte, la Asociación se compromete a: a) Proporcionar la sala, el salón de ensayos, camarines, baños de actores y público, en condiciones de higiene y buen funcionamiento. b) Hacerse cargo de los gastos de limpieza general, provisión de energía eléctrica, calefacción y refrigeración, teléfono, boletería y un funcionario técnico. c) Poner a disposición el equipo de sonido y el equipo de iluminación una vez que sea adquirido. CLAUSULA QUINTA: El precio de las entradas será el habitual de la Comedia Nacional para sus espectáculos, manteniéndose los descuentos acostumbrados y en todos los casos se cobrará un mínimo establecido de común acuerdo. El \"Socio Espectacular\" tendrá entrada libre, destinándosele un cupo por función equivalente al 50 % (cincuenta por ciento) de las localidades habilitadas. Sin perjuicio de ello, los precios de los espectáculos de la Asociación, así como de los contratados, serán decididos en cada oportunidad por ella y los elencos contratados. CLAUSULA SEXTA: El líquido de la recaudación de los espectáculos que realice la Comedia Nacional se dividirá: 90 % (noventa por ciento) para la Asociación y 10 % ( diez por ciento) para la IMM. En ninguna función el mínimo correspondiente a la Asociación será inferior al equivalente a U$S 100,oo (dólares americanos cien), debiendo la IMM, en caso contrario, cubrir la diferencia producida. CLAUSULA SEPTIMA: Los comparecientes acuerdan la rescisión del convenio oportunamente suscrito y aprobado por Resolución Nº 3.444/99 del 13/IX/99 estableciéndose que el presente convenio entrará en vigencia a partir del 19/III/2001 y regulará las futuras temporadas teatrales. Cualquiera de las partes intervinientes podrá rescindirlo, siempre que manifieste su voluntad a la otra parte, con una anticipación de 90 (noventa) días, sin responsabilidad de ninguna especie. En caso de incumplimiento de la Asociación, la IMM podrá rescindirlo unilateralmente. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación y Teatros, a las Unidades de Gestión Presupuestal del Departamento de Cultura y de Convenios, y pase al citado Departamento para la suscripción del convenio de referencia.-", "date": "2001/03/19", "file_id": "4201-003940-99", "resolution_number": "957/01", "subcategory": "CONVENIOS", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM y la Asociación Teatro Victoria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb7106750491eb0403256a390060f0f4?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad de Animación, de una partida especial por la suma de $ 300.000,oo destinada a solventar gastos emergentes de producción y funcionamiento durante los meses de febrero, marzo y abril del presente año; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 9885 CONSIDERANDO: que se estima pertinente dictar resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una partida especial por la suma de $ 300.000,oo (pesos uruguayos trescientos mil), para solventar gastos emergentes de producción y funcionamiento durante los meses de febrero, marzo y abril del presente año, a la Unidad de Animación, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 9885.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal de este Departamento, y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "3010-000034-01", "resolution_number": "958/01", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por $ 300.000,oo a la Unidad de Animación para solventar gastos de producción y funcionamiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8139e3316691c65703256a390060f061?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 5.443/98 de 31/XII/98 del Departamento de Descentralización, se aprobaron las cláusulas del convenio entre esta Intendencia Municipal y la Institución Civil Vida y Educación; RESULTANDO: 1o.) que por Resolución Nº 667/00 del 21/II/2000 se aprobó la renovación del citado convenio, por el término de un año, a partir del 10/III/2000; 2o.) que habiendo caducado su vigencia, la División Promoción y Acción Cultural solicita se efectúe la renovación del mismo, a partir del 10/III/2001 y hasta el 31/V/2001, mientras se efectúa el llamado a Licitación dispuesto para estos casos; 3o.) que asimismo expresa que el pago se realizará al finalizar la prórroga del convenio de que se trata; 4º) que el gasto de $ 31.000,oo se encuentra previsto por Solicitud Nº 43.288; CONSIDERANDO: que el Director General del Departamento de Cultura entiende pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.-Autorizar la renovación del convenio aprobado por Resolución Nº 5.443/98 de 31/XII/98 del Departamento de Descentralización y renovado por Resolución Nº 667/00 de 21/II/2000, a suscribirse entre la Intendencia Municipal de Montevideo y la Institución Civil Vida y Educación, en los siguientes términos: RENOVACION DE CONVENIO: En Montevideo, a los ------- días del mes de ------ --del año dos mil uno, comparecen: POR UNA PARTE: La Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por ------, en su calidad de ----, con domicilio en la Avda. 18 de Julio Nº 1360 y POR OTRA PARTE: La Institución Civil Vida y Educación, representada por -----, C.I. Nº ----, con domicilio en la calle Blanes Nº 879, quienes convienen lo siguiente: ANTECEDENTES: La Cláusula Sexta del citado convenio, hace referencia a que el mismo entrará en vigencia a partir de su firma por el término de un año. Habiendo caducado y hasta tanto se efectúe el correspondiente llamado a Licitación Pública, se hace necesaria una nueva renovación. CLAUSULA PRIMERA: La IMM y la Institución Civil Vida y Educación acuerdan prorrogar el convenio de referencia, a partir del 10 de marzo y hasta el 31 de mayo de 2001, a efectos de mantener la prestación de servicios, por la suma de $ 31.000,oo (pesos uruguayos treinta y un mil), pagaderos a la finalización de la prórroga del presente convenio.- De conformidad y para constancia, se firman dos ejemplares de igual tenor, en el lugar y fecha indicados en el acápite.- 2o.-Delegar en el Director General del Departamento de Cultura la firma de la presente renovación de convenio.- 3o.-Establecer que el gasto de $ 31.000,oo (pesos uruguayos treinta y un mil) se encuentra previsto por Solicitud Nº 43.288.- 4o.-Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y Descentralización, a las Divisiones Promoción y Acción Cultural, y Salud y Programas Sociales, a los Servicios de Prensa y Comunicación y Bibliotecas y Casa de la Cultura, a las Unidades de Gestión Presupuestal de este Departamento y de Convenios y pase al Departamento de Cultura para la suscripción de la renovación de convenio de referencia.-", "date": "2001/03/19", "file_id": "3020-000293-99", "resolution_number": "959/01", "subcategory": "RENOVACION DE CONVENIO", "summary": "Aprobar las cláusulas de la renovación del convenio a suscribirse entre la IMM y la Institución Civil Vida y Educación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e52994226984b33903256a390060f041?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Club de Grabado; RESULTANDO: 1o.) que las partes contratantes convienen en aunar esfuerzos en proyectos de interés común, tratándose en esta oportunidad de un programa de formación de Talleres de Diseño, Serigrafía y Grabado a dictarse en el Club de Grabado; 2o.) que por lo expuesto se sugiere se apruebe el proyecto de convenio que luce agregado a fs. 2 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitud Nº 44117 en la suma de $ 42.199,oo; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas del convenio a suscribirse entre la Intendencia Municipal de Montevideo y el Club de Grabado, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de de dos mil uno, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: el Club de Grabado, representado por -------------------, C.I. No. --------------------, en su calidad de ---------, con domicilio en --------------------------, quienes acuerdan lo siguiente: ANTECEDENTES: Considerando la voluntad manifiesta de ambas instituciones en continuar aunando esfuerzos en proyectos de interés común, especialmente en programas de cooperación en el área cultural, han acordado la renovación del convenio oportunamente suscrito, en las condiciones que a continuación se estipulan. CLAUSULA PRIMERA: El Club de Grabado llevará a cabo un programa de formación de Talleres de Diseño, Serigrafía y Grabado a dictarse en el citado Club, para lo cual ambas partes asumirán las obligaciones que se detallarán en las cláusulas siguientes. CLAUSULA SEGUNDA: La referida institución se compromete a: - Dictar cursos a desarrollarse en tres talleres (de Diseño, Grabado y Serigrafía) durante el plazo de seis meses, a partir del 2 de mayo y hasta el 30 de octubre del corriente año. - Contratar los docentes necesarios para dichos talleres, más un asistente para el manejo de materiales especiales. - Suministrar a los estudiantes los materiales necesarios para la realización de dichos cursos (papel, placas, chapas, tacos de madera, acrílicos, bastidores, materiales de dibujo, pinturas, tintas, solventes, reveladores, emulsiones, películas gráficas, transparencias, fotocopias, artículos de limpieza). Hacerse cargo de la difusión de los cursos, a través de comunicados a los medios de prensa, Centros Culturales y Centros Comunales Zonales. Diseñar, imprimir y distribuir a su cargo toda la folletería publicitaria, así como todo el material gráfico imprescindible para las inscripciones, en donde se destacarán los logos de ambas instituciones. -Realizar actividades de extensión consistentes en el desarrollo práctico del curso aplicado a un objetivo concreto (ilustraciones, ediciones mensuales, almanaques), atendiendo el planteamiento, instrumentación y realización de un tiraje a escala grande, en serigrafía, de diseños predeterminados. Estos productos serán distribuidos entre los alumnos o enviados a diversos medios de prensa como difusión del trabajo y la actividad llevada a cabo. - Hacer el seguimiento de los 32 (treinta y dos) beneficiarios de las becas municipales, dando cuenta en forma inmediata a la División Promoción y Acción Cultural en caso de desistimientos. -Destinar la suma transferida por la IMM a los gastos emergentes de los talleres y sus actividades. -Rendir cuentas trimestralmente del destino conferido a dichas sumas ante la División Promoción y Acción Cultural. CLAUSULA TERCERA: La IMM, por su parte, se compromete a: -Otorgar treinta y dos medias becas de formación para los talleres mencionados en la cláusula precedente, debiendo los alumnos que resulten beneficiarios hacerse cargo del pago del 50 % (cincuenta por ciento) restante ante el Club de Grabado. - Transferir al Club de Grabado la suma total de $ 84.397,oo (pesos uruguayos ochenta y cuatro mil trescientos noventa y siete) con destino a solventar las treinta y dos becas estipuladas y financiar parcialmente los gastos emergentes de las actividades de que trata este convenio y en la forma que se establece en la cláusula siguiente. CLAUSULA CUARTA-FORMA DE PAGO: La suma antes mencionada será abonada de la siguiente forma: a) $ 42.199,oo (pesos uruguayos cuarenta y dos mil ciento noventa y nueve), a la firma de este convenio. b) $ 42.198,oo (pesos uruguayos cuarenta y dos mil ciento noventa y ocho), cinco días hábiles después de finalizados los cursos, condicionado a la conformidad expresa de la División Promoción y Acción Cultural. CLAUSULA QUINTA: Las inscripciones se realizarán como mínimo en los 18 (dieciocho) Centros Comunales Zonales, en la Casa de la Cultura y en la Comisión de la Juventud, sin perjuicio de disponer de otros locales para tal fin, que puedan coordinar el Club de Grabado y el Departamento de Cultura de la IMM. CLAUSULA SEXTA-EVALUACION: Las instituciones firmantes realizarán una evaluación conjunta del proyecto de que se trata este convenio, una vez finalizados los cursos. CLAUSULA SEPTIMA: En caso de constatarse el incumplimiento de las obligaciones asumidas por parte del Club de Grabado, la IMM podrá rescindir unilateralmente el presente convenio. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Establecer que el gasto se encuentra previsto por Solicitud No. 44.117 en $ 42.199,oo (pesos uruguayos cuarenta y dos mil ciento noventa y nueve) con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones Sin Fines de Lucro\".- 4.- Comuníquese a la Secretaría General, al Departamento de Descentralización, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, y pase al Departamento de Cultura para la suscripción del convenio de referencia.-", "date": "2001/03/19", "file_id": "4201-001317-01", "resolution_number": "960/01", "subcategory": "RENOVACION DE CONVENIO", "summary": "Aprobar las cláusulas del convenio a suscribirse entre la IMM y el Club de Grabado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a35e4e9ce537afd003256a390060f07e?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la Muestra Permanente de Ciencia y Tecnología que funciona en las instalaciones del Planetario Municipal \"Agr. Germán Barbato\", organizado por la Asociación Civil Ciencia Viva conjuntamente con esta Comuna; RESULTANDO: 1o.) que la División Turismo y Recreación sugiere se autorice una transferencia por $ 260.000,oo como colaboración de esta Intendencia Municipal, a favor de la citada Asociación, a fin de complementar los gastos generados en dicho evento, correspondientes al año 2000, período de realización del mismo; 2o.) que el gasto se encuentra previsto por Solicitud Nº 44471; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Transferir a la Asociación Civil Ciencia Viva, la suma de $ 260.000,oo ( pesos uruguayos doscientos sesenta mil ) como colaboración de esta Comuna, a fin de complementar los gastos generados por la Muestra Permanente de Ciencia y Tecnología realizada durante el año 2000 en el Planetario Municipal \"Agr. Germán Barbato\".- 2.- Establecer que la erogación se encuentra prevista por Solicitud Nº 44471 con cargo al Derivado 551000 \"Transferencias a Instituciones Científicas y de Investigación.-\" 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, a la Unidad de Gestión Presupuestal del Departamento de Cultura y pase al Servicio de Contabilidad General.-", "date": "2001/03/19", "file_id": "4201-002436-01", "resolution_number": "961/01", "subcategory": "TRANSFERENCIAS", "summary": "Transferir a la Sociedad Ciencia Viva la suma de $ 260.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e73c2100881a713003256a390060f0c0?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 636/00/5000 de 29 de agosto de 2000, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso una investigación administrativa, a efectos de deslindar responsabilidades que pudieran existir respecto a la sustracción de maquinaria correspondiente a la cuadrilla de mantenimiento que se concentra en el Vivero Multiplicación, constatada el 8 de marzo de 2000; 2o.) que en la investigación pudo determinarse que el predio de donde se produjo el hurto de efectos es de grandes dimensiones, el tejido que rodea el lugar presenta diversas roturas y tiene un portón que se abre con facilidad, resultando insuficiente el personal policial a cargo de la custodia, todo lo cual ambientó la posibilidad de la sustracción; CONSIDERANDO: 1o.) que el informe de fs. 70 coincide con el de fs. 68 a 69, en el sentido de que no es posible identificar a los responsables del delito, cosa que tampoco pudo lograr la Policía, y por ende determinar responsabilidades administrativas, no obstante lo cual, se recomienda que la Unidad Areas Verdes arbitre las medidas tendientes a impedir la reiteración de hechos similares; 2o.) que la División Jurídica estima del caso dictar resolución en el sentido que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución N° 636/00/5000 de 29 de agosto de 2000, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidades administrativas.- 2º.- Encomendar a la Unidad Areas Verdes del Departamento de Descentralización que arbitre las medidas tendientes a impedir la reiteración de hechos similares.- 3º.- Pase, a la Unidad Areas Verdes, a los efectos indicados en el numeral anterior y al Departamento de Descentralización, para su archivo.-", "date": "2001/03/19", "file_id": "3430-000307-00", "resolution_number": "962/01", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Dar por concluida la investigación administrativa dispuesta por Resolución N° 636/00/5000 del 29 de agosto de 2000 , dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidades administrativas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44d26b0e7eb20e1303256a390061a0c4?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Luis Alberto Laguna Laguna, contra la multa de tránsito que le fuera aplicada según intervenido No. 508.309 de fecha 3 de agosto de 2000; RESULTANDO: 1º) que la multa le fue impuesta al reclamante, como titular de la moto de color negra, Matrícula Nº 422317, Padrón Nº 843746, debido a que en dicho vehículo , el día 3 de agosto de 2000, circulaban por Av. José Batlle y Ordóñez y San Martín, conductor y acompañante, sin casco, desobedeciendo además a las señales del inspector actuante; 2º) que el recurrente solicita se deje sin efecto dicha multa, alegando que no fue responsable de dicha infracción, que se domicilia en el interior del país y que el aludido vehículo se encuentra desde hace un año desarmado y depositado en un taller; CONSIDERANDO: 1o.) que a fs. 8 el funcionario actuante ratifica su intervención en el hecho; 2o.) que la División Tránsito y Transporte desestimó el recurso de reposición interpuesto (fs. 13); 3o.) que el informe de fs. 14 expresa que la argumentación del impugnante en el sentido de que el vehículo estaba fuera de circulación se desvanece con el hecho de que se haya abonado la patente y que no se hayan entregado las placas del mismo, por lo que puede presumirse que circula, razones por las que propicia la ratificación de lo actuado; 4o.) que por lo expuesto, la División Jurídica entiende pertinente el dictado de resolución desestimando el recurso interpuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Luis Alberto Laguna Laguna, contra la multa de tránsito que le fuera aplicada según intervenido No. 508.309 de fecha 3 de agosto de 2000.- 2º.- La División Tránsito y Transporte remitirá testimonio de la referida multa, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente; y a la División Tránsito y Transporte, a los fines previstos en el numeral anterior.-", "date": "2001/03/19", "file_id": "9757-007650-00", "resolution_number": "963/01", "subcategory": "RECURSOS", "summary": "No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Luis Alberto Laguna contra la multa de tránsito que le fuera aplicada según intervenido No. 508.309", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1976453d5ba9354b03256a390061a088?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Richard Ariel Saravia Araujo, C.I. Nº 1.591.930-1, contra la multa de tránsito que le fuera aplicada según intervenido No. 127426 de fecha 10 de setiembre de 2000; RESULTANDO: 1º) que la multa le fue impuesta al reclamante, como titular del vehículo, Matrícula Nº 21064, Padrón Nº 474708, debido a que en dicho vehículo, circulaba por Av. José Batlle y Ordóñez y M. Soler, a una velocidad de 83 km/h, en zona de 60 km/h; 2º) que el recurrente solicita se deje sin efecto dicha multa, alegando que la velocidad en que circulaba estaba por encima del límite autorizado, porque se dirigía a limpiar el automóvil, debido a un percance que había sufrido un pasajero en su interior; CONSIDERANDO: 1o.) que la División Tránsito y Transporte desestimó el recurso de reposición interpuesto (fs. 11); 2o.) que el informe de fs. 12 expresa que el motivo alegado, indudablemente desagradable, no amerita la violación voluntaria de las normas de tránsito, máxime las que tienen relación con la velocidad; 3o.) que por lo expuesto, la División Jurídica entiende pertinente el dictado de resolución desestimando el recurso interpuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Richard Ariel Saravia Araujo, C.I. Nº 1.591.930-1, contra la multa de tránsito que le fuera aplicada según intervenido No. 127426 de fecha 10 de setiembre de 2000.- 2º.- La División Tránsito y Transporte remitirá testimonio de la referida multa, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente; y a la División Tránsito y Transporte, a los fines previstos en el numeral anterior.-", "date": "2001/03/19", "file_id": "9757-008539-00", "resolution_number": "964/01", "subcategory": "RECURSOS", "summary": "No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Richard Ariel Saravia Araujo, C.I. Nº 1.591.930-1, contra la multa de tránsito que le fuera aplicada según intervenido No. 127426", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65fedca3e618f21b03256a390061a0ab?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por el funcionario Sr. Miguel Presto, C.I. Nº 1.272.345, quien se desempeña en el Servicio de Disposición Final de Residuos del Departamento de Desarrollo Ambiental, contra la Resolución Nº 4097/00 de fecha 7 de noviembre de 2000; RESULTANDO: 1º) que por dicho acto se dispuso sancionar al recurrente con 10 (diez) días de suspensión sin goce de sueldo, en mérito a que asumió una conducta encartada en la previsión del Art. R.423.2 literal \"a\" del Volumen III del Digesto Municipal, dado que desempeñó sus funciones sin la debida diligencia; 2º) que el impugnante en lo medular, reitera los argumentos de su descargos y sostiene que se le habría sancionado por un hecho ajeno a sus funciones, por lo que estima que la sanción impuesta es injusta; CONSIDERANDO: 1º) que el informe de fs. 9 concluye que el sancionado no efectuó los controles alternativos que hubieran superado los problemas a que se vio enfrentado, por lo que asumió una conducta errónea que justifica la imposición de la sanción disciplinaria; 2º) que la División Jurídica de conformidad, estima que correspondería el dictado de resolución manteniendo la recurrida;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar a la impugnación formulada por el funcionario Sr. Miguel Presto, C.I. Nº 1.272.345, quien se desempeña en el Servicio de Disposición Final de Residuos del Departamento de Desarrollo Ambiental, contra la Resolución Nº 4097/00 de fecha 7 de noviembre de 2000, ratificando lo actuado.- 2º.- Pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, para su archivo.-", "date": "2001/03/19", "file_id": "5010-003714-00", "resolution_number": "965/01", "subcategory": "RECURSOS", "summary": "No hacer lugar a la impugnación formulada por el funcionario Sr. Miguel Presto", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b40e0a7340d4b1c603256a390061b1ee?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: el recurso de reposición, interpuesto por la Sra. Teresa Pérez, C.I. Nª 1.595.328-0, propietaria de la finca sita en la calle Hermano Damasceno No. 1743, contra la Resolución Nº 1502/00/3000 de fecha 19 de octubre de 2000, dictada por la Dirección General del Departamento de Descentralización, en ejercicio de facultades delegadas; RESULTANDO: 1º) que por dicho acto se dispuso aplicar a la recurrente, una multa de U.R. 49,4700 (unidades reajustables cuarenta y nueve con cuatro mil setecientas diezmilésimas), debido a las malas condiciones de habitabilidad e higiene constatadas en el inmueble referido; 2º) que la recurrente solicita se deje sin efecto dicha multa, alegando que en el Exp. 4114004297/99 se presentó un escrito con el cronograma de obras a realizar en la finca y que los trabajos se realizaron con lentitud debido a que la misma está ocupada; CONSIDERANDO: 1o.) que superando los defectos formales del accionamiento, el informe de fs. 31 a 31 vta. explica que asiste razón a la recurrente, dado que dio cuenta de los trabajos realizados y solicitó plazo para los que restaban por hacer, en virtud de lo cual propicia la revocatoria de la recurrida; 2o.) que por lo expuesto, la División Jurídica entiende pertinente el dictado de resolución en el sentido propuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Revocar la Resolución Nº 1502/00/3000 de fecha 19 de octubre de 2000, dictada por la Dirección General del Departamento de Descentralización en ejercicio de facultades delegadas.- 2º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y al Departamento de Descentralización, para su archivo.-", "date": "2001/03/19", "file_id": "4114-004297-99", "resolution_number": "966/01", "subcategory": "RECURSOS", "summary": "Revocar la Resolución Nº 1502/00/3000 de fecha 19 de octubre de 2000, dictada por la Dirección General del Departamento de Descentralización en ejercicio de facultades delegadas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/72188dfcbb727c0c03256a390061b20f?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por el Sr. Paul Sena, C.I. Nº 1.636.476, contra la Resolución Nº 43/01/5000 de fecha 15 de enero de 2001, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1º) que por dicho acto se dispuso destituir al recurrente, que revistaba como funcionario municipal, por la causal de ineptitud; 2º) que el impugnante en lo medular, sostiene que el acto que cuestiona carece de motivación, que responde a \"motivos expúreos\" y que fue basado en presunciones; CONSIDERANDO: 1º) que el informe de fs. 12 controvierte las afirmaciones del reclamante, consignando que la motivación del acto resistido fue explicitada en el acto antecedente, esto es la Resolución Nº 4418/00 del 27 de noviembre de 2000 y que el recurrente reitera argumentos que ya fueron considerados al tomar la decisión que cuestiona, por lo que correspondería mantener el acto impugnado; 2º) que la División Jurídica estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de reposición interpuesto por el Sr. Paul Sena, C.I. Nº 1.636.476, contra la Resolución Nº 43/01/5000 de fecha 15 de enero de 2001, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, ratificando lo actuado.- 2º.- Pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, para su archivo.-", "date": "2001/03/19", "file_id": "1001-003789-01", "resolution_number": "967/01", "subcategory": "RECURSOS", "summary": "No hacer lugar al recurso de reposición interpuesto por el Sr. Paul Sena, contra la Resolución Nº 43/01/5000 de fecha 15 de enero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7920766c9eb91f303256a390061b227?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: la impugnación, interpuesta por el funcionario Sr. Nelson Gasparini, C.I. Nº 4.062.859, contra la Resolución Nº 107/01 de fecha 8 de enero de 2001; RESULTANDO: 1º) que por dicho acto se dispuso aplicar al recurrente una sanción de 4 (cuatro) meses de suspensión sin goce de sueldo, debido a que incurrió en falta comprendida en las previsiones del Art. R. 423.4 Lit. \"a\" del Volumen III del Digesto Municipal (\"...ingerir bebidas alcohólicas durante el horario de labor...\"); 2º) que el impugnante sostiene que si bien admitió haber tomado whisky, no estaba en estado de ebriedad, que jamás fue sancionado por esta causa y que las sanciones que registra fueron por faltas al servicio; CONSIDERANDO: 1o.) que superando los defectos formales del accionamiento, el informe de fs. 4 indica que el hecho imputado existió y que la valoración del mismo le cabe a la Administración, en el marco de racionalidad que tiene por límite, por lo que correspondería mantener la recurrida; 2o.) que por lo expuesto, la División Jurídica entiende pertinente el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Ratificar la Resolución Nº 107/01 de fecha 8 de enero de 2001.- 2º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y al Departamento de Descentralización, para su archivo.-", "date": "2001/03/19", "file_id": "5010-001280-01", "resolution_number": "968/01", "subcategory": "RECURSOS", "summary": "Ratificar la Resolución Nº 107/01 de fecha 8 de enero de 2001", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa37c75cbd48688e03256a390061b248?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por la empresa INTERTEC S.R.L., contra la Resolución Nº 56/2000 de fecha 19 de diciembre de 2000, dictada por la Dirección de la División Abastecimientos; RESULTANDO: 1o.) que por la misma se dispuso dejar sin efecto la Licitación Abreviada Nº 27.733, para la adquisición de artículos de iluminación teatral para la Sala Zitarrosa; 2o.) que la compareciente interpone su recurrencia expresando que su oferta resulta conveniente y que pretende fundar posteriormente sus agravios; CONSIDERANDO: 1º) que el informe de fs. 3 a 5 establece que del examen de las actuaciones puede concluirse que el acto cuestionado se ajusta a las normas que regulan el procedimiento licitatorio y que no se ha comprobado la presencia de una situación lesiva para la reclamante, por lo que propicia la confirmación de lo dispuesto; 2º) que en atención al dictamen citado, no se hizo lugar al recurso de reposición interpuesto; 3º) que haciendo caudal de los mismos argumentos esgrimidos en el dictamen citado, el informe de fs. 11 se pronuncia por la ratificación de lo actuado; 4º) que la División Jurídica estima que debe dictarse resolución, de acuerdo a lo expresado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio interpuesto por la empresa INTERTEC S.R.L.., contra la Resolución Nº 56/2000 de fecha 19 de diciembre de 2000, dictada por la Dirección de la División Abastecimientos.- 2º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente y a la División Abastecimientos, a sus efectos.-", "date": "2001/03/19", "file_id": "5320-000083-01", "resolution_number": "969/01", "subcategory": "RECURSOS", "summary": "No hacer lugar al recurso de apelación en subsidio interpuesto por la empresa INTERTEC S.R.L., contra la Resolución Nº 56/2000 de fecha 19 de diciembre de 2000, dictada por la Dirección de la División Abastecimientos", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e72575969599d2e103256a390061b26c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por la funcionaria Sra. Silvia Cavallaro, C.I. Nº 835.104, quien se desempeña en el Servicio de Obras por Administración, contra la Resolución Nº 109/01 de fecha 8 de enero de 2001; RESULTANDO: 1º) que por dicho acto se dispuso sancionar a la titular, con 3 (tres) meses de suspensión sin goce de sueldo, por observar una conducta irregular que se inscribe en las previsiones del Art. R. 423.3 Lit. \"a\" del Volumen III del Digesto Municipal; 2º) que la impugnante, en lo medular, reitera su explicación de cómo sucedieron los hechos que a la postre dieron origen al sumario dispuesto, reafirmando que obró con buena fe, por lo que le resulta incompresible que se le atribuya \"engaño\" o \"mala fe\"; CONSIDERANDO: 1º) que el informe de fs. 5 a 5 vta. observa que la instrucción se desarrolló con todas las garantías procedimentales para la reclamante, conforme al objeto del sumario y que la accionante no logra desvirtuar la prueba de los hechos irregulares atribuidos, por consiguiente postula la confirmación de la recurrida; 2º) que la División Jurídica estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de reposición interpuesto por la funcionaria Sra. Silvia Cavallaro, C.I. Nº 835.104, quien se desempeña en el Servicio de Obras por Administración, contra la Resolución Nº 109/01 de fecha 8 de enero de 2001, ratificando lo actuado.- 2º.- Pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, para su archivo.-", "date": "2001/03/19", "file_id": "1001-004761-01", "resolution_number": "970/01", "subcategory": "RECURSOS", "summary": "No hacer lugar al recurso de reposición interpuesto por la funcionaria Sra. Silvia Cavallaro, C.I. Nº 835.104, quien se desempeña en el Servicio de Obras por Administración, contra la Resolución Nº 109/01 de fecha 8 de enero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01c132db2895c9de03256a390061b28d?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el Sr. Jacinto Avilés Volonté, contra la multa que le fuera aplicada el día 5 de octubre de 2000, según Intervenido Nº 348010; RESULTANDO: 1º) que la sanción le fue aplicada por iniciar el cruce de Rambla y 26 de marzo, con su vehículo Matrícula 942277, con semáforo en luz amarilla, finalizando el cruce con semáforo en luz roja; 2º) que el recurrente solicita se deje sin efecto la multa aplicada, argumentando en su descargo que inició el cruce con luz amarilla para evitar un posible siniestro y que efectuó todo el cruce sin que hubiera cambiado la luz; CONSIDERANDO: 1o.) que la División Tránsito y Transporte desestimó el recurso de reposición interpuesto; 2o.) que la Unidad Multas de Tránsito informa que desde el punto de vista formal, la recurrencia fue interpuesta en tiempo y forma; 3o.) que desde el punto de vista sustancial, no asiste razón al recurrente, ya que los funcionarios actuantes ratificaron con sus dichos la situación que diera mérito a la sanción, destacando que en la oportunidad, otro vehículo en similar situación, detuvo su marcha sin inconvenientes; 4o.) que la División Jurídica se manifiesta de conformidad con dicho informe, entendiendo pertinente el dictado de resolución desestimando el recurso interpuesto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Jacinto Avilés Volonté, contra la multa que le fuera aplicada el día 5 de octubre de 2000, según Intervenido Nº 348010.- 2º.- La División Tránsito y Transporte remitirá testimonio de la referida multa, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la misma.- 3º.- Pase, por su orden, al Servicio Central de Inspección General, para la notificación correspondiente; y a la División Tránsito y Transporte, a los fines previstos en el numeral anterior.-", "date": "2001/03/19", "file_id": "9757-016739-00", "resolution_number": "971/01", "subcategory": "RECURSOS", "summary": "No hacer lugar al recurso de apelación en subsidio, interpuesto por el Sr. Jacinto Avilés Volonté, contra la multa que por exceso de velocidad le fuera aplicada el día 5 de octubre de 2000, según Intervenido Nº 348010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8fe79a22afc029c03256a390061b2ad?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de funcionamiento de un quiosco fijo, ubicado en la calle Maturana frente al Nº 999, del que es titular la Sra. Elena Vidal; RESULTANDO: 1o.) que por Resolución Nº 351/00 de 2 de mayo de 2000 del ex-Departamento de Actividades Productivas y Comerciales se dispuso la clausura preventiva y suspensión de actividades del quiosco, por mantener adeudos con la Administración, desde el mes de enero de 1998; 2o.) que por Resolución Nº 39/00 de 7 de agosto de 2000, la Dirección General del Departamento de Desarrollo Económico e Integración Regional, en ejercicio de facultades delegadas, autorizó, condicionado al pago de las obligaciones adeudadas por la Sra. Elena Vidal, la transferencia del permiso de explotación del referido quiosco fijo, a la Sra. Carmen Mautone; 3o.) que la Sra. Carmen Mautone, se ha negado a notificarse de la transferencia dispuesta, declarando verbalmente, no tener interés en la misma; 4o.) que la Unidad Gestión Comercial informa que intimada nuevamente, la Sra. Elena Vidal a cancelar sus obligaciones, no ha comparecido y que el quiosco ha permanecido clausurado desde la primera oportunidad; CONSIDERANDO: que en mérito a lo expuesto, la División Promoción Económica eleva actuaciones solicitando disponer la caducidad del permiso; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995 y su modificativa Nº 2721/96 de 17 de junio de 1996;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el permiso para funcionamiento del quiosco fijo ubicado en la calle Maturana frente al Nº 999 del que es titular la Sra. ELENA VIDAL, C.I. Nº 1.947.587-4. 2.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase, para notificación de la interesada a la División Promoción Económica.", "date": "2001/03/19", "file_id": "151491", "resolution_number": "972/01", "subcategory": "PERMISOS QUIOSCOS", "summary": "Dejar sin efecto el permiso para funcionamiento del quiosco fijo ubicado en la calle Maturana frente al Nº 999 del que es titular la Sra. ELENA VIDAL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04e55115767f3c8c03256a390061cca7?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco fijo, ubicado en la calle Ramón Márquez frente al Nº 3022; RESULTANDO: 1o.) que por Resolución Nº 126/01 de fecha 12 de febrero de 2001, el Departamento de Desarrollo Económico e Integración Regional en ejercicio de facultades delegadas dispuso la clausura preventiva y suspensión de actividades del referido quiosco del cual es titular la Sra. Adriana Piro, por incumplimiento en el pago de sus obligaciones desde el mes de junio de 2000, anualidad y convenio por adeudos anteriores; 2o.) que por el numeral 2º de la precitada resolución se intimó a la permisaria a regularizar su situación en un plazo perentorio de diez días, bajo apercibimiento de disponer la cancelación definitiva de la habilitación; 3o.) que la Unidad Gestión Comercial informa que cumplido el plazo correspondiente, la situación se mantiene incambiada; CONSIDERANDO: que en mérito a lo expuesto, la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando disponer la baja del permiso referido; ATENTO: a lo dispuesto en la reglamentación de Quioscos aprobada por Resolución Nº 2383/95 de 10 de julio de 1995 y su modificativa Nº 2721/96 de 17 de junio de 1996;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto el permiso para funcionamiento del quiosco fijo ubicado en la calle Ramón Márquez frente al Nº 3022, otorgado a favor de la Sra. ADRIANA PIRO, C.I. Nº 1.503.147-6. 2.- Establecer que las sumas adeudadas por la permisaria se imputarán al monto depositado como garantía de fiel cumplimiento de las obligaciones. 3.- Otorgar un plazo de 10 (diez) días a partir de la notificación, para que proceda al retiro del quiosco referido. En caso de incumplimiento la Intendencia Municipal procederá a retirar la instalación y disponer de ella como lo considere más conveniente, sin que se tenga derecho a reclamo o indemnización alguna, siendo de cargo de la interesada los gastos de traslado, depósito, conservación u otras causas. 4.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General y pase, para notificación de la interesada a la División Promoción Económica.", "date": "2001/03/19", "file_id": "137237", "resolution_number": "973/01", "subcategory": "PERMISOS QUIOSCOS", "summary": "Dejar sin efecto el permiso para funcionamiento del quiosco fijo ubicado en la calle Ramón Márquez frente al Nº 3022, otorgado a favor de la Sra. ADRIANA PIRO.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5bf7868fe3970a0a03256a390061ccc9?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra Amelia Roman, C.I. Nº 1.268.826, quien se desempeña en Casinos Municipales; RESULTANDO: 1o.) que por Resolución Nº 338/00/5000, de fecha 25 de mayo de 2000, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole a tales efectos un año de licencia con goce de sueldo, a partir del 7 de marzo de 2000; 2o.) que con fecha 13 de febrero de 2001, la Unidad Cuentas Personales informa que al no haber aprobado la Incapacidad Física en el Banco de Previsión Social, correspondería otorgarle una única y definitiva compensación de 6 (seis) meses de sueldo, dándole de baja de los cuadros funcionales, a partir del 6 de marzo del presente año; 3o.) que la Unidad Empleos informa que la titular no registra sumarios ni sanciones pendientes con la Administración; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución, de conformidad con lo dispuesto en el inciso tercero del art. D. 129, Volumen III del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dar de baja de los cuadros funcionales, a partir del 6 de marzo de 2001, a la funcionaria Sra. Amelia Roman, C.I. Nº 1.268.826, quien se desempeña en Casinos Municipales, Credencial Cívica Serie A.C.B. Nº 6560, domiciliada en la calle Canelones Nº 1625.- 2o.- Conceder a la funcionaria de referencia, una única y definitiva compensación de 6 (seis) meses de sueldo.- 3o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 4o.- Comuníquese a la División Administración de Personal; a Casinos Municipales; a las Unidades de Auditoría de Personal, Empleos, Valoración de Puestos, Beneficios Funcionales, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes e Ingresos Inmobiliarios; y pase, por su orden, a los de Central de Inspección General, para notificación a la interesada y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "5130-001877-00", "resolution_number": "974/01", "subcategory": "BAJAS", "summary": "Se da de baja por incapacidad laboral, a partir del 6 de marzo de 2001, a la Sra. Amelia Roman, concediéndole una única y definitiva licencia médica, por el término de 6 meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f832089e353a833303256a3900629e5a?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Dirección de la Unidad Análisis Organizacional; RESULTANDO: 1o.) que en las mismas informa que a la fecha de la reestructura informática, el funcionario Sr. Ricardo León, C.I. N° 3.483.191, se encontraba en comisión en la Junta Departamental de Montevideo, habiéndose reintegrado a esta Intendencia en el Area Proyectos Informáticos desde el 13 de abril de 2000; 2o.) que por tal motivo, correspondería la evaluación del Sr. León, a efectos de su incorporación al régimen de carreras informáticas, de acuerdo a lo establecido en el art. 1° inciso 11 de la Resolución N° 2893/99 de fecha 4 de agosto de 1999; 3o.) que los informes brindados a fs. 3 y 4 avalan el desempeño en dicha área del referido funcionario; 4o.) que en virtud de los antecedentes del Sr. León, la Unidad Valoración de Puestos informa que correspondería su ubicación en la Carrera Analista Informático, Grado SIR 16, Nivel de Carrera I, con una dedicación de 40 (cuarenta) horas semanales, más un 35% de compensación sobre el sueldo básico para una dedicación de 48 (cuarenta y ocho) horas semanales; 5o.) que el Coordinador de la Dirección de Desarrollo Organizacional e Informático solicita la modificación de la contratación de que se trata, conforme a lo expresado en el numeral precedente, para desempeñar tareas en el Sector Proyectos Informáticos, hasta el 31 de diciembre de 2001; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar la contratación del funcionario Sr. Ricardo León, C.I. N° 3.483.191, para desempeñar tareas de la Carrera Analista Informático, con una remuneración mensual correspondiente al Grado SIR 16, Nivel de Carrera I, con una dedicación de 40 (cuarenta) horas semanales, más una compensación del 35% sobre el sueldo básico, para una dedicación de 48 (cuarenta y ocho) horas semanales, hasta el 31 de diciembre de 2001.- 2o.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Central de Planificación Municipal; a la Dirección de Desarrollo Organizacional e Informático; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Análisis Organizacional; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "6533-000233-00", "resolution_number": "975/01", "subcategory": "CONTRATACIONES", "summary": "Se modifica la contratación del funcionario Sr. Ricardo León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc7e709dc60dcab803256a3900629df9?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación contractual de varios funcionarios que integran el Departamento de Desarrollo Ambiental; RESULTANDO: que los mismos se desempeñan en calidad de contratados a término; CONSIDERANDO: 1o.) que está previsto el gasto para el presente ejercicio; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente la renovación de los contratos de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar a partir de su vencimiento y hasta las fechas que se indican, la contratación de los siguientes funcionarios de la División Limpieza del Departamento de Desarrollo Ambiental, en las mismas condiciones y con la misma remuneración que vienen percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal: 4421 - REGION CENTRO C.I. Nº Nombre Vencimiento 1856422 SERGIO ROJAS 31/08/2001 1922639 RAUL SANCHEZ 31/05/2001 1954360 RUBEN OYARCE 31/05/2001 2852832 PABLO RODRIGUEZ 31/05/2001 2924741 CARLOS LAGARDE 31/05/2001 3102693 JORGE DURAN 31/05/2001 3484148 DIEGO DREYER 31/08/2001 3531375 HORACIO MOREIRA 31/05/2001 3856338 PABLO ACOSTA 31/05/2001 4229728 WASHINGTON MARTINEZ 31/05/2001 4422- REGION OESTE C.I. Nº Nombre Vencimiento 1927094 MARCELO RODRIGUEZ 31/08/2001 2605682 GABRIEL FONTAN 31/08/2001 2864967 PABLO KHALIL 28/02/2002 3337238 RODOLFO CUADRO 28/02/2002 3661337 LEONARDO DE LEON 28/02/2002 3918754 ADRIAN RAMIREZ 31/08/2001 4021979 CARLOS ARAUJO 31/08/2001 4234743 CHRISTIAN MUNIZ 28/02/2002 4287697 OSCAR RODRIGUEZ 28/02/2002 4321577 RICHARD SENA 31/05/2001 4423 - REGION ESTE C.I. Nº Nombre Vencimiento 2645276 CARLOS RAMOS 31/05/2001 3453677 WASHINGTON CORUJO 31/05/2001 3921199 PABLO BELTRAN 31/08/2001 4006990 ESTEBAN SABAJANES 31/05/2001 2o. La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o. La División Limpieza procederá a evaluar la gestión de los funcionarios a quienes se les renueva el contrato, debiéndose pautar los siguientes rubros: rendimiento, calidad de trabajo, responsabilidad, solución de problemas, cooperación, relaciones de trabajo, disciplina y asiduidad y presencia. Los puntos mínimos y máximos en cada rubro serán de 1 a 5, debiendo remitir el informe respectivo al Departamento de Recursos Humanos y Materiales con 15 (quince) días de anticipación al vencimiento.- 4o. Comuníquese a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para notificación a los interesados y Administración de Recursos Humanos a sus efectos.-", "date": "2001/03/19", "file_id": "4400-000980-01", "resolution_number": "976/01", "subcategory": "CONTRATACIONES", "summary": "Se renueva la contratación del Sr. Adrián Ramírez y otros, del Departamento de Desarrollo Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8e3141b98551f7103256a3900629e9f?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Sr. José Rotunno, C.I. Nº 971.371, quien se desempeña en el Servicio de Liquidación de Haberes; RESULTANDO: 1o.) que en las mismas solicita la prórroga para el año en curso, del descanso compensatorio generado que venció el 31 de diciembre de 2000; 2o.) que el Servicio de Liquidación de Haberes se manifiesta de conformidad; 3o.) que asimismo expresa que el titular de obrados tiene un saldo de 2816 (dos mil ochocientos dieciséis) minutos, los que no fueron usufructuados por razones de servicio; 4o.) que la División Administración de Personal no formula observaciones al respecto; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución exceptuando al Sr. Rotunno, de lo dispuesto en el art. 5o. de la Resolución Nº 1.528/98, del 27 de abril de 1998;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de lo dispuesto en el art. 5o. de la Resolución Nº 1.528/98, del 27 de abril de 1998, al funcionario Sr. José Rotunno, C.I. Nº 971.371, quien se desempeña en el Servicio de Liquidación de Haberes, por los 2816 (dos mil ochocientos dieciséis) minutos, referidos en la parte expositiva de la presente resolución.- 2o.- El funcionario deberá usufructuar el descanso compensatorio en un plazo máximo de 90 (noventa) días a partir de la notificación de la presente resolución.- 3o.- Comuníquese a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "5120-000636-01", "resolution_number": "977/01", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa de lo dispuesto en el art. 5o. de la Resolución Nº 1.528/98, del 27 de abril de 1998, al funcionario Sr. José Rotunno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b8b6b3a916845d803256a390062cd28?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Local de la Zona 3 y el Servicio Centro Comunal Zonal N° 3, relacionadas con el régimen de descanso compensatorio establecido en la Resolución Nº 1528/98 del 27 de abril de 1998; RESULTANDO: 1o.) que en las mismas se informa que dos funcionarios, quienes realizan trabajos extraordinarios fuera de la jornada de labor, superaron el límite de horas mensuales autorizadas, por lo que se solicita se los exceptúe de lo dispuesto en el art. 6º de la Resolución Nº 1528/98, de fecha 27 de abril de 1998; 2o.) que la División Región Centro y el Departamento de Descentralización se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de lo dispuesto en el art. 6º de la Resolución Nº 1.528/98, del 27 de abril de 1998, a los siguientes funcionarios autorizándoles las horas extraordinarias de labor realizadas en régimen de descanso compensatorio, de acuerdo al siguiente detalle: NOMBREC.I. N°HORAS Carla Modernell1.925.93621 Paul Escalante2.595.37930 2o- Los referidos funcionarios gozan de un plazo de 90 (noventa) días, a partir de la notificación de la presente resolución para usufructuar dichos descansos compensatorios.- 3o.- Comuníquese al Departamento de Descentralización; a la División Región Centro; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Junta Local de la Zona 3; a los Servicios Centro Comunal Zonal N° 3 y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación a los interesados y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "3240-002210-01", "resolution_number": "978/01", "subcategory": "DESCANSOS COMPENSATORIOS", "summary": "Se exceptúa a la funcionaria Sra. Carla Modernell y otro, de lo dispuesto en el art. 6° de la Resolución N°1528/98 del 27/4/98.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2988ff56f55685ec03256a390062cd97?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Salud y Programas Sociales; RESULTANDO: 1o.) que en las mismas solicita la designación de las suplentes mencionadas en la Resolución Nº 3858/99 del 12 de octubre de 1999, para cumplir tareas de Docentes en Extensión Cultural y Divulgación Científica (Maestros), del Escalafón Cultural y Educativo, Subescalafón Cultural y Educativo, Código 4104, Nivel IV, Grado SIR 10, Sras. Ana Siragusa y María Vagnoni, Cédulas de Identidad Nros. 1.788.412 y 1.866.363, respectivamente, de conformidad con el llamado interno autorizado por Resolución Nº 1240/98 del 10 de diciembre de l998; 2o.) que motiva dicha solicitud la necesidad de incrementar el equipo de maestros de la Unidad Proyecto Nuestros Niños y que los dos titulares de dichos cargos fueron confirmados por Resolución Nº 1314/00 del 10 de abril de 2000; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Designar a las funcionarias Sras. Ana Siragusa y María Vagnoni, Cédulas de Identidad Nros. 1.788.412 y 1.866.363, respectivamente, para cumplir tareas de Docentes en Extensión Cultural y Divulgación Científica (Maestros), del Escalafón Cultural y Educativo, Subescalafón Cultural y Educativo, Código 4104, Nivel IV, Grado SIR 10, en la Unidad Proyecto Nuestros Niños, del Departamento de Descentralización.- 2º.- Las citadas funcionarias, percibirán la diferencia entre su cargo actual y el detallado en el numeral precedente, luego de los 3 (tres) meses en el desempeño de las nuevas tareas, debiendo mediar para ello informe favorable del Director de División respectivo, siendo regularizadas en una futura instancia presupuestal, por lo que el cargo no es acumulativo.- 3º.- Deberán tomar posesión del cargo a partir de la notificación de la presente resolución, debiendo permanecer por lo menos un año en la dependencia solicitante, para así poder ser regularizadas en la nueva carrera.- 4º.- Establecer que a las personas seleccionadas se les realizará por parte de la Unidad de Selección, Análisis y Evaluación Formativa, un seguimiento psicoprofesional a partir del momento en que ambas funcionarias tomen posesión de sus cargos y hasta el vencimiento de los tres meses estipulados en el numeral 2º. de esta resolución.- 5º.- Comuníquese a los Departamentos de Recursos Financieros, Descentralización y Cultura; a la División Salud y Programas Sociales; a las Unidades Auditoría de Personal, Empleos, Proyecto Nuestros Niños y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General, para las notificaciones correspondientes y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "3100-001332-00", "resolution_number": "979/01", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se designan a las Sras. Ana Siragusa y otra, para integrar el equipo de Maestros del \"Programa Nuestros Niños\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b1ebb7dba65330203256a390062cdec?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Espacios Públicos y Edificaciones; RESULTANDO: que en las mismas solicita el pago de las horas extras realizadas por funcionarios de la Dirección Desarrollo Organizacional e Informático, en apoyo de la reforma del Servicio de Contralor de la Edificación, en los meses de enero y febrero de 2001; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago a los funcionarios de la Dirección Desarrollo Organizacional e Informático, que a continuación se mencionan, de las horas extras que se indican, realizadas en los meses de enero y febrero de 2001, de conformidad con lo expresado en la parte expositiva de la presente resolución: NOMBRE Y APELLIDO C.I. Nº ENERO/01 FEBRERO/01 Emiliano Arnabal 1.887.510 50 50 Sergio Bragunde 1.957.269 50 50 Mario Machado 2.913.223 30 20 2°.- Las horas extras de referencia serán atendidas con cargo al cupo correspondiente al Departamento de Acondicionamiento Urbano.- 3º.- Comuníquese al Departamento de Acondicionamiento Urbano; a la Unidad Central de Planificación Municipal; a la División Espacios Públicos y Edificaciones; a la Dirección Desarrollo Organizacional e Informático que notificará a los funcionarios; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "4100-000136-01\n                                 4102-000954-01", "resolution_number": "980/01", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas hasta el 5 de marzo de 2001, por los Sres. Emiliano Arnabal y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a253c1e8692858303256a390062ce29?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Abastecimientos; RESULTANDO: 1o.) que en las mismas solicita el pago de 24 (veinticuatro) horas extras a cada uno de los funcionarios del Servicio de Contralor y Registro de Vehículos, Sres. Francisco Coccoli, C.I. Nº 1.915.242-2 y Eduardo López, C.I. Nº 1.623.939-8, realizadas con motivo de la inspección y clasificación de los materiales y/o vehículos depositados, para su posterior remate; 2o.) que con fecha 20 de febrero de 2001, la División Tránsito y Transporte expresa que el trabajo ya fue realizado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar el pago a los funcionarios Sres. Francisco Coccoli, C.I. Nº 1.915.242-2 y Eduardo López, C.I. Nº 1.623.939-8, quienes se desempeñan en el Servicio de Contralor y Registro de Vehículos, de 24 (veinticuatro) horas extras a cada uno, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2°.- Las horas extras de referencia se encuentran comprendidas en el cupo correspondiente al Departamento de Recursos Humanos y Materiales.- 3º.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Divisiones Abastecimientos y Tránsito y Transporte; al Servicio de Contralor y Registro de Vehículos que notificará a los funcionarios; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "5310-001079-00", "resolution_number": "981/01", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de 24 horas extras a cada uno de los Sres. Francisco Coccoli y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6208a7dfadec9fe103256a390062cd05?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Dirección del Servicio Fúnebre y de Necrópolis; RESULTANDO: 1o.) que en las mismas informa que en el próximo mes de abril se elevarán a más del doble las guardias que se precisan para atender las necesidades del Servicio, por lo que resulta imprescindible contar con 4.000 horas extras más de las habituales; 2o.) que el Departamento de Acondicionamiento Urbano manifiesta su conformidad para la ampliación del cupo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, ampliando en 4.000 (cuatro mil) horas extras el cupo asignado al Servicio Fúnebre y de Necrópolis, por el mes de abril de 2001;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ampliar en 4.000 (cuatro mil) horas extras el cupo asignado al Servicio Fúnebre y de Necrópolis, por el mes de abril de 2001.- 2o.- Comuníquese al Departamento de Acondicionamiento Urbano; al Servicio Fúnebre y de Necrópolis; y pase, por su orden a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "4330-001586-01", "resolution_number": "982/01", "subcategory": "HORAS EXTRAS", "summary": "Se amplía el cupo de horas extras para el Servicio Fúnebre y de Necrópolis.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/032f62d846ca59e303256a390062cd57?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Planetario; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de lo dispuesto en el art. R. 175.5, al amparo del art. R. 175.6, Volumen III del Digesto Municipal, a la funcionaria Sra. Norma Martínez, C.I. Nº 1.576.728-5, quien superó el límite de licencia médica permitido; 2o.) que el Departamento de Cultura y el Servicio de Salud Ocupacional se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar a la funcionaria Sra. Norma Martínez, C.I. Nº 1.576.728-5, quien se desempeña en la Unidad Planetario, a realizar horas extras, al amparo de lo dispuesto en el art. R. 175.6, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Planetario; al Servicio de Ciencias y Recreación que notificará a la funcionaria; y pase, por su orden, a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "4630-002430-00", "resolution_number": "983/01", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza la realización de horas extras, a la funcionaria Sra. Norma Martínez, al amparo del art. R. 175.6, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c62b484e84a779f103256a390062cd75?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por los funcionarios cuyo detalle luce de fs. 1 a 3 de obrados, durante el mes de febrero de 2001, inherentes a la renovación del tendido eléctrico del Alumbrado Público comprendido dentro del Convenio UTE-IMM; 2o.) que la División Región Este se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Autorizar el pago de las horas extraordinarias de labor realizadas por los funcionarios de la Unidad Técnica de Alumbrado Público, en el mes de febrero de 2001, según el siguiente detalle: CUADRILLAS ELECTRICISTAS NOMBRE Y APELLIDO C.I. N° HORAS L. Spinelli 1.390.551 72 V. Menta 3.632.843 75 C. Machado 1.323.310 16 R. Lambert 2.952.086 36 J. Rosini 1.092.929 90 J. Morales 2.664.409 60 F. González 3.580.333 30 N. Renault 1.184.926 36 J. Tedesco 868.734 32 R. Castro 1.113.591 21 L. Muñoz 1.197.865 31 M. Ruiz 1.311.694 29 W. Díaz 1.523.093 14 F. de León 1.775.894 66 F. Henderson 3.198.195 96 C. Vargas 1.543.114 74 M. Sabajanes 1.142.820 48 F. Guzmán 1.975.515 64 J. Bastos 1.835.927 90 D. Bonilla 1.428.343 40 L. Vázquez 2.002.191 64 W. Hidalgo 1.082.119 18 E. Marichal 2.516.920 79 G. Waszezuk 1.176.112 16 A. Correa 1.799.411 72 L. Orles 1.867.518 60 R. Roselli 1.684.643 66 H. Corbo 2.943.598 66 CUADRILLA ALBAÑILES y Manten. NOMBRE Y APELLIDO C.I. N° HORAS C. Olivera 996.508 33 L. García 1.633.462 78 G. Ocampo 1.449.117 97 A. Urriza 1.549.086 35 A. Vázquez 2.892.392 18 D. Pérez 3.061.078 24 J. Tajes 994.091 53 H. Sánchez 1.718.766 29 H. Freire 1.446.606 49 O. Mendoza 1.638.487 72 W. Santos 1.788.801 54 D. Pereira 3.175.128 20 G. Borggio 2.768.152 49 J. Fernández 1.643.991 63 E. González 3.031.039 65 A. Rodríguez 1.841.550 61 W. Santos 1.788.801 54 M. Brancati 2.941.826 20 N. Burgues 1.593.962 41 C. Mnrjavac 1.937.554 78 W. Bellora 1.734.657 19 P. Postiglioni 1.507.384 24 R. Aguiar 1.465.118 24 C. Hesneider 3.828.752 96 O. Santana 2.894.798 84 A. Gorgoroso 1.014.161 84 CHOFERES Y CONTROL DE OBRAS, EMPRESAS: NOMBRE Y APELLIDO C.I. N° HORAS J. Pasarello 1.273.779 12 M. Rivas 3.112.924 9 A. Mullin 1.360.907 8 J. Bello 1.142.338 57 E. Rivero 1.401.359 13 W. Moralez 1.319.950 47 L. Garolfi 1.594.798 47 D. Morales 3.009.344 15 H. Torterolo 3.378.354 77 L. Pérez 1.664.656 10 A. Clark 3.639.123 34 2o.- Comuníquese al Departamento de Descentralización; a la División Región Este; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Técnica de Alumbrado Público, que notificará a los funcionarios; y pase, por su orden, a los Servicios de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "3450-000304-01", "resolution_number": "984/01", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las horas extras realizadas en el mes de febrero de 2001, por funcionarios de UTAP.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc1cd0c8293fa02b03256a390062cdcc?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la funcionaria Ec. Silvia Altmark, C.I. Nº 1.426.895-9, quien se desempeña en la Unidad de Planificación Estratégica; RESULTANDO: 1o.) que en las mismas solicita se la exceptúe de los topes previstos en el art. R. 175.3 al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a partir del mes de marzo de 2001, por las tareas de apoyo a la Directora de la División Turismo y Recreación que viene realizando; 2o.) que la Unidad Central de Planificación Municipal se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución autorizando la realización de hasta 52 (cincuenta y dos) horas extraordinarias por el mes de marzo de 2001;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto Municipal, a la funcionaria Ec. Silvia Altmark, C.I. Nº 1.426.895-9, quien se desempeña en la Unidad de Planificación Estratégica, dependiente de la Unidad Central de Planificación Municipal, autorizándole la realización de hasta 52 (cincuenta y dos) horas extraordinarias, por el mes de marzo de 2001.- 2o.- Las horas extras de referencia se encuentran comprendidas: 32 (treinta y dos) en el cupo correspondiente a la División Turismo y Recreación y 20 (veinte) en el cupo correspondiente a la Unidad Central de Planificación Municipal.- 3o.- Comuníquese a la Unidad Central de Planificación Municipal; a las Unidades Auditoría de Personal, Empleos, Planificación Estratégica y Valoración de Puestos; al Servicio de Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "6001-000224-01", "resolution_number": "985/01", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúar de los topes previstos en el art. R. 175.3 al amparo del Art. R.175.4, Volumen III del Digesto Municipal, a la funcionaria Ec. Silvia Altmark.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b2e9f5c6337b69b03256a390062ce0d?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el estudiante de la Facultad de Derecho Sr. Rodrigo Medina, C.I. Nº 2.645.562-9, quien cumpliera una pasantía en la División Jurídica; RESULTANDO: que el mismo solicita la extensión de dicha pasantía, por el período en que estuvo ausente por enfermedad, adjuntando la documentación médica correspondiente; CONSIDERANDO: 1o.) que la División Jurídica expresa que la situación no está contemplada en el Convenio entre la Universidad de la República y la I.M.M., que regula el estatuto de los becarios, pero que no obstante, puede considerarse lo planteado por razones de equidad, de entenderse que existe fundamento suficiente; 2o.) que dadas las circunstancias excepcionales de este caso, la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, accediendo a la prórroga de dicha pasantía, hasta el 4 de mayo de 2001;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, hasta el 4 de mayo de 2001, la pasantía que viene cumpliendo en la División Jurídica, el estudiante de la Facultad de Derecho de la Universidad de la República, Sr. Rodrigo Medina, C.I. Nº 2.645.562-9.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la División Jurídica; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "5400-000250-01", "resolution_number": "986/01", "subcategory": "PASANTIAS", "summary": "Se prorroga hasta el 4 de mayo de 2001, la pasantía que viene cumpliendo en la División Jurídica, el estudiante de la Facultad de Derecho de la Universidad de la República, Sr. Rodrigo Medina.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/231d64de13c446c803256a390062e10d?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1130/00 de 27 de marzo de 2000; RESULTANDO: 1o.) que por la misma se autorizó el pase en comisión a la Cámara de Senadores, para cumplir funciones en la Secretaría del Sr. Senador Juan Adolfo Singer, al funcionario de la Unidad Central de Planificación Municipal Sr. Ricardo Durán, C.I. Nº 1.054.575-9; 2o.) que el titular de obrados presenta nota manifestando su voluntad de reintegrarse al cumplimiento de sus funciones en esta Intendencia, a partir de la finalización de su licencia anual reglamentaria; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución, dejando sin efecto el acto administrativo de referencia, y disponiendo el reintegro del titular a la Unidad Central de Planificación Municipal, a partir del 16 de febrero de 2001;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1°.- Dejar sin efecto la Resolución Nº 1130/00 de 27 de marzo de 2000, autorizando el reintegro al cargo del funcionario Sr. Ricardo Durán, C.I. Nº 1.054.575-9, a la Unidad Central de Planificación Municipal, a partir del 16 de febrero de 2001.- 2º.- Comuníquese a la Unidad Central de Planificación Municipal; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; y pase, por su orden, al Servicio Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "5010-002305-01", "resolution_number": "987/01", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Cámara de Senadores del Sr. Ricardo Durán, dispuesto por Resolución Nº 1130/00, del 27 de marzo de 2000, reintegrándolo a la Unidad Central de Planificación Municipal, a partir del 16 de febrero de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7805ad7ede9c285e03256a390062e1b3?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Sr. Néstor Darío Ferreira Busquets, C.I. Nº 1.323.562-8, para cumplir funciones en la Secretaría Particular del Sr. Edil Osvaldo Abi Saab; 2o.) que el Departamento de Desarrollo Ambiental no tiene inconveniente en acceder a lo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, hasta el final del mandato del Sr. Edil nombrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Néstor Darío Ferreira Busquets, C.I. Nº 1.323.562-8, para cumplir funciones en la Secretaría Particular del Sr. Edil Osvaldo Abi Saab, mientras dure su mandato.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2001/03/19", "file_id": "1001-003773-01", "resolution_number": "988/01", "subcategory": "PASES EN COMISION", "summary": "Se autoriza a la Junta Departamental de Montevideo, el del funcionario Sr. Néstor Darío Ferreira Busquets.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95d1d2e568dd0bc403256a390062e0ce?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Cámara de Representantes; RESULTANDO: 1o.) que en las mismas solicita el pase en comisión de la funcionaria Sra. María de los Angeles Salgado, C.I. Nº 1.223.936-6, quien se desempeña en la División Planificación Territorial, para cumplir funciones en la Secretaría Particular de la Sra. Representante Beatriz Argimón, desde el 15 de febrero de 2001; 2o.) que la División Planificación Territorial, la Unidad Central de Planificación Municipal y la Secretaría General se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente acceder a lo solicitado mientras dure su mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Cámara de Representantes, a partir del 15 de febrero de 2001, de la funcionaria Sra. María de los Angeles Salgado, C.I. Nº 1.223.936-6, quien se desempeña en la División Planificación Territorial de la Unidad Central de Planificación Municipal, para cumplir funciones en la Secretaría Particular de la Sra. Representante Beatriz Argimón, mientras dure su mandato.- 2o.- Comuníquese a la Secretaría General para su conocimiento y a fin de cursar la nota correspondiente; a la Unidad Central de Planificación Municipal; a la División Planificación Territorial; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para notificación a la interesada y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/03/19", "file_id": "1001-003731-01", "resolution_number": "989/01", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Cámara de Representantes de la funcionaria Sra. María de los Angeles Salgado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f6d624deb1f8e2503256a390062e157?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2.676/00 de 31 de julio de 2000; RESULTANDO: 1o.) que por la misma se dispuso la instrucción de un sumario administrativo, con suspensión preventiva y retención del 50% de sus haberes, al funcionario Sr. Alfredo Céspedes, C.I. Nº 1.956.315-4, quien se desempeña en el Servicio de Obras por Administración, en virtud de haber sido procesado con prisión imputado del delito de \"Rapiña especialmente agravada en grado de tentativa\", el 30 de mayo de 2000; 2o.) que el titular negó en Sede Penal, y también en oportunidad de este sumario administrativo, las imputaciones de que fuera objeto y motivaron su procesamiento; 3o.) que no obstante, el magistrado entendió que existía mérito para su procesamiento, al pretender -con violencia y amenazas- apoderarse de una bicicleta, no logrando su propósito, existiendo además el agravante del uso del arma y la nocturnidad; CONSIDERANDO: 1o.) que el Sr. Céspedes solicita su reintegro al cargo, en virtud de haber obtenido su libertad provisional; 2o.) que la División Jurídica informa que correspondería acceder al reintegro provisorio del referido funcionario, aguardando las resultancias de la causa penal en trámite para resolver en definitiva; 3o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Reintegrar provisoriamente al funcionario Sr. Alfredo Céspedes, C.I. Nº 1.956.315-4, quien se desempeña en el Servicio de Obras por Administración del Departamento de Acondicionamiento Urbano.- 2o.- Reservar estas actuaciones hasta el dictado de sentencia definitiva de primera instancia en Sede Penal.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; a los Servicios de Liquidación de Haberes y Obras por Administración; y pase, por su orden, al Central de Inspección General, para notificación al interesado y a la Unidad Sumarios de la División Jurídica, a los fines previstos en el numeral anterior.-", "date": "2001/03/19", "file_id": "5450-000716-00", "resolution_number": "990/01", "subcategory": "SUMARIOS", "summary": "Se reintegra provisoriamente al funcionario Sr. Alfredo Céspedes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be88f39646d0e53203256a390062e0f0?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de la Sra. Gladys Reyes, esposa del funcionario Sr. Nelson García, C.I. Nº 1.021.907-3; RESULTANDO: 1o.) que a dicho funcionario se le instruye un sumario con suspensión preventiva y retención total de haberes, de conformidad con la Resolución Nº 510/01 de fecha 5 de febrero de 2001; 2o.) que la compareciente pretende que se modifique la citada disposición en razón de que el Sr. García tiene familiares a cargo; CONSIDERANDO: 1º) que la División Jurídica expresa que al amparo de lo dispuesto por el Art. R. 117 Lit. \"c\" del Volumen II del Digesto Municipal, correspondería que la retención dispuesta por la aludida resolución se efectuara por el 50 % de sus haberes; 2°) que la Dirección General del Departamento de Recursos Humanos y Materiales, estima que debe dictarse resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución N° 510/01 de fecha 5 de febrero de 2001, estableciendo que el sumario administrativo, con suspensión preventiva, dispuesto al funcionario Sr. Nelson García, C.I. Nº 1.021.907-3, se efectuará con retención del 50 % de sus haberes, en mérito a las razones explicitadas en la parte expositiva de la presente.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Vialidad; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios de Mantenimiento Vial y Liquidación de Haberes; y pase, por su orden, al de Central de Inspección General, para la notificación al interesado, y a la Unidad Sumarios para su agregación al expediente sumarial principal.-", "date": "2001/03/19", "file_id": "5010-001909-01", "resolution_number": "991/01", "subcategory": "SUMARIOS", "summary": "Se modifica la Resolución Nº 510/01 de fecha 5 de febrero de 2001, estableciéndose que la retención del sueldo del Sr. Nelson García, es del 50%.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c7d86986cd4bf9303256a390062e197?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Descentralización; RESULTANDO: 1o.) que en las mismas solicita el traslado de la funcionaria Sra. Ana Araujo, C.I. Nº 1.069.751, quien se desempeña en el Servicio de Imprenta y Reproducciones; 2o.) que el citado Servicio se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar al Departamento de Descentralización, a la funcionaria Sra. Ana Araujo, C.I. Nº 1.069.751, quien se desempeña en el Servicio de Imprenta y Reproducciones.- 2o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Imprenta y Reproducciones; y pase, por su orden, al de Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2001/03/19", "file_id": "3000-001117-01", "resolution_number": "992/01", "subcategory": "TRASLADOS", "summary": "Se traslada al Departamento de Descentralización, a la Sra. Ana Araujo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66906982aaa7b69103256a390062e1d8?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 10:111.285,oo a la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.) (Solicitud 44907, por concepto de energía eléctrica suministrado al Alumbrado Público durante el mes de enero del año en curso; RESULTANDO: 1o.) que el 19 de marzo del presente año, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 703 de la Ley No. 16.170; 2o.) que el 19/03/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 10:111.285,oo (PESOS URUGUAYOS DIEZ MILLONES CIENTO ONCE MIL DOSCIENTOS OCHENTA Y CINCO) a favor de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.).- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados por el Organismo de referencia.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/19", "file_id": "9210-004281-01", "resolution_number": "993/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 10:111.285,oo a favor de U.T.E.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1db0072d5dfa968303256a40005e5db7?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de marzo del año en curso, de la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, por la cual solicita licencia extraordinaria con goce sueldo, desde el día 17 al 29 del corriente mes de marzo; RESULTANDO: 1o.) que motiva dicha solicitud su concurrencia al Encuentro de Directores de Relaciones Internaciones y Coordinadores de la Unión de Ciudades Capitales Iberoamericanas a realizarse en Madrid, España, como así también, su traslado a la ciudad de Bruselas, Bélgica para llevar a cabo gestiones ante la Unión Europea y actividades relativas al Programa URB-AL 2o.) que asimismo propone la designación del Sr. Mario Delgado Aparaín, como Director Interino de la División Relaciones Internacionales y Cooperación, mientras dure su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder licencia extraordinaria con goce de sueldo, entre el 17 y el 29 de marzo de 2001, a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, C.I. 903.060-0 quien se trasladará a las ciudades de Madrid y Bruselas, a los fines indicados en la parte expositiva de la presente Resolución.- 2. Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 15 de marzo de 2001 y hasta el reintegro de la titular, al Sr. Mario Delgado Aparaín, C.I. 2.872.006-0.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Relaciones Internacionales y Cooperación, a la Contaduría General,, al Instituto de Estudios Municipales, y pase por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/03/19", "file_id": "1001-006250-01", "resolution_number": "994/01", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo, entre el 17 y el 29 de marzo de 2001, a la Prof. Marta Ponce de León, quien asistirá al Encuentro de Directores de Relaciones Internacionales y Coordinadores de U.C.C.I. a realizarse en Madrid y llevará a cabo gestiones ante la Unión Europea en Bruselas y se designa Director Interino de la División Relaciones Internaciones y Cooperación, al Sr. Mario Delgado Aparaín.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fba62d659aeb1a6403256a40005e5d58?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 915/01, de 12 de marzo de 2001, se concedió licencia extraordinaria con goce de sueldo, los días 15 y 16 del corriente mes de marzo, a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, a efectos de su concurrencia a la IX Reunión de la ETCI-Red de Mercociudades; RESULTANDO: el 19 de marzo del año en curso, el Departamento de Desarrollo Económico e Integración Regional solicita la designación del Sr. Mario Delgado Aparaín, como Director Interino de aquella División, durante la ausencia de la Prof. Marta Ponce de León; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Convalidar lo actuado por el Departamento de Desarrollo Económico e Integración Regional designando Director Interino de la División Relaciones Internacionales y Cooperación, los días 15 y 16 de marzo de 2001, al Sr. Mario Delgado Aparaín, C.I. 2.872.006-0.- 2. Comuníquese a los Departamentos de Desarrollo Económico e Integración Regional, de Recursos Financieros, de Recursos Humanos y Materiales, a la Contaduría General, a la División Relaciones Internacionales y Cooperación, al Servicio de Liquidación de Haberes y pase por su orden, a los Servicios Central de Inspección General -para notificar al interesado- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/03/19", "file_id": "1002-000469-01", "resolution_number": "995/01", "subcategory": "VARIOS", "summary": "Se designa Director Interino de la División Relaciones Internacionales y Cooperación, al Sr. Mario Delgado Aparaín, por los días 15 y 16 de marzo de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5664f340582a390603256a40005e6bf0?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 6 de marzo del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, por la cual señala que la Directora de la División Promoción Económica, Ec. Alicia Melgar, hará uso de su licencia anual reglamentaria, en el período comprendido entre el 12 y el 23 de marzo inclusive de 2001; RESULTANDO: que asimismo propone la designación del funcionario Sr. Christian Mirza, como Director de la División Promoción Económica, mientras dure la ausencia de la titular; CONSIDERANDO: que se estima procedente dictar resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE.1o.- Conceder 10 (diez) días de licencia anual reglamentaria, a partir del 12 de marzo de 2001, a la Directora de la División Promoción Económica Ec. Alicia Melgar, C.I. 1.206.218-1.- 2o.- Designar Director Interino de la citada División, a partir del 12 de marzo de 2001 y hasta el reintegro de la titular, al funcionario Sr. Christian Mirza, C.I. 1.391.024.- 3o.- Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Promoción Económica, a los Servicios de Contabilidad General y de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2001/03/19", "file_id": "1001-007359-01", "resolution_number": "996/01", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se concede 10 días de licencia anual reglamentaria, a partir del 12/3/01, a la Directora de la División Promoción Económica, Ec. Alicia Melgar y se designa interinamente al Sr. Christian Mirza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4d9ca4b79f9b2b303256a40005e6b5c?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de marzo del año en curso, de ABT Producciones, por la cual solicita el auspicio de esta Intendencia Municipal para la presentación del artista Pablo Milanés, a llevarse a cabo el 24 de marzo de 2001, en el Velódromo Municipal; RESULTANDO: que el Director General del Departamento de Cultura y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio solicitado; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a la presentación del artista Pablo Milanés, que se llevará a cabo el 24 de marzo de 2001, en el Velódromo Municipal.- Comuníquese al interesado, al Departamento de Cultura y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/03/19", "file_id": "4201-004297-01", "resolution_number": "997/01", "subcategory": "AUSPICIOS", "summary": "Se otorgar el auspicio de esta Comuna al artista Pablo Milanés, a llevarse a cabo el 24/3/01 en el Velódromo Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9db9881fe1ab20f003256a40005e6b81?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de marzo del año en curso, del Director General del Departamento de Cultura; RESULTANDO: 1o.) que por la precitada nota expresa que es público el reconocimiento del cantante y autor Pablo Milanés, como un artista que ha brindado un gran aporte a la música internacional, en particular la latinoamericana y que los uruguayos hemos sabido apreciar en el cantautor cubano, una actitud de solidaridad y amistad, que se manifestó especialmente cuando participó de la celebración por la recuperación de la democracia; 2o.) que por tal motivo y en virtud de que el citado artista visitará nuestro país el día 24 del corriente mes de marzo, solicita se le declare Ilustre Visitante de la Ciudad de Montevideo; 3o.) que el 16 de marzo del presente año, la Directora del Servicio de Relaciones Públicas eleva estas actuaciones, expresando su conformidad; CONSIDERANDO: que compartiéndose los conceptos expresados, procede el dictado de resolución en tal sentido;; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Declarar Ilustre Visitante de la Ciudad de Montevideo al artista cubano PABLO MILANES, quien visitará nuestro país el 24 de marzo de 2001.- 2. Comuníquese al Departamento de Cultura y pase al Servicio de Relaciones Públicas.-", "date": "2001/03/19", "file_id": "4201-004009-01", "resolution_number": "998/01", "subcategory": "VARIOS", "summary": "Se declara Ilustre Visitante de la Ciudad de Montevideo, al artista cubano Pablo Milanés, quien el 24/3/01 ofrecerá un recital en el Velódromo Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2024fc376834eefb03256a40005e6bcc?OpenDocument"}
{"approval_date": "19/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: el Decreto Nº 27.803, de 30 de octubre de 1997, por el cual se aprobó la Modificación Presupuestal de la Intendencia Municipal de Montevideo para el ejercicio 1998; RESULTANDO: que en planilla anexa a dicho Decreto se incluyó dentro del Programa 090 del ex-Departamento de Actividades Productivas y Comerciales, los montos autorizados para 1998, ajustados a precios de diciembre de 1997, con destino al Mercado Modelo por un total de $ 29.427.200, cantidad que no ha sido alterada; CONSIDERANDO: que para el correcto cumplimiento de sus cometidos es necesario asignar una partida de $ 3.186.282.02 a fin de convalidar los gastos de funcionamiento incurridos en el mes de enero de 2001 por la Comisión Administradora del Mercado Modelo; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar los gastos de funcionamiento incurridos en el mes de enero de 2001 por la Comisión Administradora del Mercado Modelo, por la suma de $ 3.186.282.02 (pesos uruguayos tres millones ciento ochenta y seis mil doscientos ochenta y dos con 02/100). 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo; y pase a la Contaduría General a sus efectos.", "date": "2001/03/19", "file_id": "169139", "resolution_number": "999/01", "subcategory": "MERCADO MODELO", "summary": "Convalidar los gastos de funcionamiento incurridos en el mes de enero de 2001 por la Comisión Administradora del Mercado Modelo, por la suma de $ 3.186.282.02.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0264c3e369f709ca03256a40005f6ef2?OpenDocument"}
