{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 27 de marzo del año en curso, de la Contadora General Municipal; RESULTANDO: 1º) que en dicha nota se expresa que por contravenir lo dispuesto en las normas presupuestales vigentes, partida de $ 50,oo sin Decreto autorizante y artículo 15º del T.O.C.A.F. (existen rubros sin disponibilidad presupuestal) y según lo establecido en los artículos 211º, literal b) de la Constitución de la República, 44º, inciso c) de la Ley Nº 9515, de 28/X/1935, y 97º del Decreto Nº 95/91, corresponde observar la liquidación de haberes de los funcionarios municipales por el mes de marzo de 2001; 2º) que el 27/III/01, la Contaduría General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el pago de las remuneraciones del personal municipal, correspondientes al mes de marzo de 2001.- Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase, al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "9210-004648-01", "resolution_number": "1102/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las remuneraciones del personal municipal correspondientes al mes de marzo de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/02758265b4b86ea303256a4200601b87?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con el Arq. Juan Francisco Vespa, C.I. Nº 3:178.240-9 que presta funciones en la Unidad de Planificación del Transporte Urbano, por el cual solicita licencia extraordinaria para asistir al 1er. Seminario Internacional Infraestructura y Ciudad, \"Las Puertas Terrestres de Montevideo\", organizado por el Ministerio de Transporte y Obras Públicas y la Facultad de Arquitectura a realizarse entre el 25/III y el 6/IV/01; RESULTANDO: que la División Tránsito y Transporte informa que no hay inconvenientes en autorizar 10 días de licencia extraordinaria con goce de sueldo para participar en el mencionado Seminario; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende conveniente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder licencia con goce de sueldo por el término de 10 (diez) días a partir del 26/III/01 al funcionario Arq. Juan Francisco Vespa, C.I. 3:178.240-9, para participar en el 1er. Seminario Internacional Infraestructura y Ciudad, \"Las Puertas Terrestres de Montevideo\", organizado por el Ministerio de Transporte y Obras Públicas y la Facultad de Arquitectura a realizarse entre el 25/III y el 6/IV/01.- 2º.- Disponer que al término de la licencia concedida, el funcionario deberá permanecer cumpliendo funciones en la Administración Municipal por lo menos tres años o de lo contrario devolver el importe correspondiente a los días de licencia usufructuados.- 3º.- Comuníquese al Departamento de Recursos Humanos y Materiales y pase a la División Tránsito y Transporte a sus efectos.-", "date": "2001/03/27", "file_id": "4712-000725-01", "resolution_number": "1103/01", "subcategory": "LICENCIAS", "summary": "Autorizar licencia c/ goce sueldo funcionario Arq. Juan Francisco Vespa, participar 1º Seminario Internacional \"Infraestructura y Ciudad\" Las Puertas Terrestres de Montevideo, entre 26/III y 6/IV/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cbdba96b909af4403256a4200629f83?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de atender los gastos de importación de maquinaria vial para el Servicio de Mantenimiento Vial, según adquisición efectuada por Resolución Nº 1965/00 del 5/VI/00; RESULTANDO: 1º) que en tal sentido se ingresó al SEFI la Solicitud Nº 8729, por un monto de $ 190.000,oo; 2º) que la División Vialidad presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano estima procedente dictar Resolución en tal sentido;EL INTENDENTE MUNICAL DE MONTEVIDEO RESUELVE:1º.- Asignar a la División Vialidad una Partida Especial de $ 190.000,oo (ciento noventa mil pesos uruguayos) para atender los gastos de importación de maquinaria vial para el Servicio de Mantenimiento Vial, según adquisición efectuada por Resolución Nº 1965/00 del 5/VI/00.- 2º.- Atender dicha erogación con cargo al Programa 402, Subprograma 02, Renglón 3.1.4.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la División Vialidad y pase al Servicio de Contabilidad General.-", "date": "2001/03/27", "file_id": "4510-001584-01", "resolution_number": "1104/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar Partida Especial $ 190.000,oo División Vialidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fecb78d2b732319403256a4200629f5b?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de diciembre de 2000, del Centro de Industriales Panaderos del Uruguay, por la cual solicita se declare de interés municipal a EXPOPAN 2001, Tercera Edición, Salón de Maquinaria, Hornos, Exhibidores, Equipos de Frío, Materias Primas, Aditivos y Afines para la industria panadera, a celebrarse en dicho Centro, del 30 de marzo al 2 de abril de 2001; RESULTANDO: 1o.) que además se señala que dicho evento permitirá a todos los panaderos conocer las innovaciones que ofrece la tecnología moderna, tanto en hornos, equipos de frío, amasadoras, cámaras de fermentación controlada y demás, así como también la utilización de nuevos insumos, todo ello apuntando a un mejor producto y a un más eficiente servicio; 2o.) que la División Salud y Programas Sociales y el Servicio de Relaciones Públicas entienden pertinente conceder el auspicio al citado evento; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Otorgar el auspicio de esta Intendencia Municipal a EXPOPAN 2001, Tercera Edición, Salón de Maquinaria, Hornos, Exhibidores, Equipos de Frío, Materias Primas, Aditivos y Afines para la industria panadera, a celebrarse en el Centro de Industriales Panaderos del Uruguay, del 30 de marzo al 2 de abril de 2001.- Comuníquese al interesado, a la División Salud y Programas Sociales y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2001/03/27", "file_id": "0001-003005-01", "resolution_number": "1105/01", "subcategory": "AUSPICIOS", "summary": "Se otorga el auspicio de esta Comuna al EXPOPAN 2001, Tercera Edición, Salón de Maquinaria, Hornos, Exhibidores, Equipos de Frío, Materias Primas, Aditivos y Afines para la industria panadera, a llevarse a cabo del 30/3 al 2/4/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b6c29ab7e8bd27b03256a4200601b39?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de marzo del año en curso, de la Directora de la División Turismo y Recreación, Sra. Lilián Kechichián; RESULTANDO: 1o.) que por la precitada nota, solicita la autorización de un viático de $ 1.000,oo, a rendir cuentas,. a efectos de participar en el lanzamiento de la Temporada de Invierno y 1er. Encuentro de Directores de Turismo, a realizarse en la ciudad de Salto, los días 29 y 30 del corriente mes de marzo; 2o.) que a tales efectos se generó la Solicitud SEFI de Partida Especial No 10014, por el monto aludido; CONSIDERANDO: que se estima procedente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la Directora de la División Turismo y Recreación, Sra. Lilián Kechichián, C.I. 1.248.508-8, una Partida Especial por la suma de $ 1.000,oo (PESOS URUGUAYOS MIL) a efectos de solventar los gastos que originará su concurrencia al lanzamiento de la Temporada de Invierno y 1er. Encuentro de Directores de Turismo, a llevarse a cabo en la ciudad de Salto, los días 29 y 30 de marzo de 2001.- 2. Establecer que la citada erogación se atienda de acuerdo con la Solicitud SEFI No. 10014, debiéndose rendir cuentas en la forma de estilo ante la Unidad Auditoría.- 3. Comuníquese al Departamento de Recursos Financieros, a la Unidad Auditoría y pase por su orden, a División Turismo y Recreación para notificar a la interesada, y al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "4201-005442-01", "resolution_number": "1106/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Directora de la División Turismo y Recreación, Sra. Lilián Kechichián, una Partida Especial por la suma de $ 1.000,oo para cubrir los gastos que ocasionara su traslado a la ciudad de Salto, los días 29 y 30/3/01, para participar en el lanzamiento de la Temporada de Invierno y 1er. Encuentro de Directores de Turismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e38d23f0a788599603256a4200602a70?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 900.169,oo a la empresa CONSTRUCCIONES E INSTALACIONES ELECTROMECANICAS S.A. (Referencias 151143, 152833 y 152835); RESULTANDO: 1o.) que el 15 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, expresando que el importe de $ 677.089,oo incluido en las Referencias 151143 y 152833, es por infringir el artículo 13o. del T.O.C.A.F. y el de $ 223.080,oo según la Referencia 152835, por contravenir lo dispuesto en el artículo 15o. del mismo cuerpo normativo; ; 2o.) que el 16 de marzo del presente año, el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de las sumas de $ 677.089,oo (PESOS URUGUAYOS SEISCIENTOS SETENTA Y SIETE MIL OCHENTA Y NUEVE) y $ 223.080,oo (PESOS URUGUAYOS DOSCIENTOS VEINTITRES MIL OCHENTA) a favor de la empresa CONSTRUCCIONES E INSTALACIONES ELECTROMECANICAS S.A.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "9210-004187-01", "resolution_number": "1107/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de las sumas de $ 677.089,oo t $ 223.080,oo a favor de la empresa CONSTRUCCIONES E INSTALACIONES ELECTROMECANICAS S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/768e2a314f634c3903256a4200602af1?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 3.364.655,09 a la empresa SACEEM por concepto de ajuste paramétrico (Referencias 148843, 149032, 149034, 149965, 151002, 151003, 151004 y 151006); RESULTANDO: 1o.) que el 15 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 16/03/01, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 3.364.655,09 (PESOS URUGUAYOS TRES MILLONES TRESCIENTOS SESENTA Y CUATRO MIL SEISCIENTOS CINCUENTA Y CINCO CON 09/10) a favor de la empresa SACEEM.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de los compromisos asumidos con la empresa de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "9210-004208-01", "resolution_number": "1108/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 3.364.655,09 a favor de la empresa SACEEM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d01439af58612c503256a4200602a1b?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1.894.875,oo a la empresa Construcciones e Instalaciones Electromecánicas S.A. (Referencias 151140 y 151144); RESULTANDO: 1o.) que el 26 de marzo del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F. al tratarse de obligaciones del ejercicio anterior; 2o.) que el 26/03/01, El Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 1.894.875,oo (PESOS URUGUAYOS UN MILLON OCHOCIENTOS NOVENTA Y CUATRO MIL OCHOCIENTOS SETENTA Y CINCO) a favor de la empresa CONSTRUCCIONES E INSTALACIONES ELECTROMECANICAS S.R.L.- 2. Se dispone la reiteración del gasto ante la obligación de hacer efectivo el pago de servicios ya realizados.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "9210-004627-01", "resolution_number": "1109/01", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 1.894.875,oo a la empresa Construcciones e Instalaciones Electromecánicas S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05007db40c948abd03256a4200602acb?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 22 de marzo del año en curso, de la Directora de la División Turismo y Recreación, Sra. Lilián Kechichián; RESULTANDO: 1o.) que por la precitada nota solicita se autorice un viático de $ 2.000,oo, a rendir cuentas,. para el chofer que la trasladará a la ciudad de Salto, para asistir al lanzamiento de la Temporada de Invierno y 1er. Encuentro de Directores de Turismo, a llevarse a cabo los días 29 y 30 del corriente mes de marzo; 2o.) que a tales efectos se generó la Solicitud SEFI de Partida Especial No. 10013, por el monto aludido; CONSIDERANDO: que se estima pertinente proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar a la División Turismo y Recreación una Partida Especial por la suma de $ 2.000,oo (PESOS URUGUAYOS DOS MIL) para atender los gastos del chofer que trasladará a su Directora a la ciudad de Salto, para asistir al lanzamiento de la Temporada de Invierno y 1er. Encuentro de Directores de Turismo a realizarse los días 29 y 30 de marzo de 2001.- 2. Disponer que la referida erogación se atienda de acuerdo con la Solicitud SEFI No. 10013 y se rinda cuentas en la forma de estilo ante la Unidad Auditoría.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación , a la Unidad Auditoría y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "4201-005458-01", "resolution_number": "1110/01", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la División Turismo y Recreación, una Partida Especial por la suma de $ 2.000,oo para cubrir los gastos del chofer que trasladará a su Directora a la ciudad de Salto, los día 29 y 30/3/01, para participar en el lanzamiento de la Temporada de Invierno y 1er. Encuentro de Directores de Turismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/17e3f3a3a569e0ca03256a4200602a9e?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4148, para reforzar el Derivado 221000, en la suma de $ 400.000,oo con cargo a los Derivados 111000, 121000, 171000, 193000, 259000, 272000, 364000 y 577000, todos de la Actividad Presupuestal 301000104; RESULTANDO: que se solicita el citado refuerzo para atender gastos de becarios y de producción del Servicio de Prensa y Comunicación; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 221000, en la suma de $ 400.000,oo (PESOS URUGUAYOS CUATROCIENTOS MIL), con cargo a los Derivados 111000, 121000, 171000, 193000, 259000, 272000, 364000 y 577000, todos de la Actividad Presupuestal 301000104.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Prensa y Comunicación, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "1070-001306-01", "resolution_number": "27/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 221000, en la suma de $ 400.000,oo, con cargo a los Derivados 111000, 121000, 171000, 193000, 259000, 272000, 364000 y 577000, todos de la Actividad Presupuestal 301000104, para atender gastos de becarios y de producción del Servicio de Prensa y Comunicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c32953df779c03fb03256a1c005ba01d?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Secretario General (I)", "name": "ING. QUIMICO PABLO BUONOMO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 4180, para reforzar el Derivado 129000, en la suma de $ 38.000,oo con cargo al Derivado 131000, ambos de la Actividad Presupuestal 301000105; RESULTANDO: que se solicita el citado refuerzo para atender la compra de carpetas y tubos de cuero -obsequio del Sr. Intendente-; CONSIDERANDO: lo establecido en el Art. 6o. del Decreto Nº 27.310;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, el Derivado 129000, en la suma de $ 38.000,oo (PESOS URUGUAYOS TREINTA Y OCHO MIL), con cargo al Derivado 131000, ambos de la Actividad Presupuestal 301000105.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Servicio de Relaciones Públicas, a la Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "1040-000618-01", "resolution_number": "28/01/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 129000, en la suma de $ 38.000,oo con cargo al Derivado 131000, ambos de la Actividad Presupuestal 301000105, para atender la compra de carpetas y tubos de cuero -obsequio del Sr. Intendente-.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42a48e3b87fe3ab203256a1c005ba03b?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club de Golf del Uruguay, tendiente a desafectar del uso público el Parque de las Instrucciones, con motivo de la realización de varias competencias; RESULTANDO: 1º) que por Resolución Nº 289/01/4000 del 19/III/01 se autorizó al mencionado Club el uso del referido Parque, en horario vespertino, los días domingos que a continuación se detallan: 25 de marzo, 22 de abril, 13 y 27 de mayo del corriente año; 2º) que con fecha 22/III/01 se presenta el citado Club expresando que por razones climáticas y al no poder haberse hecho el mantenimiento adecuado de la cancha, es necesario postergar el torneo previsto para el 25/III para el día 1º/IV/01; 3º) que la División Espacios Públicos y Edificaciones prestó su conformidad, estableciendo que dicho Club deberá comunicar a la prensa con anticipación a los días de torneo, para conocimiento de la población, que permanecerá cerrado para el público en general; CONSIDERANDO: que se cumple con lo dispuesto en la Cláusula Séptima del Contrato de Concesión, autorizando por Decreto Departamental Nº 26.983, promulgado por Resolución Nº 5.262/95 del 27/XII/95;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Autorizar al Club de Golf del Uruguay, el uso de la cancha del mismo, el día domingo 1º/IV/01, en horario vespertino, desafectando al Parque de las Instrucciones de su calidad de parque público.- 2º.- Establecer que el mencionado Club deberá comunicar a la prensa con anticipación a los días de torneo, para conocimiento de la población, que permanecerá cerrado para el público en general.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase a la División Espacios Públicos y Edificaciones.-", "date": "2001/03/27", "file_id": "4001-000929-01", "resolution_number": "327/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Club de Golf del Uruguay, uso cancha, domingo 1º/IV/01, desafectando al Parque de las Instrucciones de su calidad de parque público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/89231ba96a26f63103256a1d0038e3d3?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Vialidad, tendiente a reforzar el Renglón 3.2.3 del Programa 402, Subprograma 01 en $ 18.033,30; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.8.7 del mismo Programa y Subprograma 03; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 4177; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.2.3 del Programa 402, Subprograma 01 en $ 18.033,30 (dieciocho mil treinta y tres pesos uruguayos con treinta centésimos) con cargo al Renglón 3.8.7 del mismo Programa y Subprograma 03.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2001/03/27", "file_id": "4500-000806-01", "resolution_number": "328/01/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Nº 4177.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/98a89d697e82e26e03256a1d0038e3a7?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Citroen Sport para que se le autorice el estacionamiento de dos vehículos en la calle Bacacay Nº 1339, para llevar a cabo el lanzamiento del Equipo Oficial \"Citroen Sport 2001\", el 27/III/01; RESULTANDO: 1º) que la Junta Local Zona Nº 1 no tiene inconveniente en autorizar dicho pedido; 2º) que el Servicio Gestión de los Espacios Públicos no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de todo deterioro que se produzca en dicho espacio como consecuencia de la actividad propuesta; 3º) que la División Espacios Públicos y Edificaciones comparte lo informado por el Servicio actuante, e informa que se comunicó a la Comisión Especial Permanente de la Ciudad Vieja, la que no tiene inconvenientes en acceder a lo solicitado; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Citroen Sport el estacionamiento de dos vehículos en la calle Bacacay Nº 1339,Peatonal Sarandí, para para llevar a cabo el lanzamiento del Equipo Oficial \"Citroen Sport 2001\", el 27/III/01, sujeto a que la gestionante se responsabilice de restituir el espacio en las mismas condiciones en que fuera cedido.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 1, a la Comisión Especial Permanente de la Ciudad Vieja y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2001/03/27", "file_id": "4102-001591-01", "resolution_number": "329/01/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Espacio público solicita Citroen Sport para lanzamiento el 27/III/01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2d3ba67ae67dd6103256a1d0038e820?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"ARNEL S.R.L.\"; RESULTANDO: que la citada firma posee un crédito contra la Intendencia Municipal de Montevideo por la realización de obras civiles de relleno sanitario del Servicio de Disposición Final de Residuos (Obra N° 268), por la suma de $ 4:133.866,83 (pesos uruguayos cuatro millones ciento treinta y tres mil ochocientos sesenta y seis con 83/100), según facturas Nros. 003824, 003825, 003826 y 003827, de fecha 9 de marzo de 2001 y solicita la aprobación de la Cesión de Derechos de Cobro a favor de \"BANCO SANTANDER S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"ARNEL S.R.L..\", a favor de \"BANCO SANTANDER S.A.\", por la suma de $ 4:133.866,83 (pesos uruguayos cuatro millones ciento treinta y tres mil ochocientos sesenta y seis con 83/100), según facturas Nros. 003824, 003825, 003826 y 003827, de fecha 9 de marzo de 2001, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal - 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/03/27", "file_id": "1001-006266-01", "resolution_number": "33/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma Arnel S.R.L., a favor de Banco Santander S.A., por un total de $ 4:133.866,83.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1075be3818a9ed903256a24006e9ee5?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director  de la División Jurídica", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"CIEMSA.\" (Construcciones e Instalaciones Electromecánicas S.A.); RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 6358 por la suma de $ 80.422,oo (pesos uruguayos ochenta mil cuatrocientos veintidós), 6362 por la suma de $ 170.762,oo (pesos uruguayos ciento setenta mil setecientos sesenta y dos), 6373 por la suma de $ 715.061,oo (pesos uruguayos setecientos quince mil sesenta y uno) y 6370 por la suma de $ 291.323 (pesos uruguayos doscientos noventa y un mil trescientos veintitrés), por un total de $ 1.258.568,oo (pesos uruguayos un millón doscientos cincuenta y ocho mil quinientos sesenta y ocho) y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO COMERCIAL S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"CIEMSA\" (Construcciones e Instalaciones Electromecánicas S.A.), a favor del \"BANCO COMERCIAL S.A.\", de las facturas expresadas en el Resultando de la presente resolución, por un total de $ 1.258.568,oo (pesos uruguayos un millón doscientos cincuenta y ocho mil quinientos sesenta y ocho), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2001/03/27", "file_id": "1001-004688-01", "resolution_number": "34/01/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aproba la Cesión de Derechos de Cobro de la firma \"CIEMSA\" (Construcciones e Instalaciones Electromecánicas S.A.), a favor del \"BANCO COMERCIAL S.A.\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3480d789966eacab03256a24006e9f21?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la 76a. Edición de la Criolla del Prado, que se llevará a cabo entre los días 8 al 15 de abril de 2001; RESULTANDO: 1o) que el Grupo de Educación Ambiental, participará del citado evento, mediante un stand con el alhajamiento directamente relacionado con las actividades y programas que desarrolla; 2o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 45.000,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que se realizó la solicitud SEFI No. 10015, por la suma mencionada; 2o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de ordenador secundario de gastos con el limite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS CUARENTA Y CINCO MIL ($ 45.000,oo), sujeta a rendición de cuentas, a favor del Grupo de Educación Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General para intervención y contralor del gasto y libramiento de la orden de pago a favor del Grupo de Educación Ambiental.", "date": "2001/03/27", "file_id": "6302-001925-01", "resolution_number": "72/01/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 45.000,oo, a favor del Grupo de Educación Ambiental, para cubrir los gastos de participación y alhajamiento del stand, en la Exposición Rural del Prado ha llevarse a cabo la Semana Criolla - 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ecd48a2907af08f03256a1e004fee21?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el Contrato No. 1368, adjudicadas a la empresa TEYMA URUGUAY S.A.; RESULTANDO: 1o) que el Servicio de Obras de Saneamiento, informa que en el transcurso de la mencionada obra, surge la necesidad de efectuar determinados trabajos no previstos en el Contrato como ser, armaduras para cámaras, ensayos de suelo, marco cuadrado de HºFº para tapa de cámaras de inspección en calzada; 2o) que el mencionado Servicio culmina su informe expresando, para poder efectivizar dichos trabajos, es necesario solicitar autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 408.368,23 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 2218/00, se dispuso la suma de $ 1.304.730,81, para el pago de imprevistos y que actualmente, el citado rubro no ha sido comprometido; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en el Contrato No. 1368 adjudicado a la firma TEYMA URUGUAY S.A., por la suma de PESOS URUGUAYOS CUATROCIENTOS OCHO MIL TRESCIENTOS SESENTA Y OCHO CON VEINTITRES CENTESIMOS ($ 408.368,23), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Contabilidad General y pase al Servicio de Obras de Saneamiento.", "date": "2001/03/27", "file_id": "6332-000223-01", "resolution_number": "73/01/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevistos del Contrato No. 1368, adjudicado a la firma TEYMA URUGUAY S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a264fef8f858efc603256a1e004fee76?OpenDocument"}
{"approval_date": "27/3/2001", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con los Pliegos del llamado público a Organizaciones No Gubernamentales para limpieza y mantenimiento de bocas de tormenta en los Servicios Centro Comunal Zonal Nos. 10, 11, 12, 13, 14, 15, 16, 17 y 18 y para limpieza de cañadas y mantenimiento de cunetas y alcantarillas en todo el Departamento; RESULTANDO: que la División Saneamiento gestiona la designación del Ing. Carlos A. Paz, C.I. 1.172.959, como integrante para la Comisión Asesora que entenderá en la evaluación de las propuestas y adjudicación; CONSIDERANDO: que se entiende oportuno dictar Resolución al respecto;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Designar al Ing. Carlos Paz, C.I. 1.172.959, como integrante para la Comisión Asesora que entenderá en la evaluación de las propuestas y adjudicación los Pliegos del llamado público a Organizaciones No Gubernamentales para limpieza y mantenimiento de bocas de tormenta en los Servicios Centro Comunal Zonal Nos. 10, 11, 12, 13, 14, 15, 16, 17 y 18 y para limpieza de cañadas y mantenimiento de cunetas y alcantarillas en toda la ciudad. 2o.-Comuníquese a la División Saneamiento, al Servicio de Administración de Recursos Humanos, a las Unidades de Convenios, Valoración de Puestos, Selección, Análisis y Evaluación Formativa y Empleos; cumplido, pase al Sector Despacho para la notificación del interesado.", "date": "2001/03/27", "file_id": "6301-000769-01", "resolution_number": "74/01/6300", "subcategory": "DESIGNACIONES", "summary": "Se designa al Ing. Carlos Paz, para integrar la Comisión Asesora que entendera en la evaluación de las propuestas del llamado público a Organizaciones No Gubernamentales para mantenimiento de bocas de tormenta, etc.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5eefab3335458f0c03256a22006b9ba4?OpenDocument"}
