{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 283/08/6300, de 31 de diciembre de 2008, se clausuraron las actividades del local sito en la calle Escuchas No. 4760, donde funciona la Cancha de Fútbol 5, dentro del área del Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que el 13/1/09, por Orden de Servicio 292633, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba la rotura de las fajas de precinto, e indagados algunos vecinos en la tarde 12/1/09 y la noche se estuvo practicando fútbol, considerándose violación de clausura; 2o.) que el 13 de enero de 2009, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 2 de marzo ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Germán Sacco, C.I. 2.692.581-2, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 10, a la Junta Local de la Zona No. 10 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/03/12", "file_id": "5220-002543-09", "resolution_number": "113/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 al Sr. Germán Sacco, C.I. 2.692.581-2, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be1ecad7eea514e28325757e00581291?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 283/08/6300, de 31 de diciembre de 2008, se clausuraron las actividades del local sito en la calle Escuchas No. 4760, donde funciona la Cancha de Fútbol 5, dentro del área del Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que el 8/1/09, por Orden de Servicio 292631, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba que fueron retiradas las fajas y precinto, considerándose violación de clausura; 2o.) que el 8 de enero de 2009, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 2 de febrero ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Germán Sacco, C.I. 2.692.581-2, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 10, a la Junta Local de la Zona No. 10 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/03/12", "file_id": "5220-002559-09", "resolution_number": "114/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54, al Sr. Arturo Sacco, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb31918033abec428325757e00581288?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local Clash City Rockers, sito en la calle Aquiles Lanza 1234, responsabilidad de la empresa Marses Romero, RUT 21 5924680017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Central de Inspección General por Resolución Interna de 12/8/08, dispuso no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia, debido a que en el mismo no posee la totalidad de la documentación habilitante (existiendo recaudos sin presentar), además se constató denuncia de ruidos molestos, con valores superiores a lo permitido por la reglamentación vigente; 2o.) que el 2/3/09, el Sector Espectáculos Públicos y Afines, (Acta No. 23012), solicita se promueva la clausura del local de obrados, por no acatar la referida Resolución y no se exhibe permiso; 3o.) que la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local Clash City Rockers, sito en la calle Aquiles Lanza 1234, responsabilidad de la empresa Marses Romero, RUT 21 5924680017, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2009/03/12", "file_id": "5220-004472-09", "resolution_number": "115/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local Clash City Rockers, sito en la calle Aquiles Lanza 1234, responsabilidad de la empresa Marses Romero, RUT 21 5924680017, por no acatar Resolución no autorizando la realización de música, musica en vivo y demás.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/525e94e86f09627c8325757e00580b4e?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local \"Barba Roja\", ubicado en la Av. Luis A. de Herrera 1154, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Espectáculos Públicos y Afines, en informe de 2/12/08, señala que el 12 de setiembre último, se notificó a la empresa Delafix S.a, responsable del citado local, que de acuerdo con lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas (resultado de prueba acústica), dicho establecimiento sólo podía trabajar con música seleccionada (discoteca) en planta alta del local. Para poder tener música en vivo debía gestionar viabilidad de uso; 2o.) que el 22/11/08, según Acta No. 22137, se constató que no se contaba con el permiso correspondiente para música y no se estaba dando cumplimiento a lo intimado con fecha 12/9/08. El 2 de diciembre se recibe el Exp. 9079-010192-08, del Servicio de Instalaciones Mecánicas y Eléctricas, relacionado con denuncias de ruidos, habiéndose constatado que el local tenía música en vivo en planta baja, razón por la cual se sugiere la clausura del local de obrados por el término de 30 días, bajo apercibimiento en caso de comprobarse nuevos incumplimientos a las disposiciones municipales, se procederá, sin más trámite, a la aplicación de nuevas y mayores sanciones, previstas en la reglamentación vigente; 3o.) que la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar, por el término de 30 días, el local \"Barba Roja\", ubicado en la Av. Luis A. de Herrera 1154, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución, bajo apercibimiento que en caso de constatarse nuevos incumplimientos a las disposiciones municipales, se procederá sin más trámite, a la aplicación de nuevas y mayores sanciones previstas en la reglamentación vigente.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio de Instalaciones Mecánica y Eléctricas, al Servicio Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5, y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2009/03/12", "file_id": "5220-026787-08", "resolution_number": "116/09/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar, por el término de 30 días, el local \"Barba Roja\", ubicado en la Av. Luis A. de Herrera 1154, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución, bajo apercibimiento que en caso de constatarse nuevos incumplimientos a las disposiciones municipales, se procederá sin más trámite, a la aplicación de nuevas y mayores sanciones previstas en la reglamentación vigente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a96938e4582982f18325757e00580b42?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el local destinado a Estación de Servicio y Minimercado, razón social Movirel S.A., RUT 21 4214790013, ubicado en Av. Italia 4776, propiedad del Sr. Ricardo Sala, C.I. 1.166.137-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución No. 655/08/1000, de 3/12/08, se aplicó una multa de U.R. 9,7164 y otra de U.R. 14,8410, por carecer de las habilitaciones del Servicio de Regulación Alimentaria, del Servicio de Instalaciones Mecánicas y Eléctricas y de la Dirección Nacional de Bomberos; 2o.) que el Servicio Centro Comunal Zonal No. 7, visto los descargos presentados, la documentación e informe proporcionados por el Sector Inspectivo, solicita se revoque la referida Resolución; 3o.) que la División Región Este, el 3/3/09, señala que si bien no se presentaron los certificados de habilitación correspondiente, considera pertinente la revocación de la multa aplicada; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 655/08/1000, de 3 de diciembre de 2008, por la que se aplicó una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000) y otra de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000) al Sr. Ricardo Sala, C.I. 1.166.137-6, razón social Movirel S.A., RUT 21 4214790013, propietario del local destinado a Estación de Servicio y Minimercado, ubicado en Av. Italia 4776, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Central de Inspección General -para la notificación correspondiente-, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal No. 7 a sus efectos.-", "date": "2009/03/12", "file_id": "3280-017888-08", "resolution_number": "117/09/1000", "subcategory": "MULTAS", "summary": "Dejar sin efecto la Resolución No. 655/08/1000, de 3 de diciembre de 2008, por la que se aplicó una multa de U.R. 9,7164 y otra de U.R. 14,8410 al Sr. Ricardo Sala, C.I. 1.166.137-6, razón social Movirel S.A., RUT 21 4214790013, propietario del local destinado a Estación de Servicio y Minimercado, ubicado en Av. Italia 4776.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0aee95621e7130718325757e005817af?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 98/09/1000, de 26 de febrero de 2009, se autorizó el pago de las sumas que se indican, a favor de Mont Soleil S.A., Radiocero 104.3, M24 97.9 FM, Fleg S.A., Radio 1410 AM Libre, Monte Carlo TV S.A., Sociedad Televisora Larrañaga (Teledoce Televisora Color), Emisora Galaxia FM S.R.L., Radio Centenario, 930 AM Radio Monte Carlo S.A., El Espectador (LANOS S.A.), Océano FM 93.9 (Compañía Uruguaya de Publicidad), y S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, por publicidad sobre Campaña de Presupuesto Participativo 2008; RESULTANDO: que el 3 de marzo ppdo. la Contadora Delegada del Tribunal de Cuentas de la República observó los gastos de $ 251.563,09, $ 139.874,89, $ 121.496,14, $ 166.530,oo, $ 156.770,oo, $ 152.850,oo, $ 128.500,oo, $ 95.000,oo, $ 490.988,oo, $ 354.330,70, $ 117.577,50, $ 62.708,oo, $ 70.546,oo, $ 70.546,oo, $ 34.784,60, $ 70.272,oo, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F. (Ejercicio), (Sol. 115488, 115487, 115489, 115490, 115491, 115492, 115494, 115493, 115495, 115498, 115499, 115500, 115501, 115502, 115504, 115505); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de las sumas de $ 251.563,09 (PESOS URUGUAYOS DOSCIENTOS CINCUENTA Y UN MIL QUINIENTOS SESENTA Y TRES CON 09/100) Y $ 139.874,89 (PESOS URUGUAYOS CIENTOS TREINTA Y NUEVE MIL OCHOCIENTOS SETENTA Y CUATRO CON 89/100) a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, $ 121.496,14 (PESOS URUGUAYOS CIENTO VEINTIÚN MIL CUATROCIENTOS NOVENTA Y SEIS CON 14/100) a favor de Océano FM 93.9 (Compañía Uruguaya de Publicidad), $ 166.530,oo (PESOS URUGUAYOS CIENTO SESENTA Y SEIS MIL QUINIENTOS TREINTA), y $ 152.850,oo (PESOS URUGUAYOS CIENTO CINCUENTA Y DOS MIL OCHOCIENTOS CINCUENTA), a favor de 930 AM Radio Monte Carlo S.A., $ 156.770,oo (PESOS URUGUAYOS CIENTO CINCUENTA Y SEIS MIL SETECIENTOS SETENTA), a favor de El Espectador (LANOS S.A.), $ 128.500,oo (PESOS URUGUAYOS CIENTO VEINTIOCHO MIL QUINIENTOS) a favor de Emisora Galaxia FM S.R.L, $ 95.000,oo (PESOS URUGUAYOS NOVENTA Y CINCO MIL), a favor de Radio Centenario, $ 354.330,70 (PESOS URUGUAYOS TRESCIENTOS CINCUENTA Y CUATRO MIL TRESCIENTOS TREINTA CON 70/100), a favor de Monte Carlo TV S.A., $ 490.988,oo (PESOS URUGUAYOS CUATROCIENTOS NOVENTA MIL NOVECIENTOS OCHENTA Y OCHO) a favor de Sociedad Televisora Larrañaga (Teledoce Televisora Color), $ 117.577,50 (PESOS URUGUAYOS CIENTO DIECISIETE MIL QUINIENTOS SETENTA Y SIETE CON 50/100), a favor de Radio 1410 AM Libre, $ 62.708,oo (PESOS URUGUAYOS SESENTA Y DOS MIL SETECIENTOS OCHO) a favor de Fleg S.A., $ 70.546,oo (PESOS URUGUAYOS SETENTA MIL QUINIENTOS CUARENTA Y SEIS), a favor de M24 97.9 FM, $ 70.546,oo (PESOS URUGUAYOS SETENTA MIL QUINIENTOS CUARENTA Y SEIS), a Radiocero 104.3, $ 34.784,60 (PESOS URUGUAYOS TREINTA Y CUATRO SETECIENTOS OCHENTA Y CUATRO CON 60/100), y $ 70.272,oo (PESOS URUGUAYOS SETENTA MIL DOSCIENTOS SETENTA Y DOS), a favor de Mont Soleil S.A.- 2.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraidos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1070-000601-09", "resolution_number": "118/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas que se indican, a favor de Mont Soleil S.A., Radiocero 104.3, M24 97.9 FM, Fleg S.A., Radio 1410 AM Libre, Monte Carlo TV S.A., Sociedad Televisora Larrañaga (Teledoce Televisora Color), Emisora Galaxia FM S.R.L., Radio Centenario, 930 AM Radio Monte Carlo S.A., El Espectador (LANOS S.A.), Océano FM 93.9 (Compañía Uruguaya de Publicidad), y S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, por publicidad sobre Campaña de Presupuesto Participativo 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27aa84c8fba06c0e8325757e0058202d?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 99/09/1000, de 26 de febrero de 2009, se autorizó el pago de las sumas que se indican, a favor de Emisora Galaxia FM S.R.L, Brecha S.R.L, Monte Carlo TV S.A., diario El País S.A., Semanario Búsqueda, Sociedad Televisora Larrañaga (Teledoce Televisora Color) y Emisoras de Televisión y Anexos Saeta TV Canal 10, por concepto de publicidad de la Campaña de Concejales 2008; RESULTANDO: que el 5 de marzo ppdo., la Contadora Delegada del Tribunal de Cuentas de la República observó los gastos de $ 48.604,80, $ 86.339,oo, $ 31.622,oo, $ 16.800,oo, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (Ejercicio) (Sol Nos. 115508, 115509, 115511 y 115512, respectivamente) y de $ 370.112,62, $ 488.296,oo y $ 310.036,16, por contravenir lo dispuesto en los Arts. 211 Inc. B) de la Constitución de la República (Principio de Ejecución) y 13 del T.O.C.A.F. (Sol. Nos. 115506, 115507 y 115510, respectivamente); CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de las sumas de $ 16.800,oo (PESOS URUGUAYOS DIECISÉIS MIL OCHOCIENTOS) a favor de Emisora Galaxia FM S.R.L; $ 31.622,oo (PESOS URUGUAYOS TREINTA Y UN MIL SEISCIENTOS VEINTIDÓS) a favor de Brecha S.R.L; $ 310.036,16 (PESOS URUGUAYOS TRESCIENTOS DIEZ MIL TREINTA Y SEIS CON 16/100) a favor de Monte Carlo TV S.A.; $ 86.339,oo (PESOS URUGUAYOS OCHENTA Y SEIS MIL TRESCIENTOS TREINTA Y NUEVE) a favor de diario El País S.A.; $ 48.604,80 (PESOS URUGUAYOS CUARENTA Y OCHO MIL SEISCIENTOS CUATRO CON 80/100) a favor de Semanario Búsqueda; $ 488.296,oo (PESOS URUGUAYOS CUATROCIENTOS OCHENTA Y OCHO MIL DOSCIENTOS NOVENTA Y SEIS) a favor de Sociedad Televisora Larrañaga (Teledoce Televisora Color) y $ 370.112,62, (PESOS URUGUAYOS TRESCIENTOS SETENTA MIL CIENTO DOCE CON 62/100) a favor de Emisoras de Televisión y Anexos Saeta TV Canal 10, por concepto de publicidad de la Campaña de Concejales 2008.- 2.- Advertir al Director a cargo de la tramitación de las actuaciones que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 4.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1070-000617-09", "resolution_number": "119/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas que se indican, a favor de Emisora Galaxia FM S.R.L, Brecha S.R.L, Monte Carlo TV S.A., diario El País S.A., Semanario Búsqueda, Sociedad Televisora Larrañaga (Teledoce Televisora Color) y Emisoras de Televisión y Anexos Saeta TV, por concepto de publicidad de la Campaña de Concejales 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e27da74e6f3f3c9f8325757e0058204b?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de marzo del año en curso, del Director de la División Comunicación, por la cual solicita el pago a favor de Monte Carlo TV. S.A., por concepto de publicidad realizada en el año 2006; RESULTANDO: que se generó la Solicitud de Preventiva SEFI No. 115723, por la suma de $ 45.202,50; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 45.202,50 (PESOS URUGUAYOS CUARENTA Y CINCO MIL DOSCIENTOS DOS CON 50/100), a favor de Monte Carlo TV. S.A., por concepto de publicidad realizada en el año 2006.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 115723, de 19/2/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1070-005051-08", "resolution_number": "120/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 45.202,50, a favor de Monte Carlo TV. S.A., por concepto de publicidad realizada en el año 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65b3e55009784d4d8325757e0057fed5?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de marzo del año en curso, del Director de la División Comunicación, por la cual solicita el pago a favor de Monte Carlo TV. S.A., S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, y Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por concepto de publicidad por la Campaña de Obras, realizada en el año 2008; RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 115866, 115485, 115486, y 115701, por las sumas de $ 20.392,50, $ 499.707,12, $ 764.301,94 y $ 869.542,oo, respectivamente; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de las sumas de $ 20.392,50 (PESOS URUGUAYOS VEINTE MIL TRESCIENTOS NOVENTA Y DOS CON 50/100) y $ 499.707,12 (PESOS URUGUAYOS CUATROCIENTOS NOVENTA Y NUEVE MIL SETECIENTOS SIETE CON 12/100), a favor de Monte Carlo TV S.A.; $ 764.301,94 (PESOS URUGUAYOS SETECIENTOS SESENTA Y CUATRO MIL TRESCIENTOS UNO CON 94/100), a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, y $ 869.542,oo (PESOS URUGUAYOS OCHOCIENTOS SESENTA Y NUEVE MIL QUINIENTOS CUARENTA Y DOS), a favor de Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por concepto de publicidad por la Campaña de Obras, realizada en el año 2008.- 2. Establecer que las citadas erogaciones serán atendidas con cargo a las Solicitudes de Preventiva SEFI Nos. 115866, 115485, 115486, y 115701.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1069-000585-09", "resolution_number": "121/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de las sumas de $ 20.392,50 y $ 499.707,12, a favor de Monte Carlo TV S.A.; $ 764.301,94, a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, y $ 869.542,oo, a favor de Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por concepto de publicidad por la Campaña de Obras, realizada en el año 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db0742d0a68e79a38325757e0057febe?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 145.116, sito con frente a la calle Dionisio Coronel Nº 365, propiedad de los Sres. José María Urrutia, C.I. Nº 1:494.684-4, Pilar Blanca Urrutia Silva y Rosa Nelsa Urrutia Silva, C.I. Nº 904.229-4; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado a los propietario a la presentación de certificado de responsabilidad profesional por el estado de la estructura edilicia; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a los Sres. José María Urrutia, C.I. Nº 1:494.684-4, Pilar Blanca Urrutia Silva y Rosa Nelsa Urrutia Silva, C.I. Nº 904.229-4, propietarios del inmueble empadronado con el Nº 145.116, sito con frente a la calle Dionisio Coronel Nº 365, con domicilio legal en la calle Cerro Largo Nº 1380 apto. 003, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/12", "file_id": "4114-003575-00", "resolution_number": "123/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 19,7880 U.R. a los Sres. José María Urrutia, Pilar Blanca Urrutia Silva y Rosa Nelsa Urrutia Silva, propietarios del inmueble empadronado con el Nº 145.116, sito con frente a la calle Dionisio Coronel Nº 365, por fallas constructivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e562a1771763e0783257577004ac704?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Johny Richard Viera García y Susana Benítez Ferreira, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0425, al que está afectado el vehículo empadronado con el Nº 1:015.702, a favor de los Sres. José Luis Adán Riveiro y Elena Gladys Matiauda Miranda, C.I. Nos. 719.776-9 y 1:520.808-7 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 25 y fs. 26 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 19/X/99 y 29/IX/06 respectivamente y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Luis Adán Riveiro y Elena Gladys Matiauda Miranda, C.I. Nos. 719.776-9 y 1:520.808-7 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0425, del que los Sres. Johny Richard Viera García y Susana Benítez Ferreira figuran como titular y al que está afectado el vehículo empadronado con el Nº 1:015.702.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/12", "file_id": "4720-010923-08", "resolution_number": "124/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0425, a favor de los Sres. José Luis Adán Riveiro y Elena Gladys Matiauda Miranda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efad979dd7d192a83257577004ac719?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2472, al que está afectado el vehículo empadronado con el Nº 980.294, a favor del Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 411/08/4000 del 11/VII/08 se autorizó, la referida transferencia y se estableció que se disponía de un plazo de 90 días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida; b) con fecha 24/I/09 venció el plazo establecido y se notificó al interesado que ha quedado sin efecto la autorización de transferencia; c) por nota de fecha 12/II/09 se presentó el interesado solicitando prorroga al plazo establecido, expresando que fue notificado el 24/X/08 del plazo de 90 días, realizó los pagos correspondientes dentro del plazo legal y presenta certificado médico donde establece que por razones de enfermedad no pudo culminar con los trámites correspondientes y d) teniendo en cuenta los motivos expuestos se sugiere otorgar un plazo de 48 horas para culminar la transferencia contado a partir de la notificación de la presente Resolución; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar, un plazo de 48 (cuarenta y ocho) horas, al Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2472, al que está afectado el vehículo empadronado con el Nº 980.294, contado a partir de la notificación de la presente Resolución.- 2º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/12", "file_id": "4720-002943-08", "resolution_number": "125/09/4000", "subcategory": "PERMISO TAXI", "summary": "Otorgar, un plazo de 48 (cuarenta y ocho) horas, al Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2472, al que está afectado el vehículo empadronado con el Nº 980.294.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1895b3447fa21e6183257577004ac714?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2085, al que está afectado el vehículo empadronado con el Nº 1049422, a favor del Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 412/08/4000 del 11/VII/08 se autorizó, la referida transferencia y se estableció que se disponía de un plazo de 90 días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida; b) con fecha 24/I/09 venció el plazo establecido y se notificó al interesado que ha quedado sin efecto la autorización de transferencia; c) por nota de fecha 12/II/09 se presentó el interesado solicitando prorroga al plazo establecido, expresando que fue notificado el 24/X/08 del plazo de 90 días, realizó los pagos correspondientes dentro del plazo legal y presenta certificado médico donde establece que por razones de enfermedad no pudo culminar con los trámites correspondientes y d) teniendo en cuenta los motivos expuestos se sugiere otorgar un plazo de 48 horas para culminar la transferencia contado a partir de la notificación de la presente Resolución; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar, un plazo de 48 (cuarenta y ocho) horas, al Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2085, al que está afectado el vehículo empadronado con el Nº 1049422, contado a partir de la notificación de la presente Resolución.- 2º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/12", "file_id": "4720-002941-09", "resolution_number": "126/09/4000", "subcategory": "PERMISO TAXI", "summary": "Otorgar, un plazo de 48 horas, al Sr. Pablo Antonio Alemañy Barboza, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2085, al que está afectado el vehículo empadronado con el Nº 1049422, contadas a partir de la notificación de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b81a28c82ae9ce983257577004ac70f?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estas actuaciones tendientes a lograr el traslado del funcionario Eduardo Máximo Vidal Villares, C.I. No. 1.322.643, quien se desempeña en la Policlínica Colón, dependiente del Servicio de Atención a la Salud; RESULTANDO: que la Secretaría de la Gestión Social para la Discapacidad estima que el funcionario de referencia tiene un perfil favorable para desempeñar tareas en la órbita de su dependencia; CONSIDERANDO: 1o.) que el Servicio de Atención a la Salud y las Divisiones Salud y Políticas Sociales se manifiestan favorablemente con lo solicitado; 2o.) que la Dirección General de este Departamento estima conveniente su traslado a la Secretaría de la Gestión Social para la Discapacidad, dependiente de la División Políticas Sociales, en atención a la necesidad de contar con funcionarios con el perfil que aporta el funcionario de referencia, en los programas y proyectos que lleva adelante dicha Secretaría; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado del funcionario Eduardo Máximo Vidal Villares, C.I. No. 1.322.643, que se desempeña en el Servicio de Atención a la Salud con destino a la Secretaría de la Gestión para la Discapacidad-.- 2.- Comuníquese a las Divisiones Políticas Sociales y Salud, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Desarrollo Organizacional e Informático, a la Unidad Auditoría de Personal y pase al Servicio de Atención a la Salud a los efectos de notificar al interesado.-", "date": "2009/03/12", "file_id": "4380-000156-09", "resolution_number": "35/09/5500", "subcategory": "PASES", "summary": "Se dispone el traslado del funcionario Eduardo Vidal, C.I. No. 1.322.643, quien se desempeña en el Servicio de Atención a la Salud con destino a la Secretaría de la Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b57a2b03bb7ebd3c832575770060b86f?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago a la Sra. Renée Mirtha Martín Cedeira, C.I. No. 917.697-1, viuda del ex-funcionario Sr. Walter D'Alesandro, C.I. 908.398-6, quien se había acogido al régimen de retiro incentivado previsto en el Art. 36o. del Decreto No. 31.688; RESULTANDO: 1o) que la Sra. Martín solicita el pago pendiente, de acuerdo a la Referencia No. 116075, por la suma de $ 10.369,oo; 2o) que el 10 de marzo de 2009, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 11 de marzo de 2009, informa que fue efectuada la imputación con cargo al déficit; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del TOCAF; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DIEZ MIL TRESCIENTOS SESENTA Y NUEVE ($ 10.369,oo) a favor de la Sra. Renée Mirtha Martín Cedeira, C.I. 917.697-1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/03/12", "file_id": "5110-011283-06", "resolution_number": "62/09/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sra. Renée Mirtha Martín Cedeira, por la suma de $ 10.369,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/324b9f2a5d6bf95c8325757e004886f5?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud del uso de espacios públicos efectuada por la productora Control Z, para la filmación del largometraje \"Gigante\" llevada a cabo del 8 de abril al 8 de mayo de 2008; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, según detalle luciente a fs. 4 de estos obrados; 2o.) que la Oficina Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 1 de estos obrados; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora Control Z, el uso de los espacios físicos que se detallan, en el período comprendido entre el 8 de abril y el 8 de mayo de 2008, a efectos de rodar su largometraje \"Gigante\": - Fraternidad y Vázquez Sagastume - 18 de Julio y Barrios Amorín - 18 de Julio y Vázquez - Barrios Amorín, Vázquez, Paysandú y Cerro Largo - Blanes entre Canelones y Bulevar -Playa Buceo - Nantes y Bvar. José Batlle y Ordóñez - Juan Acosta esq. Revuelta - Rondeau y Avda. Agraciada - Rivadavia y Avda. Garibaldi - Pablo de María entre Maldonado y Canelones 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.-Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/12", "file_id": "9055-003812-08", "resolution_number": "83/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "onvalidar lo actuado autorizando a la productora Control Z, el uso de los espacios físicos que se detallan, en el período comprendido entre el 8 de abril y el 8 de mayo de 2008, a efectos de rodar su largometraje \"Gigante\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94956c545220604c83257577004f0ad5?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para colocar su pantalla inflable, a través de la cual exhibirá películas uruguayas de calidad, efectuada por la producción \"Efecto Cine\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 19 y 20 de diciembre de 2008, según detalle luciente a fs. 1 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la producción \"Efecto Cine\" el uso de los siguientes espacios públicos: Memorial del Cerro y Kibón, los días 19 y 20 de diciembre de 2008, donde colocaron su pantalla inflable que permitió la exhibición de películas uruguayas de calidad.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la producción se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Centralde Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/12", "file_id": "9055-017050-08", "resolution_number": "84/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a la producción \"Efecto Cine\" el uso de los siguientes espacios públicos: Memorial del Cerro y Kibón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/646d3be483606a2e832575770061ddd8?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para realizar un aviso televisivo con el fin de difundir las leyes Nros. 17.677 y 17.817, contra la discriminación, efectuada por el Colectivo \"Ovejas Negras\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, por el periodo comprendido entre el 28 de febrero y el 2 de marzo de 2009, según detalle luciente a fs. 1 y 2 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 3; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando al Colectivo \"Ovejas Negras\" el uso de los siguientes espacios públicos: Lago del Parque Rodó; Pista de Atletismo (Parque Batlle) y Rambla República Helénica, a la altura de la calle Magallanes, por el periodo comprendido entre el 28 de febrero y el 2 de marzo de 2009, para la realización de un aviso televisivo efectuada con el fin de difundir las leyes Nros. 17.677 y 17.817, contra la discriminación.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que el referido Colectivo se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/12", "file_id": "8010-000072-09", "resolution_number": "85/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando al Colectivo \"Ovejas Negras\" el uso de varios espacios públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c070ff94ca2f38b832575770061ddf7?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 03/03/09, del Director de la División Región Centro, Arq. Nelson Trías, a la cual adjunta invitación cursada por ZDA (Zentrum für Demokratic Aarau - Universidad de Zurich) para concurrir al taller sobre Procesos de Descentralización y Participación Ciudadana, en el marco del proyecto ¿Que puede aprender Europa de América Latina?, a realizarse en la ciudad de Zurich, Suiza, entre el 16 y el 22 de marzo del año en curso; RESULTANDO: 1o.) que, en tal sentido comunica que concurrirá al encuentro y solicita se lo designe en misión de servicio, así como también la asignación de un viático para cubrir gastos; 2o.) que el 27/02/09, se generó a Solicitud SEFI Nº 25709, para la creación de una Partida Especial por la suma de $ 7.000,oo; 3o.) que el 03/03/09 el Director (I) del Departamento de Descentralización remite las actuaciones para la autorización correspondiente; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 16 y el 22 de marzo de 2009, al Director de la División Región Centro, Arq. Nelson Trías, C.I. 1.788.568, para concurrir en representación de esta Intendencia Municipal, al taller sobre Procesos de Descentralización y Participación Ciudadana a realizarse, en el marco del proyecto ¿Que puede aprender Europa de América Latina?, en la ciudad de Zurich, Suiza.- 2.- Asignar al Arq. Nelson Trías una Partida Especial por la suma de $ 7.000,oo (PESOS URUGUAYOS SIETE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 25709, de 27/02/09 y se rendirá cuentas en la forma de estilo.- 3.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Descentralización, a la División Región Centro -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/03/12", "file_id": "3600-000126-09", "resolution_number": "880/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 16 y el 22 de marzo de 2009, al Director de la División Región Centro, Arq. Nelson Trías, para concurrir en representación de esta Intendencia Municipal, al taller sobre Procesos de Descentralización y Participación Ciudadana a realizarse en la ciudad de Zurich, Suiza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f4a8ac8c294d760832575b60055f54c?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5440/08, de 9 de diciembre de 2008, se aprobó el Contrato de Donación Modal a suscribir con la Cooperativa COOPSEUR, por el cual la Intendencia dona a esa Cooperativa la suma de $ 3.400.000,oo, con el fin de realizar tareas de vigilancia en el Parque Prado y Jardín Japonés mediante la figura del Cuidaparque; RESULTANDO: 1o.) que según Solicitud SEFI Nº 113338, se previó la suma de $ 675.667,oo, por entrega inicial y la 1ª cuota según lo convenido; 2o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de 14/1/09 (Carp. 221947 - Ent. 8860/08), consideró que el convenio remitido bajo el \"nomen juris\" de \"donación modal\" instrumenta una situación diferente a la prevista como tal por el Código Civil, lo que determina que la causa del contrato no sea efectuar una liberalidad, sino contratar servicios personales, por lo que este nuevo convenio no configura una donación modal ya que este acuerdo, en su estructura, reviste las notas características del arrendamiento de servicios, y que para la celebración del convenio correspondiente debió darse cumplimiento a los procedimientos de contratación administrativa prescriptos por el Art. 33 del TOCAF., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado para la selección del co-contratante, razón por la cual acordó observar el gasto de referencia; 3o.) que el 16/2/09, la Asesoría Jurídica señala que el contenido de los contratos que la Intendencia suscribe con distintas organizaciones sociales bajo la denominación de \"donación modal\" se ajusta a la naturaleza jurídica del contrato de donación. Se trata de un instrumento jurídico que se utiliza con el fin de ejecutar las políticas sociales que lleva adelante la Administración Municipal, para lo cual ejerce un acto de liberalidad pero que no se agota en una mera liberalidad, sino que requiere el cumplimiento de ciertas obligaciones -no equivalentes- a cargo de la institución beneficiaria o donataria, que constituye precisamente el modo y que suponen normalmente el desarrollo de programas de asistencia que contribuyen a la reinserción educativa, laboral y social de los destinatarios finales de tal liberalidad; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;El INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 3.400.000,oo (PESOS URUGUAYOS TRES MILLONES CUATROCIENTOS MIL), a favor de la Cooperativa COOPSEUR.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la Asesoría Jurídica que se indica en el Resultando 2o. de la presente resolución.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "4100-001430-08", "resolution_number": "881/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 3.400.000,oo, a favor de la Cooperativa COOPSEUR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d890326f62310129832575b60055f55a?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro; RESULTANDO: 1o.) que en las mismas plantea la necesidad de realizar obras de demolición y adecuación en el Edificio Azul producto de los defectos causados por el incendio que se produjo en dicho Parque; 2o.) que ante dicha situación, el Arquitecto de la CAPIT, elaboró la Memoria Descriptiva de las obras a realizar que luce agregada de fs. 4 a 5 de estos obrados; 3o.) que en virtud del monto estimado para la ejecución de esos trabajos, solicitó presupuesto a las empresas: Álvaro Palenga S.A. U$S 40.300 más IVA Aporte Leyes Sociales $ 160.000 Alucal Construcciones Ltda. U$S 44.200 más IVA Aporte Leyes Sociales $ 190.000 Ramal Mantenimientos Integrales U$S 58.425 más IVA Aporte Leyes Sociales $ 240.850 Metalizadora Uruguaya S.A. U$S 48.687 más IVA Aporte Leyes Sociales $ 258.720 4o.) que analizadas las mismas, la Comisión Administradora aconseja, por mejor precio, la oferta presentada por la empresa Álvaro Palenga S.A.; 5o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta las Solicitudes SEFI Nros. 115947 por $ 1.183.130.62 y Nº 115948 por $ 160.000; CONSIDERANDO: 1o.) que en virtud de la real urgencia de proceder a los trabajos de que se trata, dada la situación de riesgo que se generaría de no atenderse, se estima procedente ampararse en el inciso I, del numeral 3, del artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2o.) que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Adjudicar en forma directa, al amparo del inciso I), del numeral 3) del artículo 33o. del T.O.C.A.F., a la empresa ÁLVARO PALENGA S.A., obras de demolición y adecuación en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, en un todo de acuerdo con su cotización de 2 de diciembre de 2008 y Memoria Descriptiva que luce a fs. 4 y 5 de estos obrados, por la suma total de U$S 40.300 (dólares americanos cuarenta mil trescientos) más I.V.A. equivalentes a $ 1:183.130.62 (pesos uruguayos un millón ciento ochenta y tres mil ciento treinta con 62/100) y $ 160.000 (pesos uruguayos ciento sesenta mil) correspondiente a los aportes por leyes sociales. 2. Las erogaciones de referencia se atenderán según Solicitudes SEFI Nros. 115947 y 115948. 3. Comuníquese al Departamento de Recursos Financieros; y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro para notificar a la firma adjudicataria y demás efectos.", "date": "2009/03/12", "file_id": "2512-000088-09", "resolution_number": "882/09", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar en forma directa, al amparo del inciso I), del numeral 3) del artículo 33o. del T.O.C.A.F., a la empresa ÁLVARO PALENGA S.A., obras de demolición y adecuación en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, por la suma total de U$S 40.300 (dólares americanos cuarenta mil trescientos) más I.V.A. equivalentes a $ 1:183.130.62 (pesos uruguayos un millón ciento ochenta y tres mil ciento treinta con 62/100) y $ 160.000 (pesos uruguayos ciento sesenta mil) correspondiente a los aportes por leyes sociales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8b962eaec66f95e832575b60055b676?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relativas al llamado a Licitación Pública 222/2005, para la contratación del diseño, suministro instalación, conservación y mantenimiento del equipamiento de las paradas y los refugios peatonales y su espacio circundante en las paradas del Sistema de Transporte Metropolitano Colectivo de Pasajeros en el Departamento de Montevideo; RESULTANDO: 1º) que por Resolución de 24 de diciembre ppdo., la Comisión Supervisora de Contrataciones resolvió compartir del dictamen de la Asesora de Adjudicaciones que sugiere luego de estudiados los recaudos y las ofertas presentadas, aceptar la propuesta de las firmas Giralor S.A. y Carlos A. Girola y Asociados S.R.L. (CONSORCIO GIROLA GIRALOR) durante un plazo de 12 años en un todo de acuerdo con el Pliego de Condiciones y la normativa aplicable en el presente llamado; 2º) que asimismo en dicha Resolución se expresa que el canon anual ofertado asciende a la suma de $ 415.000,oo, lo que hace un total por el período contractual de $ 4.980.000,oo; 3º) que el 26/12/08, se notificó por fax a los oferentes poniéndose de manifiesto las actuaciones de acuerdo a lo establecido en el artículo 58º del TOCAF, ante lo cual cumplido el plazo reglamentario, presentaron observaciones las firmas Carlos A. Girola y Asociados S.R.L.; Giralor S.A. y Heres Chile S.A.; 4º) que estudiadas las observaciones en forma exhaustiva por la Comisión Asesora Técnica se concluyó aceptando las aclaraciones realizadas con respecto a la firma Carlos A. Girola y Asociados S.R.L. y Giralor S.A., estableciendo para algunos casos elementos a ser incorporados en el contrato (Fs. 900 y 901); 5º) que en informe de 10 de marzo ppdo., la Comisión Supervisora de Contrataciones expresa que del estudio de las consideraciones presentadas por Heres S.A. (Chile), se destaca que esta empresa no contestó ninguna de las observaciones técnicas realizadas para cualquiera de sus dos líneas (hormigón y minimalista) y, en cuanto a los cuestionamientos realizados respecto a la calificación obtenida por dicha empresa se realiza de fs. 905 a 907, un detalle por ítem de sus cuestionamientos; 6º) que, en tal sentido, a fs. 908 se concluye expresando que la Comisión Asesora Técnica, la Comisión Asesora de Adjudicación y la Comisión Supervisora de Contrataciones en sus respectivas actuaciones, se han ceñido al análisis de las ofertas presentadas del cual surge la puntuación correspondiente, destacándose que la oferta que obtiene el mayor puntaje propone instalar 3000 refugios nuevos en un plazo de 30 meses en tanto la oferente puntuada en segundo lugar plantea la instalación de 2252 refugios nuevos en un período similar, lo cual ha sido oportunamente evaluado por las Comisiones Técnica y de Adjudicación; 7º) que, la Comisión Supervisora de Contrataciones da por contestadas las observaciones presentadas por ambos oferentes ratificando el informe de 24/12/08, compartiendo el dictamen de 5/2/09, de la Comisión Asesora Técnica y eleva las actuaciones propiciando el dictado de Resolución de Adjudicación a favor del Consorcio Girola Giralor (Carlos A. Girola y Asociados S.R.L.); CONSIDERANDO: que procede proveer de conformidad con lo actuado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar al Consorcio Girola Giralor (Carlos A. Girola y Asociados S.R.L. y Giralor S.A.) la Licitación Pública 222/2005, para el diseño, suministro, instalación, conservación y mantenimiento permanente del equipamiento de las paradas del transporte colectivo de pasajeros incluyendo los refugios peatonales así como su espacio circundante por el plazo de 12 (doce) años en un todo de acuerdo con el pliego de condiciones y la normativa aplicable al presente llamado.- 2.- Serán obligaciones del adjudicatario: a) cumplir con los requisitos de la Ley Nº 16.060 y presentar contrato de Consorcio debidamente inscripto y publicado, en un plazo máximo de 60 (sesenta) días calendario, a partir de la comunicación simple por parte de la Intendencia Municipal de Montevideo, respecto a la necesidad de dar cumplimiento a esta obligación; b) cumplir con las previsiones establecidas a fs. 900 y 901, respecto a tableros inteligentes, cubiertas, autorización para el uso de reproducciones de Torres García y publicidad; c) abonar un canon mensual de $ 415.000,oo (PESOS URUGUAYOS CUATROCIENTOS QUINCE MIL) que hace un total para el período contractual de $ 4.980.000,oo (PESOS URUGUAYOS CUATRO MILLONES NOVECIENTOS OCHENTA MIL).- 3.- Dése noticia a la Junta Departamental de Montevideo.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Tránsito y Transporte, a la Asesoría Jurídica, a la Gerencia de Compras y pase por su orden, a la Contaduría General y al Servicio de Compras.-", "date": "2009/03/12", "file_id": "4001-007672-04", "resolution_number": "883/09", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica al Consorcio Girola Giralor (Carlos A. Girola y Asociados S.R.L. y Giralor S.A.) la Licitación Pública 222/2005, para el diseño, suministro, instalación, conservación y mantenimiento permanente del equipamiento de las paradas del transporte colectivo de pasajeros incluyendo los refugios peatonales así como su espacio circundante por el plazo de 12 (doce) años en un todo de acuerdo con el pliego de condiciones y la normativa aplicable al presente llamado, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f5d0f1fe4d9b22832575b60055f5dd?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 283/08/6300, de 31 de diciembre de 2008, se clausuraron las actividades del local sito en la calle Escuchas No. 4760, donde funciona la Cancha de Fútbol 5, dentro del área del Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que el 13/1/09, por Orden de Servicio 292633, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba la rotura de las fajas de precinto, e indagados algunos vecinos en la tarde 12/1/09 y la noche se estuvo practicando fútbol, considerándose violación de clausura; 2o.) que el 13 de enero de 2009, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 2 de marzo ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Germán Sacco, C.I. 2.692.581-2, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 10, a la Junta Local de la Zona No. 10 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/03/12", "file_id": "5220-002543-09", "resolution_number": "113/09/1000", "subcategory": "MULTAS", "summary": "Aplicar una multa de U.R. 54 al Sr. Germán Sacco, C.I. 2.692.581-2, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be1ecad7eea514e28325757e00581291?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 283/08/6300, de 31 de diciembre de 2008, se clausuraron las actividades del local sito en la calle Escuchas No. 4760, donde funciona la Cancha de Fútbol 5, dentro del área del Servicio Centro Comunal Zonal No. 10; RESULTANDO: 1o.) que el 8/1/09, por Orden de Servicio 292631, el Servicio Central de Inspección General, ha inspeccionado el local motivo de obrados, solicitando se sancione al propietario del local, ya que al momento de la inspección se comprueba que fueron retiradas las fajas y precinto, considerándose violación de clausura; 2o.) que el 8 de enero de 2009, el mencionado Servicio señala que corresponde aplicar una sanción de U.R. 54, al amparo del Art. 24 del Decreto No. 21.626, por tratarse de violación de clausura; 3o.) que el 2 de febrero ppdo., la Dirección del citado Servicio, eleva las actuaciones solicitando el dictado de la resolución correspondiente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución Nº 3222/05, de 13/VII/2005, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 54 (UNIDADES REAJUSTABLES CINCUENTA Y CUATRO), al Sr. Germán Sacco, C.I. 2.692.581-2, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Centro Comunal Zonal No. 10, a la Junta Local de la Zona No. 10 y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2009/03/12", "file_id": "5220-002559-09", "resolution_number": "114/09/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 54, al Sr. Arturo Sacco, propietario del local donde funciona la Cancha de Fútbol 5, ubicado en la calle Escuchas 4760, dentro del área del Servicio Centro Comunal Zonal No. 10.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb31918033abec428325757e00581288?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local Clash City Rockers, sito en la calle Aquiles Lanza 1234, responsabilidad de la empresa Marses Romero, RUT 21 5924680017, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Servicio Central de Inspección General por Resolución Interna de 12/8/08, dispuso no autorizar la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares en el local de referencia, debido a que en el mismo no posee la totalidad de la documentación habilitante (existiendo recaudos sin presentar), además se constató denuncia de ruidos molestos, con valores superiores a lo permitido por la reglamentación vigente; 2o.) que el 2/3/09, el Sector Espectáculos Públicos y Afines, (Acta No. 23012), solicita se promueva la clausura del local de obrados, por no acatar la referida Resolución y no se exhibe permiso; 3o.) que la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar el local Clash City Rockers, sito en la calle Aquiles Lanza 1234, responsabilidad de la empresa Marses Romero, RUT 21 5924680017, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2009/03/12", "file_id": "5220-004472-09", "resolution_number": "115/09/1000", "subcategory": "CLAUSURAS", "summary": "Se clausura el local Clash City Rockers, sito en la calle Aquiles Lanza 1234, responsabilidad de la empresa Marses Romero, RUT 21 5924680017, por no acatar Resolución no autorizando la realización de música, musica en vivo y demás.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/525e94e86f09627c8325757e00580b4e?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del local \"Barba Roja\", ubicado en la Av. Luis A. de Herrera 1154, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Espectáculos Públicos y Afines, en informe de 2/12/08, señala que el 12 de setiembre último, se notificó a la empresa Delafix S.a, responsable del citado local, que de acuerdo con lo informado por el Servicio de Instalaciones Mecánicas y Eléctricas (resultado de prueba acústica), dicho establecimiento sólo podía trabajar con música seleccionada (discoteca) en planta alta del local. Para poder tener música en vivo debía gestionar viabilidad de uso; 2o.) que el 22/11/08, según Acta No. 22137, se constató que no se contaba con el permiso correspondiente para música y no se estaba dando cumplimiento a lo intimado con fecha 12/9/08. El 2 de diciembre se recibe el Exp. 9079-010192-08, del Servicio de Instalaciones Mecánicas y Eléctricas, relacionado con denuncias de ruidos, habiéndose constatado que el local tenía música en vivo en planta baja, razón por la cual se sugiere la clausura del local de obrados por el término de 30 días, bajo apercibimiento en caso de comprobarse nuevos incumplimientos a las disposiciones municipales, se procederá, sin más trámite, a la aplicación de nuevas y mayores sanciones, previstas en la reglamentación vigente; 3o.) que la Dirección del Servicio Central de Inspección General eleva las actuaciones sugiriendo el dictado de la resolución pertinente; CONSIDERANDO: 1o.) que por el literal a) del numeral 1°) de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de clausurar locales cuando se constaten infracciones a la normativa que regula su funcionamiento; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Clausurar, por el término de 30 días, el local \"Barba Roja\", ubicado en la Av. Luis A. de Herrera 1154, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución, bajo apercibimiento que en caso de constatarse nuevos incumplimientos a las disposiciones municipales, se procederá sin más trámite, a la aplicación de nuevas y mayores sanciones previstas en la reglamentación vigente.- 2.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la firma interesada que una vez que hayan cesado las causas que la originaron podrá solicitar la reapertura del local, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio de Instalaciones Mecánica y Eléctricas, al Servicio Centro Comunal Zonal No. 5, a la Junta Local de la Zona No. 5, y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2009/03/12", "file_id": "5220-026787-08", "resolution_number": "116/09/1000", "subcategory": "CLAUSURAS", "summary": "Clausurar, por el término de 30 días, el local \"Barba Roja\", ubicado en la Av. Luis A. de Herrera 1154, responsabilidad de la empresa Delafix S.A., RUT 21 1299990018, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución, bajo apercibimiento que en caso de constatarse nuevos incumplimientos a las disposiciones municipales, se procederá sin más trámite, a la aplicación de nuevas y mayores sanciones previstas en la reglamentación vigente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a96938e4582982f18325757e00580b42?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Centro Comunal Zonal No. 7, relacionadas con el local destinado a Estación de Servicio y Minimercado, razón social Movirel S.A., RUT 21 4214790013, ubicado en Av. Italia 4776, propiedad del Sr. Ricardo Sala, C.I. 1.166.137-6, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que por Resolución No. 655/08/1000, de 3/12/08, se aplicó una multa de U.R. 9,7164 y otra de U.R. 14,8410, por carecer de las habilitaciones del Servicio de Regulación Alimentaria, del Servicio de Instalaciones Mecánicas y Eléctricas y de la Dirección Nacional de Bomberos; 2o.) que el Servicio Centro Comunal Zonal No. 7, visto los descargos presentados, la documentación e informe proporcionados por el Sector Inspectivo, solicita se revoque la referida Resolución; 3o.) que la División Región Este, el 3/3/09, señala que si bien no se presentaron los certificados de habilitación correspondiente, considera pertinente la revocación de la multa aplicada; CONSIDERANDO: que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 655/08/1000, de 3 de diciembre de 2008, por la que se aplicó una multa de U.R. 9,7164 (Unidades Reajustables nueve con 7164/10.000) y otra de U.R. 14,8410 (Unidades Reajustables catorce con 8410/10.000) al Sr. Ricardo Sala, C.I. 1.166.137-6, razón social Movirel S.A., RUT 21 4214790013, propietario del local destinado a Estación de Servicio y Minimercado, ubicado en Av. Italia 4776, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese al Servicio Gestión de Contribuyentes, al Servicio Central de Inspección General -para la notificación correspondiente-, a la Junta Local de la Zona No. 7 y pase al Servicio Centro Comunal Zonal No. 7 a sus efectos.-", "date": "2009/03/12", "file_id": "3280-017888-08", "resolution_number": "117/09/1000", "subcategory": "MULTAS", "summary": "Dejar sin efecto la Resolución No. 655/08/1000, de 3 de diciembre de 2008, por la que se aplicó una multa de U.R. 9,7164 y otra de U.R. 14,8410 al Sr. Ricardo Sala, C.I. 1.166.137-6, razón social Movirel S.A., RUT 21 4214790013, propietario del local destinado a Estación de Servicio y Minimercado, ubicado en Av. Italia 4776.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0aee95621e7130718325757e005817af?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 98/09/1000, de 26 de febrero de 2009, se autorizó el pago de las sumas que se indican, a favor de Mont Soleil S.A., Radiocero 104.3, M24 97.9 FM, Fleg S.A., Radio 1410 AM Libre, Monte Carlo TV S.A., Sociedad Televisora Larrañaga (Teledoce Televisora Color), Emisora Galaxia FM S.R.L., Radio Centenario, 930 AM Radio Monte Carlo S.A., El Espectador (LANOS S.A.), Océano FM 93.9 (Compañía Uruguaya de Publicidad), y S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, por publicidad sobre Campaña de Presupuesto Participativo 2008; RESULTANDO: que el 3 de marzo ppdo. la Contadora Delegada del Tribunal de Cuentas de la República observó los gastos de $ 251.563,09, $ 139.874,89, $ 121.496,14, $ 166.530,oo, $ 156.770,oo, $ 152.850,oo, $ 128.500,oo, $ 95.000,oo, $ 490.988,oo, $ 354.330,70, $ 117.577,50, $ 62.708,oo, $ 70.546,oo, $ 70.546,oo, $ 34.784,60, $ 70.272,oo, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F. (Ejercicio), (Sol. 115488, 115487, 115489, 115490, 115491, 115492, 115494, 115493, 115495, 115498, 115499, 115500, 115501, 115502, 115504, 115505); CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de las sumas de $ 251.563,09 (PESOS URUGUAYOS DOSCIENTOS CINCUENTA Y UN MIL QUINIENTOS SESENTA Y TRES CON 09/100) Y $ 139.874,89 (PESOS URUGUAYOS CIENTOS TREINTA Y NUEVE MIL OCHOCIENTOS SETENTA Y CUATRO CON 89/100) a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, $ 121.496,14 (PESOS URUGUAYOS CIENTO VEINTIÚN MIL CUATROCIENTOS NOVENTA Y SEIS CON 14/100) a favor de Océano FM 93.9 (Compañía Uruguaya de Publicidad), $ 166.530,oo (PESOS URUGUAYOS CIENTO SESENTA Y SEIS MIL QUINIENTOS TREINTA), y $ 152.850,oo (PESOS URUGUAYOS CIENTO CINCUENTA Y DOS MIL OCHOCIENTOS CINCUENTA), a favor de 930 AM Radio Monte Carlo S.A., $ 156.770,oo (PESOS URUGUAYOS CIENTO CINCUENTA Y SEIS MIL SETECIENTOS SETENTA), a favor de El Espectador (LANOS S.A.), $ 128.500,oo (PESOS URUGUAYOS CIENTO VEINTIOCHO MIL QUINIENTOS) a favor de Emisora Galaxia FM S.R.L, $ 95.000,oo (PESOS URUGUAYOS NOVENTA Y CINCO MIL), a favor de Radio Centenario, $ 354.330,70 (PESOS URUGUAYOS TRESCIENTOS CINCUENTA Y CUATRO MIL TRESCIENTOS TREINTA CON 70/100), a favor de Monte Carlo TV S.A., $ 490.988,oo (PESOS URUGUAYOS CUATROCIENTOS NOVENTA MIL NOVECIENTOS OCHENTA Y OCHO) a favor de Sociedad Televisora Larrañaga (Teledoce Televisora Color), $ 117.577,50 (PESOS URUGUAYOS CIENTO DIECISIETE MIL QUINIENTOS SETENTA Y SIETE CON 50/100), a favor de Radio 1410 AM Libre, $ 62.708,oo (PESOS URUGUAYOS SESENTA Y DOS MIL SETECIENTOS OCHO) a favor de Fleg S.A., $ 70.546,oo (PESOS URUGUAYOS SETENTA MIL QUINIENTOS CUARENTA Y SEIS), a favor de M24 97.9 FM, $ 70.546,oo (PESOS URUGUAYOS SETENTA MIL QUINIENTOS CUARENTA Y SEIS), a Radiocero 104.3, $ 34.784,60 (PESOS URUGUAYOS TREINTA Y CUATRO SETECIENTOS OCHENTA Y CUATRO CON 60/100), y $ 70.272,oo (PESOS URUGUAYOS SETENTA MIL DOSCIENTOS SETENTA Y DOS), a favor de Mont Soleil S.A.- 2.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraidos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1070-000601-09", "resolution_number": "118/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas que se indican, a favor de Mont Soleil S.A., Radiocero 104.3, M24 97.9 FM, Fleg S.A., Radio 1410 AM Libre, Monte Carlo TV S.A., Sociedad Televisora Larrañaga (Teledoce Televisora Color), Emisora Galaxia FM S.R.L., Radio Centenario, 930 AM Radio Monte Carlo S.A., El Espectador (LANOS S.A.), Océano FM 93.9 (Compañía Uruguaya de Publicidad), y S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, por publicidad sobre Campaña de Presupuesto Participativo 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27aa84c8fba06c0e8325757e0058202d?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 99/09/1000, de 26 de febrero de 2009, se autorizó el pago de las sumas que se indican, a favor de Emisora Galaxia FM S.R.L, Brecha S.R.L, Monte Carlo TV S.A., diario El País S.A., Semanario Búsqueda, Sociedad Televisora Larrañaga (Teledoce Televisora Color) y Emisoras de Televisión y Anexos Saeta TV Canal 10, por concepto de publicidad de la Campaña de Concejales 2008; RESULTANDO: que el 5 de marzo ppdo., la Contadora Delegada del Tribunal de Cuentas de la República observó los gastos de $ 48.604,80, $ 86.339,oo, $ 31.622,oo, $ 16.800,oo, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (Ejercicio) (Sol Nos. 115508, 115509, 115511 y 115512, respectivamente) y de $ 370.112,62, $ 488.296,oo y $ 310.036,16, por contravenir lo dispuesto en los Arts. 211 Inc. B) de la Constitución de la República (Principio de Ejecución) y 13 del T.O.C.A.F. (Sol. Nos. 115506, 115507 y 115510, respectivamente); CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de las sumas de $ 16.800,oo (PESOS URUGUAYOS DIECISÉIS MIL OCHOCIENTOS) a favor de Emisora Galaxia FM S.R.L; $ 31.622,oo (PESOS URUGUAYOS TREINTA Y UN MIL SEISCIENTOS VEINTIDÓS) a favor de Brecha S.R.L; $ 310.036,16 (PESOS URUGUAYOS TRESCIENTOS DIEZ MIL TREINTA Y SEIS CON 16/100) a favor de Monte Carlo TV S.A.; $ 86.339,oo (PESOS URUGUAYOS OCHENTA Y SEIS MIL TRESCIENTOS TREINTA Y NUEVE) a favor de diario El País S.A.; $ 48.604,80 (PESOS URUGUAYOS CUARENTA Y OCHO MIL SEISCIENTOS CUATRO CON 80/100) a favor de Semanario Búsqueda; $ 488.296,oo (PESOS URUGUAYOS CUATROCIENTOS OCHENTA Y OCHO MIL DOSCIENTOS NOVENTA Y SEIS) a favor de Sociedad Televisora Larrañaga (Teledoce Televisora Color) y $ 370.112,62, (PESOS URUGUAYOS TRESCIENTOS SETENTA MIL CIENTO DOCE CON 62/100) a favor de Emisoras de Televisión y Anexos Saeta TV Canal 10, por concepto de publicidad de la Campaña de Concejales 2008.- 2.- Advertir al Director a cargo de la tramitación de las actuaciones que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3.- Se reitera el gasto en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 4.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1070-000617-09", "resolution_number": "119/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas que se indican, a favor de Emisora Galaxia FM S.R.L, Brecha S.R.L, Monte Carlo TV S.A., diario El País S.A., Semanario Búsqueda, Sociedad Televisora Larrañaga (Teledoce Televisora Color) y Emisoras de Televisión y Anexos Saeta TV, por concepto de publicidad de la Campaña de Concejales 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e27da74e6f3f3c9f8325757e0058204b?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 4 de marzo del año en curso, del Director de la División Comunicación, por la cual solicita el pago a favor de Monte Carlo TV. S.A., por concepto de publicidad realizada en el año 2006; RESULTANDO: que se generó la Solicitud de Preventiva SEFI No. 115723, por la suma de $ 45.202,50; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 45.202,50 (PESOS URUGUAYOS CUARENTA Y CINCO MIL DOSCIENTOS DOS CON 50/100), a favor de Monte Carlo TV. S.A., por concepto de publicidad realizada en el año 2006.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 115723, de 19/2/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1070-005051-08", "resolution_number": "120/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 45.202,50, a favor de Monte Carlo TV. S.A., por concepto de publicidad realizada en el año 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65b3e55009784d4d8325757e0057fed5?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 5 de marzo del año en curso, del Director de la División Comunicación, por la cual solicita el pago a favor de Monte Carlo TV. S.A., S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, y Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por concepto de publicidad por la Campaña de Obras, realizada en el año 2008; RESULTANDO: que se generaron las Solicitudes de Preventiva SEFI Nos. 115866, 115485, 115486, y 115701, por las sumas de $ 20.392,50, $ 499.707,12, $ 764.301,94 y $ 869.542,oo, respectivamente; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de las sumas de $ 20.392,50 (PESOS URUGUAYOS VEINTE MIL TRESCIENTOS NOVENTA Y DOS CON 50/100) y $ 499.707,12 (PESOS URUGUAYOS CUATROCIENTOS NOVENTA Y NUEVE MIL SETECIENTOS SIETE CON 12/100), a favor de Monte Carlo TV S.A.; $ 764.301,94 (PESOS URUGUAYOS SETECIENTOS SESENTA Y CUATRO MIL TRESCIENTOS UNO CON 94/100), a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, y $ 869.542,oo (PESOS URUGUAYOS OCHOCIENTOS SESENTA Y NUEVE MIL QUINIENTOS CUARENTA Y DOS), a favor de Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por concepto de publicidad por la Campaña de Obras, realizada en el año 2008.- 2. Establecer que las citadas erogaciones serán atendidas con cargo a las Solicitudes de Preventiva SEFI Nos. 115866, 115485, 115486, y 115701.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "1069-000585-09", "resolution_number": "121/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de las sumas de $ 20.392,50 y $ 499.707,12, a favor de Monte Carlo TV S.A.; $ 764.301,94, a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, y $ 869.542,oo, a favor de Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por concepto de publicidad por la Campaña de Obras, realizada en el año 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db0742d0a68e79a38325757e0057febe?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 145.116, sito con frente a la calle Dionisio Coronel Nº 365, propiedad de los Sres. José María Urrutia, C.I. Nº 1:494.684-4, Pilar Blanca Urrutia Silva y Rosa Nelsa Urrutia Silva, C.I. Nº 904.229-4; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) ha intimado a los propietario a la presentación de certificado de responsabilidad profesional por el estado de la estructura edilicia; b) dado el plazo transcurrido sin que diera cumplimiento a lo intimado corresponde aplicar una multa de 19,7880 U.R., según lo que establece el Art. 3º, numeral 12, literal A, inciso c) del Decreto No. 21.626 promulgado el 23/IV/84 y c) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 3.222/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas) a los Sres. José María Urrutia, C.I. Nº 1:494.684-4, Pilar Blanca Urrutia Silva y Rosa Nelsa Urrutia Silva, C.I. Nº 904.229-4, propietarios del inmueble empadronado con el Nº 145.116, sito con frente a la calle Dionisio Coronel Nº 365, con domicilio legal en la calle Cerro Largo Nº 1380 apto. 003, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a los infractores que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/12", "file_id": "4114-003575-00", "resolution_number": "123/09/4000", "subcategory": "MULTAS", "summary": "Aplicar una multa de 19,7880 U.R. a los Sres. José María Urrutia, Pilar Blanca Urrutia Silva y Rosa Nelsa Urrutia Silva, propietarios del inmueble empadronado con el Nº 145.116, sito con frente a la calle Dionisio Coronel Nº 365, por fallas constructivas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e562a1771763e0783257577004ac704?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Johny Richard Viera García y Susana Benítez Ferreira, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0425, al que está afectado el vehículo empadronado con el Nº 1:015.702, a favor de los Sres. José Luis Adán Riveiro y Elena Gladys Matiauda Miranda, C.I. Nos. 719.776-9 y 1:520.808-7 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 25 y fs. 26 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de los actuales permisarios, que lo son desde el 19/X/99 y 29/IX/06 respectivamente y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José Luis Adán Riveiro y Elena Gladys Matiauda Miranda, C.I. Nos. 719.776-9 y 1:520.808-7 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0425, del que los Sres. Johny Richard Viera García y Susana Benítez Ferreira figuran como titular y al que está afectado el vehículo empadronado con el Nº 1:015.702.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/12", "file_id": "4720-010923-08", "resolution_number": "124/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 0425, a favor de los Sres. José Luis Adán Riveiro y Elena Gladys Matiauda Miranda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5efad979dd7d192a83257577004ac719?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2472, al que está afectado el vehículo empadronado con el Nº 980.294, a favor del Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 411/08/4000 del 11/VII/08 se autorizó, la referida transferencia y se estableció que se disponía de un plazo de 90 días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida; b) con fecha 24/I/09 venció el plazo establecido y se notificó al interesado que ha quedado sin efecto la autorización de transferencia; c) por nota de fecha 12/II/09 se presentó el interesado solicitando prorroga al plazo establecido, expresando que fue notificado el 24/X/08 del plazo de 90 días, realizó los pagos correspondientes dentro del plazo legal y presenta certificado médico donde establece que por razones de enfermedad no pudo culminar con los trámites correspondientes y d) teniendo en cuenta los motivos expuestos se sugiere otorgar un plazo de 48 horas para culminar la transferencia contado a partir de la notificación de la presente Resolución; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar, un plazo de 48 (cuarenta y ocho) horas, al Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2472, al que está afectado el vehículo empadronado con el Nº 980.294, contado a partir de la notificación de la presente Resolución.- 2º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/12", "file_id": "4720-002943-08", "resolution_number": "125/09/4000", "subcategory": "PERMISO TAXI", "summary": "Otorgar, un plazo de 48 (cuarenta y ocho) horas, al Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2472, al que está afectado el vehículo empadronado con el Nº 980.294.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1895b3447fa21e6183257577004ac714?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-2085, al que está afectado el vehículo empadronado con el Nº 1049422, a favor del Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) por Resolución Nº 412/08/4000 del 11/VII/08 se autorizó, la referida transferencia y se estableció que se disponía de un plazo de 90 días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida; b) con fecha 24/I/09 venció el plazo establecido y se notificó al interesado que ha quedado sin efecto la autorización de transferencia; c) por nota de fecha 12/II/09 se presentó el interesado solicitando prorroga al plazo establecido, expresando que fue notificado el 24/X/08 del plazo de 90 días, realizó los pagos correspondientes dentro del plazo legal y presenta certificado médico donde establece que por razones de enfermedad no pudo culminar con los trámites correspondientes y d) teniendo en cuenta los motivos expuestos se sugiere otorgar un plazo de 48 horas para culminar la transferencia contado a partir de la notificación de la presente Resolución; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar, un plazo de 48 (cuarenta y ocho) horas, al Sr. Pablo Antonio Alemañy Barboza, C.I. Nº 3:128.043-9, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2085, al que está afectado el vehículo empadronado con el Nº 1049422, contado a partir de la notificación de la presente Resolución.- 2º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/12", "file_id": "4720-002941-09", "resolution_number": "126/09/4000", "subcategory": "PERMISO TAXI", "summary": "Otorgar, un plazo de 48 horas, al Sr. Pablo Antonio Alemañy Barboza, para culminar la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX- 2085, al que está afectado el vehículo empadronado con el Nº 1049422, contadas a partir de la notificación de la presente Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b81a28c82ae9ce983257577004ac70f?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estas actuaciones tendientes a lograr el traslado del funcionario Eduardo Máximo Vidal Villares, C.I. No. 1.322.643, quien se desempeña en la Policlínica Colón, dependiente del Servicio de Atención a la Salud; RESULTANDO: que la Secretaría de la Gestión Social para la Discapacidad estima que el funcionario de referencia tiene un perfil favorable para desempeñar tareas en la órbita de su dependencia; CONSIDERANDO: 1o.) que el Servicio de Atención a la Salud y las Divisiones Salud y Políticas Sociales se manifiestan favorablemente con lo solicitado; 2o.) que la Dirección General de este Departamento estima conveniente su traslado a la Secretaría de la Gestión Social para la Discapacidad, dependiente de la División Políticas Sociales, en atención a la necesidad de contar con funcionarios con el perfil que aporta el funcionario de referencia, en los programas y proyectos que lleva adelante dicha Secretaría; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Disponer el traslado del funcionario Eduardo Máximo Vidal Villares, C.I. No. 1.322.643, que se desempeña en el Servicio de Atención a la Salud con destino a la Secretaría de la Gestión para la Discapacidad-.- 2.- Comuníquese a las Divisiones Políticas Sociales y Salud, a los Servicios de Liquidación de Haberes, Planeamiento y Desarrollo de Recursos Humanos y Desarrollo Organizacional e Informático, a la Unidad Auditoría de Personal y pase al Servicio de Atención a la Salud a los efectos de notificar al interesado.-", "date": "2009/03/12", "file_id": "4380-000156-09", "resolution_number": "35/09/5500", "subcategory": "PASES", "summary": "Se dispone el traslado del funcionario Eduardo Vidal, C.I. No. 1.322.643, quien se desempeña en el Servicio de Atención a la Salud con destino a la Secretaría de la Gestión Social para la Discapacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b57a2b03bb7ebd3c832575770060b86f?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de pago a la Sra. Renée Mirtha Martín Cedeira, C.I. No. 917.697-1, viuda del ex-funcionario Sr. Walter D'Alesandro, C.I. 908.398-6, quien se había acogido al régimen de retiro incentivado previsto en el Art. 36o. del Decreto No. 31.688; RESULTANDO: 1o) que la Sra. Martín solicita el pago pendiente, de acuerdo a la Referencia No. 116075, por la suma de $ 10.369,oo; 2o) que el 10 de marzo de 2009, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 11 de marzo de 2009, informa que fue efectuada la imputación con cargo al déficit; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del TOCAF; 3o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DIEZ MIL TRESCIENTOS SESENTA Y NUEVE ($ 10.369,oo) a favor de la Sra. Renée Mirtha Martín Cedeira, C.I. 917.697-1, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2009/03/12", "file_id": "5110-011283-06", "resolution_number": "62/09/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la Sra. Renée Mirtha Martín Cedeira, por la suma de $ 10.369,oo, por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/324b9f2a5d6bf95c8325757e004886f5?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud del uso de espacios públicos efectuada por la productora Control Z, para la filmación del largometraje \"Gigante\" llevada a cabo del 8 de abril al 8 de mayo de 2008; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, según detalle luciente a fs. 4 de estos obrados; 2o.) que la Oficina Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 1 de estos obrados; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora Control Z, el uso de los espacios físicos que se detallan, en el período comprendido entre el 8 de abril y el 8 de mayo de 2008, a efectos de rodar su largometraje \"Gigante\": - Fraternidad y Vázquez Sagastume - 18 de Julio y Barrios Amorín - 18 de Julio y Vázquez - Barrios Amorín, Vázquez, Paysandú y Cerro Largo - Blanes entre Canelones y Bulevar -Playa Buceo - Nantes y Bvar. José Batlle y Ordóñez - Juan Acosta esq. Revuelta - Rondeau y Avda. Agraciada - Rivadavia y Avda. Garibaldi - Pablo de María entre Maldonado y Canelones 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.-Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/12", "file_id": "9055-003812-08", "resolution_number": "83/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "onvalidar lo actuado autorizando a la productora Control Z, el uso de los espacios físicos que se detallan, en el período comprendido entre el 8 de abril y el 8 de mayo de 2008, a efectos de rodar su largometraje \"Gigante\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94956c545220604c83257577004f0ad5?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para colocar su pantalla inflable, a través de la cual exhibirá películas uruguayas de calidad, efectuada por la producción \"Efecto Cine\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 19 y 20 de diciembre de 2008, según detalle luciente a fs. 1 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 2; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la producción \"Efecto Cine\" el uso de los siguientes espacios públicos: Memorial del Cerro y Kibón, los días 19 y 20 de diciembre de 2008, donde colocaron su pantalla inflable que permitió la exhibición de películas uruguayas de calidad.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la producción se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Centralde Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/12", "file_id": "9055-017050-08", "resolution_number": "84/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando a la producción \"Efecto Cine\" el uso de los siguientes espacios públicos: Memorial del Cerro y Kibón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/646d3be483606a2e832575770061ddd8?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para realizar un aviso televisivo con el fin de difundir las leyes Nros. 17.677 y 17.817, contra la discriminación, efectuada por el Colectivo \"Ovejas Negras\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Habitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, por el periodo comprendido entre el 28 de febrero y el 2 de marzo de 2009, según detalle luciente a fs. 1 y 2 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 3; CONSIDERANDO: que por Resolución Nº 2.559/06 del 25/VII/06, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando al Colectivo \"Ovejas Negras\" el uso de los siguientes espacios públicos: Lago del Parque Rodó; Pista de Atletismo (Parque Batlle) y Rambla República Helénica, a la altura de la calle Magallanes, por el periodo comprendido entre el 28 de febrero y el 2 de marzo de 2009, para la realización de un aviso televisivo efectuada con el fin de difundir las leyes Nros. 17.677 y 17.817, contra la discriminación.- 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que el referido Colectivo se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) Cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/12", "file_id": "8010-000072-09", "resolution_number": "85/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Se convalida lo actuado autorizando al Colectivo \"Ovejas Negras\" el uso de varios espacios públicos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c070ff94ca2f38b832575770061ddf7?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 03/03/09, del Director de la División Región Centro, Arq. Nelson Trías, a la cual adjunta invitación cursada por ZDA (Zentrum für Demokratic Aarau - Universidad de Zurich) para concurrir al taller sobre Procesos de Descentralización y Participación Ciudadana, en el marco del proyecto ¿Que puede aprender Europa de América Latina?, a realizarse en la ciudad de Zurich, Suiza, entre el 16 y el 22 de marzo del año en curso; RESULTANDO: 1o.) que, en tal sentido comunica que concurrirá al encuentro y solicita se lo designe en misión de servicio, así como también la asignación de un viático para cubrir gastos; 2o.) que el 27/02/09, se generó a Solicitud SEFI Nº 25709, para la creación de una Partida Especial por la suma de $ 7.000,oo; 3o.) que el 03/03/09 el Director (I) del Departamento de Descentralización remite las actuaciones para la autorización correspondiente; CONSIDERANDO: lo previsto en los Artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio, entre el 16 y el 22 de marzo de 2009, al Director de la División Región Centro, Arq. Nelson Trías, C.I. 1.788.568, para concurrir en representación de esta Intendencia Municipal, al taller sobre Procesos de Descentralización y Participación Ciudadana a realizarse, en el marco del proyecto ¿Que puede aprender Europa de América Latina?, en la ciudad de Zurich, Suiza.- 2.- Asignar al Arq. Nelson Trías una Partida Especial por la suma de $ 7.000,oo (PESOS URUGUAYOS SIETE MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI Nº 25709, de 27/02/09 y se rendirá cuentas en la forma de estilo.- 3.- El funcionario de que se trata, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Descentralización, a la División Región Centro -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), a la Unidad Central de Auditoría Interna y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2009/03/12", "file_id": "3600-000126-09", "resolution_number": "880/09", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, entre el 16 y el 22 de marzo de 2009, al Director de la División Región Centro, Arq. Nelson Trías, para concurrir en representación de esta Intendencia Municipal, al taller sobre Procesos de Descentralización y Participación Ciudadana a realizarse en la ciudad de Zurich, Suiza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f4a8ac8c294d760832575b60055f54c?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5440/08, de 9 de diciembre de 2008, se aprobó el Contrato de Donación Modal a suscribir con la Cooperativa COOPSEUR, por el cual la Intendencia dona a esa Cooperativa la suma de $ 3.400.000,oo, con el fin de realizar tareas de vigilancia en el Parque Prado y Jardín Japonés mediante la figura del Cuidaparque; RESULTANDO: 1o.) que según Solicitud SEFI Nº 113338, se previó la suma de $ 675.667,oo, por entrega inicial y la 1ª cuota según lo convenido; 2o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de 14/1/09 (Carp. 221947 - Ent. 8860/08), consideró que el convenio remitido bajo el \"nomen juris\" de \"donación modal\" instrumenta una situación diferente a la prevista como tal por el Código Civil, lo que determina que la causa del contrato no sea efectuar una liberalidad, sino contratar servicios personales, por lo que este nuevo convenio no configura una donación modal ya que este acuerdo, en su estructura, reviste las notas características del arrendamiento de servicios, y que para la celebración del convenio correspondiente debió darse cumplimiento a los procedimientos de contratación administrativa prescriptos por el Art. 33 del TOCAF., ajustándose a los principios de publicidad e igualdad de los oferentes consagrados por el referido Texto Ordenado para la selección del co-contratante, razón por la cual acordó observar el gasto de referencia; 3o.) que el 16/2/09, la Asesoría Jurídica señala que el contenido de los contratos que la Intendencia suscribe con distintas organizaciones sociales bajo la denominación de \"donación modal\" se ajusta a la naturaleza jurídica del contrato de donación. Se trata de un instrumento jurídico que se utiliza con el fin de ejecutar las políticas sociales que lleva adelante la Administración Municipal, para lo cual ejerce un acto de liberalidad pero que no se agota en una mera liberalidad, sino que requiere el cumplimiento de ciertas obligaciones -no equivalentes- a cargo de la institución beneficiaria o donataria, que constituye precisamente el modo y que suponen normalmente el desarrollo de programas de asistencia que contribuyen a la reinserción educativa, laboral y social de los destinatarios finales de tal liberalidad; CONSIDERANDO: lo previsto en los artículos 211º, inciso b) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;El INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 3.400.000,oo (PESOS URUGUAYOS TRES MILLONES CUATROCIENTOS MIL), a favor de la Cooperativa COOPSEUR.- 2.- Se dispone la reiteración del gasto de acuerdo con el informe de la Asesoría Jurídica que se indica en el Resultando 2o. de la presente resolución.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Asesoría Jurídica y pase a la Contaduría General.-", "date": "2009/03/12", "file_id": "4100-001430-08", "resolution_number": "881/09", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 3.400.000,oo, a favor de la Cooperativa COOPSEUR.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d890326f62310129832575b60055f55a?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por la Comisión Administradora del Parque Tecnológico e Industrial del Cerro; RESULTANDO: 1o.) que en las mismas plantea la necesidad de realizar obras de demolición y adecuación en el Edificio Azul producto de los defectos causados por el incendio que se produjo en dicho Parque; 2o.) que ante dicha situación, el Arquitecto de la CAPIT, elaboró la Memoria Descriptiva de las obras a realizar que luce agregada de fs. 4 a 5 de estos obrados; 3o.) que en virtud del monto estimado para la ejecución de esos trabajos, solicitó presupuesto a las empresas: Álvaro Palenga S.A. U$S 40.300 más IVA Aporte Leyes Sociales $ 160.000 Alucal Construcciones Ltda. U$S 44.200 más IVA Aporte Leyes Sociales $ 190.000 Ramal Mantenimientos Integrales U$S 58.425 más IVA Aporte Leyes Sociales $ 240.850 Metalizadora Uruguaya S.A. U$S 48.687 más IVA Aporte Leyes Sociales $ 258.720 4o.) que analizadas las mismas, la Comisión Administradora aconseja, por mejor precio, la oferta presentada por la empresa Álvaro Palenga S.A.; 5o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional adjunta las Solicitudes SEFI Nros. 115947 por $ 1.183.130.62 y Nº 115948 por $ 160.000; CONSIDERANDO: 1o.) que en virtud de la real urgencia de proceder a los trabajos de que se trata, dada la situación de riesgo que se generaría de no atenderse, se estima procedente ampararse en el inciso I, del numeral 3, del artículo 33o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2o.) que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en el sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Adjudicar en forma directa, al amparo del inciso I), del numeral 3) del artículo 33o. del T.O.C.A.F., a la empresa ÁLVARO PALENGA S.A., obras de demolición y adecuación en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, en un todo de acuerdo con su cotización de 2 de diciembre de 2008 y Memoria Descriptiva que luce a fs. 4 y 5 de estos obrados, por la suma total de U$S 40.300 (dólares americanos cuarenta mil trescientos) más I.V.A. equivalentes a $ 1:183.130.62 (pesos uruguayos un millón ciento ochenta y tres mil ciento treinta con 62/100) y $ 160.000 (pesos uruguayos ciento sesenta mil) correspondiente a los aportes por leyes sociales. 2. Las erogaciones de referencia se atenderán según Solicitudes SEFI Nros. 115947 y 115948. 3. Comuníquese al Departamento de Recursos Financieros; y pase por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el control preventivo financiero de legalidad, y a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro para notificar a la firma adjudicataria y demás efectos.", "date": "2009/03/12", "file_id": "2512-000088-09", "resolution_number": "882/09", "subcategory": "ADJUDICACIONES", "summary": "Adjudicar en forma directa, al amparo del inciso I), del numeral 3) del artículo 33o. del T.O.C.A.F., a la empresa ÁLVARO PALENGA S.A., obras de demolición y adecuación en el Edificio Azul del Parque Tecnológico e Industrial del Cerro, por la suma total de U$S 40.300 (dólares americanos cuarenta mil trescientos) más I.V.A. equivalentes a $ 1:183.130.62 (pesos uruguayos un millón ciento ochenta y tres mil ciento treinta con 62/100) y $ 160.000 (pesos uruguayos ciento sesenta mil) correspondiente a los aportes por leyes sociales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8b962eaec66f95e832575b60055b676?OpenDocument"}
{"approval_date": "12/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relativas al llamado a Licitación Pública 222/2005, para la contratación del diseño, suministro instalación, conservación y mantenimiento del equipamiento de las paradas y los refugios peatonales y su espacio circundante en las paradas del Sistema de Transporte Metropolitano Colectivo de Pasajeros en el Departamento de Montevideo; RESULTANDO: 1º) que por Resolución de 24 de diciembre ppdo., la Comisión Supervisora de Contrataciones resolvió compartir del dictamen de la Asesora de Adjudicaciones que sugiere luego de estudiados los recaudos y las ofertas presentadas, aceptar la propuesta de las firmas Giralor S.A. y Carlos A. Girola y Asociados S.R.L. (CONSORCIO GIROLA GIRALOR) durante un plazo de 12 años en un todo de acuerdo con el Pliego de Condiciones y la normativa aplicable en el presente llamado; 2º) que asimismo en dicha Resolución se expresa que el canon anual ofertado asciende a la suma de $ 415.000,oo, lo que hace un total por el período contractual de $ 4.980.000,oo; 3º) que el 26/12/08, se notificó por fax a los oferentes poniéndose de manifiesto las actuaciones de acuerdo a lo establecido en el artículo 58º del TOCAF, ante lo cual cumplido el plazo reglamentario, presentaron observaciones las firmas Carlos A. Girola y Asociados S.R.L.; Giralor S.A. y Heres Chile S.A.; 4º) que estudiadas las observaciones en forma exhaustiva por la Comisión Asesora Técnica se concluyó aceptando las aclaraciones realizadas con respecto a la firma Carlos A. Girola y Asociados S.R.L. y Giralor S.A., estableciendo para algunos casos elementos a ser incorporados en el contrato (Fs. 900 y 901); 5º) que en informe de 10 de marzo ppdo., la Comisión Supervisora de Contrataciones expresa que del estudio de las consideraciones presentadas por Heres S.A. (Chile), se destaca que esta empresa no contestó ninguna de las observaciones técnicas realizadas para cualquiera de sus dos líneas (hormigón y minimalista) y, en cuanto a los cuestionamientos realizados respecto a la calificación obtenida por dicha empresa se realiza de fs. 905 a 907, un detalle por ítem de sus cuestionamientos; 6º) que, en tal sentido, a fs. 908 se concluye expresando que la Comisión Asesora Técnica, la Comisión Asesora de Adjudicación y la Comisión Supervisora de Contrataciones en sus respectivas actuaciones, se han ceñido al análisis de las ofertas presentadas del cual surge la puntuación correspondiente, destacándose que la oferta que obtiene el mayor puntaje propone instalar 3000 refugios nuevos en un plazo de 30 meses en tanto la oferente puntuada en segundo lugar plantea la instalación de 2252 refugios nuevos en un período similar, lo cual ha sido oportunamente evaluado por las Comisiones Técnica y de Adjudicación; 7º) que, la Comisión Supervisora de Contrataciones da por contestadas las observaciones presentadas por ambos oferentes ratificando el informe de 24/12/08, compartiendo el dictamen de 5/2/09, de la Comisión Asesora Técnica y eleva las actuaciones propiciando el dictado de Resolución de Adjudicación a favor del Consorcio Girola Giralor (Carlos A. Girola y Asociados S.R.L.); CONSIDERANDO: que procede proveer de conformidad con lo actuado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Adjudicar al Consorcio Girola Giralor (Carlos A. Girola y Asociados S.R.L. y Giralor S.A.) la Licitación Pública 222/2005, para el diseño, suministro, instalación, conservación y mantenimiento permanente del equipamiento de las paradas del transporte colectivo de pasajeros incluyendo los refugios peatonales así como su espacio circundante por el plazo de 12 (doce) años en un todo de acuerdo con el pliego de condiciones y la normativa aplicable al presente llamado.- 2.- Serán obligaciones del adjudicatario: a) cumplir con los requisitos de la Ley Nº 16.060 y presentar contrato de Consorcio debidamente inscripto y publicado, en un plazo máximo de 60 (sesenta) días calendario, a partir de la comunicación simple por parte de la Intendencia Municipal de Montevideo, respecto a la necesidad de dar cumplimiento a esta obligación; b) cumplir con las previsiones establecidas a fs. 900 y 901, respecto a tableros inteligentes, cubiertas, autorización para el uso de reproducciones de Torres García y publicidad; c) abonar un canon mensual de $ 415.000,oo (PESOS URUGUAYOS CUATROCIENTOS QUINCE MIL) que hace un total para el período contractual de $ 4.980.000,oo (PESOS URUGUAYOS CUATRO MILLONES NOVECIENTOS OCHENTA MIL).- 3.- Dése noticia a la Junta Departamental de Montevideo.- 4.- Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano, a la División Tránsito y Transporte, a la Asesoría Jurídica, a la Gerencia de Compras y pase por su orden, a la Contaduría General y al Servicio de Compras.-", "date": "2009/03/12", "file_id": "4001-007672-04", "resolution_number": "883/09", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica al Consorcio Girola Giralor (Carlos A. Girola y Asociados S.R.L. y Giralor S.A.) la Licitación Pública 222/2005, para el diseño, suministro, instalación, conservación y mantenimiento permanente del equipamiento de las paradas del transporte colectivo de pasajeros incluyendo los refugios peatonales así como su espacio circundante por el plazo de 12 (doce) años en un todo de acuerdo con el pliego de condiciones y la normativa aplicable al presente llamado, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7f5d0f1fe4d9b22832575b60055f5dd?OpenDocument"}
