{"approval_date": "18/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el emisario subacuático Punta Carretas; RESULTANDO: 1o.) que las Dras. Verónica Quebral y Mónica Martínez, integrantes del Grupo de Trabajo creado por Resolución No. 426/09, de 9/2/09, relacionado con la determinación de responsables en relación al deterioro del emisario de referencia, hacen constar que en reuniones mantenidas con los Ings. Esteban Garino y Jorge Alsina, tomaron conocimiento del proceso del proyecto y construcción del referido emisario, así como de la pericia realizada por la Facultad de Ingeniería; 2o.) que asimismo indican que les exhibieron los documentos vinculados al seguro oportunamente contratado por la Intendencia sobre las tuberías e instalaciones del mismo y el rechazo de la cobertura del siniestro por parte del Banco de Seguros del Estado, y que de acuerdo a los términos de la póliza, el plazo de prescripción a efectos de iniciar acción judicial para el cumplimiento del contrato (6 meses a partir del rechazo) vence el 23 de marzo próximo; 3o.) que en tal sentido solicitan se dicte resolución encomendando al Servicio de Actividades Contenciosas que inicie acciones judiciales sobre el tema de obrados; CONSIDERANDO: que el 17/3/09, el Director de la Asesoría Jurídica comparte lo señalado por las referidas profesionales, solicitando se autorice al Servicio de Actividades Contenciosas a iniciar las acciones jurisdiccionales que correspondan contra el Banco de Seguros del Estado, por incumplimiento del contrato de seguros suscrito oportunamente en relación a las tuberías e instalaciones del emisario;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a iniciar las acciones jurisdiccionales que entienda del caso contra el Banco de Seguros del Estado por incumplimiento del contrato de seguros suscrito oportunamente en relación a las tuberías e instalaciones del emisario subacuático Punta Carretas.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2009/03/18", "file_id": "5400-000565-09", "resolution_number": "1026/09", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a iniciar las acciones jurisdiccionales que entienda del caso contra el Banco de Seguros del Estado por incumplimiento del contrato de seguros suscrito oportunamente en relación a las tuberías e instalaciones del emisario subacuático Punta Carretas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68443fa68f901267832575b600559dd0?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la realización de los espectáculos correspondientes a la 84ª Semana Criolla 2009, que se llevarán a cabo en el predio que usufructúa la Asociación Rural del Uruguay, en el Prado; RESULTANDO: 1º) que el Servicio de Turismo y Eventos solicita la aprobación de la escala de precios de las distintas localidades, la cual luce agregada a fs. 1 y 2 de estas actuaciones; 2º) que al igual que en años anteriores, se desea brindar a determinados sectores de la población, la posibilidad de asistir a dichos espectáculos en forma gratuita al Predio sin derecho a asiento, en los días que se indica; CONSIDERANDO: que por Resolución Nº 3228/05, de 13 de julio de 2005 el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de fijar precios de los servicios que presta y horarios de sus dependencias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar los precios de las localidades para los espectáculos de la 84ª Semana Criolla 2009, a llevarse a cabo en el período comprendido entre el 5 y el 12 de abril de 20098, en el predio que usufructúa la Asociación Rural del Uruguay, en el Prado, según el siguiente detalle: PALCO OFICIAL: $ 130,oo (pesos uruguayos ciento treinta) TRIBUNAS NUMERADAS: $ 90,oo (pesos uruguayos noventa). Menores de hasta 4 (cuatro) años gratis. PREDIO: $ 60,oo (pesos uruguayos sesenta). 2.- Disponer que a partir de las 21.00 horas, el precio de las entradas al Predio sea de $ 45,oo (pesos uruguayos cuarenta y cinco), cada una, permitiéndose la asistencia a los distintos espectáculos y exposiciones que se llevarán a cabo. 3.- Establecer que los menores que ocupen asiento en cualquiera de las tribunas, deberán abonar entrada. 4.- Autorizar la entrada gratuita al predio, sin derecho a asiento, a determinados sectores de nuestra población, según el siguiente detalle: a) Mayores de 65 (sesenta y cinco) años de edad: Los días lunes 6 y martes 7 de abril de 2009, previa presentación de Cédula de Identidad. b) Estudiantes: El día martes 7 de abril de 2009, solamente el titular, previa presentación del carné respectivo. c) Funcionarios de la Intendencia Municipal de Montevideo: El día miércoles 8 de abril de 2009, el funcionario, previa presentación de la última Liquidación de Haberes y Cédula de Identidad, acompañado de 1 (un) adulto y hasta 2 (dos) menores de hasta 12 ( doce) años. d) Menores internados en dependencias del Instituto del Niño y Adolescente del Uruguay (INAU): Hasta la cantidad de 100 (cien) por día, en el período comprendido entre el domingo 5 y el domingo 12 de abril de 2009.- e) Credencial Verde: Miércoles 8 de abril de 2009, previa presentación de la Credencial Verde.- 5.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Divisiones Turismo y Comunicación, y pase al Servicio de Turismo y Eventos.-", "date": "2009/03/18", "file_id": "9063-001136-09", "resolution_number": "133/09/2500", "subcategory": "TURISMO", "summary": "FIJAR PRECIO ENTRADAS SEMANA CRIOLLA 2009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6273698565b69f968325757d0061d380?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 11\", correspondiente al Carnaval 2009; RESULTANDO: 1º) que por Resolución Nº 26/09/2500, de 20 de enero de 2009, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2009; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 8 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitudes SEFI Nros. 116282, 116283 y 116284; CONSIDERANDO: que por Resolución No. 328/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 11\" del Carnaval 2009 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: Carro Alegórico (compartido) \"El Milagro\", cuya propietaria es la Sra. Sabrina Pagliari, C.I. Nº 3.442.946-2. \"Hechizo de Carnaval\", cuya propietaria es la Sra. Araceli Alpuin, C.I. Nº 3.239.387-8 Conjunto \"Lonjas de Aires Nuevos\", cuyo propietario es el Sr. Fabián Boucherls, C.I. Nº 3.181.620-2. 2.- Establecer que los premios de $ 5.000 (pesos uruguayos cinco mil) cada uno y $ 15.300 (pesos uruguayos quince mil trescientos) se encuentran previstos según Solicitudes SEFI Nros. 116283, 116284 y 116282.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2009/03/18", "file_id": "4610-001101-09", "resolution_number": "134/09/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO CORSO BARRIAL CCZ 11", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96a33b63b008a21a8325757d0061d3a0?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Penela, C.I. Nº 2.753.245-8 titular del permiso de explotación del puesto de venta Nro. 219 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. María Inthamoussu; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 219 en la Feria Especial del Parque Rodó, a favor de la Sra. MARÍA INTHAMOUSSU, C.I. Nº 1.348.707-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/18", "file_id": "7300-000814-09", "resolution_number": "135/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO SRA. MARÍA INTHAMOUSSU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0d94c98aa112ac08325757d0061d3a7?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Aranzazu Valdez, C.I. Nº 847.217-4 titular del permiso de explotación del puesto de venta Nro. 18 en la Feria Permanente Plaza Cagancha; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Juan José Macias; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución autorizando la transferencia; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 18 en la Feria Permanente Plaza Cagancha, a favor del Sr. JUAN JOSÉ MACIAS, C.I. Nº 1.761.409-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/18", "file_id": "7300-000809-09", "resolution_number": "136/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTO SR. JUAN JOSÉ MACIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efd5bf7bb0871d528325757d0061d3ab?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Teresita Hollo, permisaria del puesto Nº 0113 en la Feria Especial del Parque Rodó; RESULTANDO: que por la misma solicita autorización para el cambio del rubro actual por el de \"Artesanías varias\"; CONSIDERANDO: 1o.) que tal solicitud se ajusta a lo dispuesto por el Art. 38 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) que la Unidad Gestión Comercial señala que podría accederse a lo solicitado; ATENTO: a las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. TERESITA HOLLO, C.I. Nº 882.206-4 a efectuar el cambio del rubro actual por el de \"ARTESANÍAS VARIAS\" en el puesto de comercialización del cual es permisaria Nro. 0113 en la Feria Especial del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/18", "file_id": "7300-019215-05", "resolution_number": "137/09/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO SRA. TERESITA HOLLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ac7bcb428dff6958325757d0061d3b0?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a JULIO CURRAS de $ 85.400; RESULTANDO: que el mismo responde al arrendamiento e instalación de una carpa de 20 X 12 (240 mts.2), y la iluminación (4 arañas de 8 luces y 4 cuarzos de 300 w c/u.), en el Mercado Agrícola, el día 10 de marzo de 2009; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 116320; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 85.400 (pesos uruguayos ochenta y cinco mil cuatrocientos), impuestos incluídos, a favor de la empresa JULIO CURRAS. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 116320. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2009/03/18", "file_id": "2500-002933-09", "resolution_number": "138/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CURRAS $ 85.400 ARRENDAMIENTO CARPA MERCADO AGRÍCOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62f0f09537c7670d8325757d0061d3d2?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), en oportunidad de celebrarse la Semana de Turismo; RESULTANDO: que la Unidad Gestión Comercial remite las condiciones y el anuncio para la referida convocatoria; CONSIDERANDO: que la División Promoción Económica eleva actuaciones para su aprobación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), a realizarse entre el 5 y el 12 de abril de 2009. 2.- Establecer que las inscripciones se efectuaran entre el 23 y el 31 de marzo de 2009 y el sorteo correspondiente el día 2 de abril de 2009, a la hora 11:00 en la Unidad Gestión Comercial, supervisado por Escribano Municipal. 3.- Disponer la publicación del aviso que corre agregado a fs. 2 de las presentes actuaciones. 4.- Comuníquese a la Secretaría General; a las Divisiones Comunicación y Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2009/03/18", "file_id": "7300-001430-09", "resolution_number": "139/09/2500", "subcategory": "VARIOS", "summary": "Autorizar la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), a realizarse entre el 5 y el 12 de abril de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36f25deafa8770cd8325757d0061d3d9?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Oficina de Locaciones Montevideanas, referente a la donación ofrecida por la productora Oriental Films; RESULTANDO: 1o.) que la misma consiste en una Notebook HP 550C Modem 3.5 G y una cámara fotográfica digital marca Nikon Coolpix L6 6MP/2.5 LCD/ZOOMX3, con destino a dicha dependencia; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas solicita la aceptación de la referida donación; 3o.) que la Oficina de Locaciones Montevideanas adjunta de fs. 8 a fs. 10 la cotización del material donado, por la suma total de U$S 2.128, precio contado, no excediendo el monto de la compra directa; CONSIDERANDO: 1o.) que se estima procedente el dictado de Resolución aceptando la donación de que se trata; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Aceptar la donación propuesta a la Oficina de Locaciones Montevideanas por la productora Oriental Films consistente en una Notebook HP 550C Modem 3.5 G y una cámara fotográfica digital marca Nikon Coolpix L6 6MP/2.5 LCD/ZOOMX3.- 2.- Comuníquese a la Secretaría General y pase a la Oficina de Locaciones Montevideanas para que se sirva cursar nota de agradecimiento a la citada productora.-", "date": "2009/03/18", "file_id": "8010-000109-09", "resolution_number": "89/09/8000", "subcategory": "DONACION", "summary": "Aceptar la donación propuesta a la Oficina de Locaciones Montevideanas por la productora Oriental Films consistente en una Notebook HP 550C Modem 3.5 G y una cámara fotográfica digital marca Nikon Coolpix L6 6MP/2.5 LCD/ZOOMX3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed5762b3314ee4638325757e0065e6e8?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de apoyo económico efectuada por el Director General y Ejecutivo de FITUU; RESULTANDO: 1o.) que la colaboración se solicitó para la realización del Tercer Festival Internacional de Teatro Unipersonal del Uruguay, en el Teatro Solís, del 27 al 30 de octubre de 2008; 2o.) que se trata de un evento que fue declarado de Interés Nacional y Cultural por Presidencia de la República, Ministerio de Educación y Cultura y la IMM; 3o.) que en el marco de la política de este Departamento de colaborar con el quehacer artístico y cultural, la División Promoción Cultural sugirió, con fecha 14/10/2008 (fs. 9), otorgar un apoyo económico de $ 30.000,oo; 4o.) que la Oficina Gestión Presupuestal con fecha 28/11/2008 (fs.10 vta.) manifestó no contar con disponibilidad presupuestal para la imputación del gasto; 5o.) que en el presente ejercicio, se efectuó la imputación SEFI Nº 116240; CONSIDERANDO:que por Resolución N° 3210/05, de 12/07/05, el Sr Intendente Municipal delegó en el Director General, del Departamento de Cultura, la facultad de ordenar gastos con el límite máximo del monto establecido par la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el apoyo económico, como colaboración de esta Comuna al quehacer artístico en general, fijado en la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor del Tercer Festival Internacional de Teatro Unipersonal del Uruguay (FITUU), representado por el Sr. Fabio Javier Rodríguez Zidan, (Proveedor Nº 87670), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 116240.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2009/03/18", "file_id": "9055-011216-08", "resolution_number": "90/09/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico, como colaboración de esta Comuna al quehacer artístico en general, fijado en la suma de $ 30.000,oo a favor del Primer Festival Internacional de Teatro Unipersonal del Uruguay (FITUU), representado por el Sr. Fabio Javier Rodríguez Zidan, (Proveedor Nº 87670).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0332f7978b78dbc78325757e0065de5b?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el emisario subacuático Punta Carretas; RESULTANDO: 1o.) que las Dras. Verónica Quebral y Mónica Martínez, integrantes del Grupo de Trabajo creado por Resolución No. 426/09, de 9/2/09, relacionado con la determinación de responsables en relación al deterioro del emisario de referencia, hacen constar que en reuniones mantenidas con los Ings. Esteban Garino y Jorge Alsina, tomaron conocimiento del proceso del proyecto y construcción del referido emisario, así como de la pericia realizada por la Facultad de Ingeniería; 2o.) que asimismo indican que les exhibieron los documentos vinculados al seguro oportunamente contratado por la Intendencia sobre las tuberías e instalaciones del mismo y el rechazo de la cobertura del siniestro por parte del Banco de Seguros del Estado, y que de acuerdo a los términos de la póliza, el plazo de prescripción a efectos de iniciar acción judicial para el cumplimiento del contrato (6 meses a partir del rechazo) vence el 23 de marzo próximo; 3o.) que en tal sentido solicitan se dicte resolución encomendando al Servicio de Actividades Contenciosas que inicie acciones judiciales sobre el tema de obrados; CONSIDERANDO: que el 17/3/09, el Director de la Asesoría Jurídica comparte lo señalado por las referidas profesionales, solicitando se autorice al Servicio de Actividades Contenciosas a iniciar las acciones jurisdiccionales que correspondan contra el Banco de Seguros del Estado, por incumplimiento del contrato de seguros suscrito oportunamente en relación a las tuberías e instalaciones del emisario;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a iniciar las acciones jurisdiccionales que entienda del caso contra el Banco de Seguros del Estado por incumplimiento del contrato de seguros suscrito oportunamente en relación a las tuberías e instalaciones del emisario subacuático Punta Carretas.- 2. Pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2009/03/18", "file_id": "5400-000565-09", "resolution_number": "1026/09", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a iniciar las acciones jurisdiccionales que entienda del caso contra el Banco de Seguros del Estado por incumplimiento del contrato de seguros suscrito oportunamente en relación a las tuberías e instalaciones del emisario subacuático Punta Carretas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/68443fa68f901267832575b600559dd0?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la División Turismo se encuentra abocada a la realización de los espectáculos correspondientes a la 84ª Semana Criolla 2009, que se llevarán a cabo en el predio que usufructúa la Asociación Rural del Uruguay, en el Prado; RESULTANDO: 1º) que el Servicio de Turismo y Eventos solicita la aprobación de la escala de precios de las distintas localidades, la cual luce agregada a fs. 1 y 2 de estas actuaciones; 2º) que al igual que en años anteriores, se desea brindar a determinados sectores de la población, la posibilidad de asistir a dichos espectáculos en forma gratuita al Predio sin derecho a asiento, en los días que se indica; CONSIDERANDO: que por Resolución Nº 3228/05, de 13 de julio de 2005 el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, la facultad, entre otras, de fijar precios de los servicios que presta y horarios de sus dependencias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Fijar los precios de las localidades para los espectáculos de la 84ª Semana Criolla 2009, a llevarse a cabo en el período comprendido entre el 5 y el 12 de abril de 20098, en el predio que usufructúa la Asociación Rural del Uruguay, en el Prado, según el siguiente detalle: PALCO OFICIAL: $ 130,oo (pesos uruguayos ciento treinta) TRIBUNAS NUMERADAS: $ 90,oo (pesos uruguayos noventa). Menores de hasta 4 (cuatro) años gratis. PREDIO: $ 60,oo (pesos uruguayos sesenta). 2.- Disponer que a partir de las 21.00 horas, el precio de las entradas al Predio sea de $ 45,oo (pesos uruguayos cuarenta y cinco), cada una, permitiéndose la asistencia a los distintos espectáculos y exposiciones que se llevarán a cabo. 3.- Establecer que los menores que ocupen asiento en cualquiera de las tribunas, deberán abonar entrada. 4.- Autorizar la entrada gratuita al predio, sin derecho a asiento, a determinados sectores de nuestra población, según el siguiente detalle: a) Mayores de 65 (sesenta y cinco) años de edad: Los días lunes 6 y martes 7 de abril de 2009, previa presentación de Cédula de Identidad. b) Estudiantes: El día martes 7 de abril de 2009, solamente el titular, previa presentación del carné respectivo. c) Funcionarios de la Intendencia Municipal de Montevideo: El día miércoles 8 de abril de 2009, el funcionario, previa presentación de la última Liquidación de Haberes y Cédula de Identidad, acompañado de 1 (un) adulto y hasta 2 (dos) menores de hasta 12 ( doce) años. d) Menores internados en dependencias del Instituto del Niño y Adolescente del Uruguay (INAU): Hasta la cantidad de 100 (cien) por día, en el período comprendido entre el domingo 5 y el domingo 12 de abril de 2009.- e) Credencial Verde: Miércoles 8 de abril de 2009, previa presentación de la Credencial Verde.- 5.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Divisiones Turismo y Comunicación, y pase al Servicio de Turismo y Eventos.-", "date": "2009/03/18", "file_id": "9063-001136-09", "resolution_number": "133/09/2500", "subcategory": "TURISMO", "summary": "FIJAR PRECIO ENTRADAS SEMANA CRIOLLA 2009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6273698565b69f968325757d0061d380?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estos obrados relacionados con el \"Corso Barrial del CCZ 11\", correspondiente al Carnaval 2009; RESULTANDO: 1º) que por Resolución Nº 26/09/2500, de 20 de enero de 2009, se aprobó el Reglamento que regiría los Concursos Corsos Barriales del Carnaval 2009; 2º) que la División Turismo manifiesta que habiéndose producido el fallo, corresponde la homologación del mismo y efectuar el pago de los premios, según el detalle que se adjunta a fs. 8 de estas actuaciones; 3º) que el gasto se encuentra previsto por Solicitudes SEFI Nros. 116282, 116283 y 116284; CONSIDERANDO: que por Resolución No. 328/05 de 13 de julio de 2005, el Sr. Intendente Municipal delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional, entre otras, la facultad de homologar fallos de los distintos jurados; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Homologar el fallo del jurado que dictaminó en el \"Corso Barrial del CCZ 11\" del Carnaval 2009 y efectuar el pago de los premios correspondientes, de acuerdo al siguiente detalle: Carro Alegórico (compartido) \"El Milagro\", cuya propietaria es la Sra. Sabrina Pagliari, C.I. Nº 3.442.946-2. \"Hechizo de Carnaval\", cuya propietaria es la Sra. Araceli Alpuin, C.I. Nº 3.239.387-8 Conjunto \"Lonjas de Aires Nuevos\", cuyo propietario es el Sr. Fabián Boucherls, C.I. Nº 3.181.620-2. 2.- Establecer que los premios de $ 5.000 (pesos uruguayos cinco mil) cada uno y $ 15.300 (pesos uruguayos quince mil trescientos) se encuentran previstos según Solicitudes SEFI Nros. 116283, 116284 y 116282.- 3.- Comuníquese a la Secretaría General; a la División Turismo; al Servicio Turismo y Eventos, a la Unidad Festejos y Espectáculos; y pase a la Contaduría General.-", "date": "2009/03/18", "file_id": "4610-001101-09", "resolution_number": "134/09/2500", "subcategory": "TURISMO", "summary": "HOMOLOGAR FALLO CORSO BARRIAL CCZ 11", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96a33b63b008a21a8325757d0061d3a0?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María Penela, C.I. Nº 2.753.245-8 titular del permiso de explotación del puesto de venta Nro. 219 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. María Inthamoussu; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 219 en la Feria Especial del Parque Rodó, a favor de la Sra. MARÍA INTHAMOUSSU, C.I. Nº 1.348.707-3. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/18", "file_id": "7300-000814-09", "resolution_number": "135/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO SRA. MARÍA INTHAMOUSSU", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0d94c98aa112ac08325757d0061d3a7?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Aranzazu Valdez, C.I. Nº 847.217-4 titular del permiso de explotación del puesto de venta Nro. 18 en la Feria Permanente Plaza Cagancha; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Juan José Macias; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución autorizando la transferencia; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 18 en la Feria Permanente Plaza Cagancha, a favor del Sr. JUAN JOSÉ MACIAS, C.I. Nº 1.761.409-0. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/18", "file_id": "7300-000809-09", "resolution_number": "136/09/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTO SR. JUAN JOSÉ MACIAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efd5bf7bb0871d528325757d0061d3ab?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Teresita Hollo, permisaria del puesto Nº 0113 en la Feria Especial del Parque Rodó; RESULTANDO: que por la misma solicita autorización para el cambio del rubro actual por el de \"Artesanías varias\"; CONSIDERANDO: 1o.) que tal solicitud se ajusta a lo dispuesto por el Art. 38 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) que la Unidad Gestión Comercial señala que podría accederse a lo solicitado; ATENTO: a las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. TERESITA HOLLO, C.I. Nº 882.206-4 a efectuar el cambio del rubro actual por el de \"ARTESANÍAS VARIAS\" en el puesto de comercialización del cual es permisaria Nro. 0113 en la Feria Especial del Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/18", "file_id": "7300-019215-05", "resolution_number": "137/09/2500", "subcategory": "FERIAS", "summary": "CAMBIO DE RUBRO SRA. TERESITA HOLLO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ac7bcb428dff6958325757d0061d3b0?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a JULIO CURRAS de $ 85.400; RESULTANDO: que el mismo responde al arrendamiento e instalación de una carpa de 20 X 12 (240 mts.2), y la iluminación (4 arañas de 8 luces y 4 cuarzos de 300 w c/u.), en el Mercado Agrícola, el día 10 de marzo de 2009; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 116320; CONSIDERANDO: las facultades delegadas por Resolución Nº 3210/05 de 12 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 85.400 (pesos uruguayos ochenta y cinco mil cuatrocientos), impuestos incluídos, a favor de la empresa JULIO CURRAS. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 116320. 3.- Comuníquese al Departamento de Recursos Financieros; y remítase a sus efectos a la Contaduría General.", "date": "2009/03/18", "file_id": "2500-002933-09", "resolution_number": "138/09/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO CURRAS $ 85.400 ARRENDAMIENTO CARPA MERCADO AGRÍCOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/62f0f09537c7670d8325757d0061d3d2?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), en oportunidad de celebrarse la Semana de Turismo; RESULTANDO: que la Unidad Gestión Comercial remite las condiciones y el anuncio para la referida convocatoria; CONSIDERANDO: que la División Promoción Económica eleva actuaciones para su aprobación;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), a realizarse entre el 5 y el 12 de abril de 2009. 2.- Establecer que las inscripciones se efectuaran entre el 23 y el 31 de marzo de 2009 y el sorteo correspondiente el día 2 de abril de 2009, a la hora 11:00 en la Unidad Gestión Comercial, supervisado por Escribano Municipal. 3.- Disponer la publicación del aviso que corre agregado a fs. 2 de las presentes actuaciones. 4.- Comuníquese a la Secretaría General; a las Divisiones Comunicación y Promoción Económica y pase a la Unidad Gestión Comercial.", "date": "2009/03/18", "file_id": "7300-001430-09", "resolution_number": "139/09/2500", "subcategory": "VARIOS", "summary": "Autorizar la convocatoria a interesados en participar en la denominada Feria del Prado, que se extiende sobre el margen del arroyo Miguelete (Rambla María Eugenia Vaz Ferreira entre las Avenidas Buschental y Carlos Brussa), a realizarse entre el 5 y el 12 de abril de 2009.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36f25deafa8770cd8325757d0061d3d9?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Oficina de Locaciones Montevideanas, referente a la donación ofrecida por la productora Oriental Films; RESULTANDO: 1o.) que la misma consiste en una Notebook HP 550C Modem 3.5 G y una cámara fotográfica digital marca Nikon Coolpix L6 6MP/2.5 LCD/ZOOMX3, con destino a dicha dependencia; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas solicita la aceptación de la referida donación; 3o.) que la Oficina de Locaciones Montevideanas adjunta de fs. 8 a fs. 10 la cotización del material donado, por la suma total de U$S 2.128, precio contado, no excediendo el monto de la compra directa; CONSIDERANDO: 1o.) que se estima procedente el dictado de Resolución aceptando la donación de que se trata; 2o.) lo establecido en el art. 39 de Texto Ordenado de Contabilidad y Administración Financiera (TOCAF); EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Aceptar la donación propuesta a la Oficina de Locaciones Montevideanas por la productora Oriental Films consistente en una Notebook HP 550C Modem 3.5 G y una cámara fotográfica digital marca Nikon Coolpix L6 6MP/2.5 LCD/ZOOMX3.- 2.- Comuníquese a la Secretaría General y pase a la Oficina de Locaciones Montevideanas para que se sirva cursar nota de agradecimiento a la citada productora.-", "date": "2009/03/18", "file_id": "8010-000109-09", "resolution_number": "89/09/8000", "subcategory": "DONACION", "summary": "Aceptar la donación propuesta a la Oficina de Locaciones Montevideanas por la productora Oriental Films consistente en una Notebook HP 550C Modem 3.5 G y una cámara fotográfica digital marca Nikon Coolpix L6 6MP/2.5 LCD/ZOOMX3.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ed5762b3314ee4638325757e0065e6e8?OpenDocument"}
{"approval_date": "18/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de apoyo económico efectuada por el Director General y Ejecutivo de FITUU; RESULTANDO: 1o.) que la colaboración se solicitó para la realización del Tercer Festival Internacional de Teatro Unipersonal del Uruguay, en el Teatro Solís, del 27 al 30 de octubre de 2008; 2o.) que se trata de un evento que fue declarado de Interés Nacional y Cultural por Presidencia de la República, Ministerio de Educación y Cultura y la IMM; 3o.) que en el marco de la política de este Departamento de colaborar con el quehacer artístico y cultural, la División Promoción Cultural sugirió, con fecha 14/10/2008 (fs. 9), otorgar un apoyo económico de $ 30.000,oo; 4o.) que la Oficina Gestión Presupuestal con fecha 28/11/2008 (fs.10 vta.) manifestó no contar con disponibilidad presupuestal para la imputación del gasto; 5o.) que en el presente ejercicio, se efectuó la imputación SEFI Nº 116240; CONSIDERANDO:que por Resolución N° 3210/05, de 12/07/05, el Sr Intendente Municipal delegó en el Director General, del Departamento de Cultura, la facultad de ordenar gastos con el límite máximo del monto establecido par la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el apoyo económico, como colaboración de esta Comuna al quehacer artístico en general, fijado en la suma de $ 30.000,oo (pesos uruguayos treinta mil), a favor del Tercer Festival Internacional de Teatro Unipersonal del Uruguay (FITUU), representado por el Sr. Fabio Javier Rodríguez Zidan, (Proveedor Nº 87670), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 116240.- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a División Promoción Cultural; a la Oficina Gestión Presupuestal del Departamento de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2009/03/18", "file_id": "9055-011216-08", "resolution_number": "90/09/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico, como colaboración de esta Comuna al quehacer artístico en general, fijado en la suma de $ 30.000,oo a favor del Primer Festival Internacional de Teatro Unipersonal del Uruguay (FITUU), representado por el Sr. Fabio Javier Rodríguez Zidan, (Proveedor Nº 87670).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0332f7978b78dbc78325757e0065de5b?OpenDocument"}
