{"approval_date": "27/3/2009", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. Enrique Cabrera"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 98/09/2000 de 20/03/2009 se declaró exonerada a la Asociación Hebraica y Macabi del Uruguay, del pago del 100% del impuesto de Contribución Inmobiliaria de acuerdo al Decreto No. 25.074, respecto de los inmuebles de su propiedad padrones Nos. 186.161, 186.162, 186.164, 186.169, 186.170, 186.171, 186.172, 186.173, 186.174, 186.175, 186.176, 186.177, 186.178, 186.179 y 186.180, por los años 2004 al 2008 inclusive; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que en los estudios realizados previo al dictado de la mencionada Resolución, no se consideró la solicitud de la Institución referente a que el beneficio fiscal fuese concedido al amparo del Art. 69o. de la Constitución de la República, situación que fue señalada por la División Administración de Ingresos Municipales a fs. 74 de obrados. La aplicación de uno u otro régimen resulta muy importante al considerar que los inmuebles se encuentran gravados por otros impuestos (baldíos); 2o.) que tampoco se tuvo en cuenta en la Resolución el período indicado para la exoneración: 2001 a 2006 para todos los padrones incluidos en el beneficio, salvo para el padrón No. 186.180 (2004 a 2006), según informe de fs. 43; CONSIDERANDO: 1o.) que la Dirección de la División Administración de Ingresos Municipales comparte lo expresado precedentemente y solicita considerar la pertinencia del dictado de una Resolución rectificativa; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar del pago del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Rectificar la Resolución No. 98/09/2000 de 20 de marzo de 2009, estableciendo que la exoneración que se otorga del impuesto de Contribución Inmobiliaria, es al amparo del Art. 69o. de la Constitución de la República, abarcando el Impuesto a los Baldíos en los casos que corresponda, para todos los padrones incluidos en el beneficio, por el período 2001 a 2006 inclusive, salvo para el padrón No. 186.180 que el período de exoneración es 2004 a 2006 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2009/03/27", "file_id": "2230-053009-06", "resolution_number": "104/09/2000", "subcategory": "MODIFICACIONES", "summary": "Se rectifica la Resolución No. 98/09/2000 de 20 de marzo de 2009, estableciendo que la exoneración que se otorga a la Asociación Hebraica y Macabi del Uruguay del impuesto de Contribución Inmobiliaria, es al amparo del Art. 69o. de la Constitución de la República.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75382c986400f4b883257586005a5486?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Cooperativa de Trabajo y Producción (COPMAYSER) de la suma de $ 465.028.50; RESULTANDO: 1o.) que el mismo responde a la atención y mantenimiento preventivo de las instalaciones eléctricas y electromecánicas de los Casinos Municipales, durante el período enero-marzo 2009, a razón de $ 155.009.50 mensuales; 2o.) que el Gerente del Servicio de Casinos Municipales manifiesta que en el mes de julio de 2008 se iniciaron actuaciones para la suscripción de un convenio con la mencionada cooperativa, el cual se ha visto demorado en su sustanciación, por lo cual, dada la especial importancia del servicio de que se trata, no fue interrumpido; 3o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, adjunta la solicitud SEFI Nº 116637; CONSIDERANDO: que por lo expuesto y ante la obligación de regularizar los compromisos contraídos, la Dirección General del aludido Departamento eleva actuaciones para su aprobación, al amparo de lo previsto por el Artículo 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por el Servicio de Casinos Municipales, autorizando, al amparo de lo previsto por el Artículo 33, literal I, del TOCAF, el gasto y pago de la suma de $ 465.028.50 (pesos uruguayos cuatrocientos sesenta y cinco mil veintiocho con 50/100), impuestos incluídos, a favor de la Cooperativa de Trabajo y Producción (COPMAYSER) por la atención y mantenimiento preventivo de las instalaciones eléctricas y electromecánicas de los Casinos Municipales, durante el período enero-marzo 2009, a razón de $ 155.009.50 (pesos uruguayos ciento cincuenta y cinco mil nueve con 50/100) mensuales. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 116637. 3.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Casinos Municipales; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2009/03/27", "file_id": "7100-001627-09", "resolution_number": "1170/09", "subcategory": "GASTO Y PAGO", "summary": "Convalidar lo actuado por el Servicio de Casinos Municipales, autorizando, al amparo de lo previsto por el Artículo 33, literal I, del TOCAF, el gasto y pago de la suma de $ 465.028.50 (pesos uruguayos cuatrocientos sesenta y cinco mil veintiocho con 50/100), impuestos incluídos, a favor de la Cooperativa de Trabajo y Producción (COPMAYSER).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7880049552b91c3e832575bd00542d2d?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Galaxy Higiene Profesional, de la suma de $ 360.085; RESULTANDO: 1o.) que el mismo responde al servicio de limpieza del Casino Carrasco, durante el período enero-marzo 2009, a razón de $ 120.016.28 mensuales; 2o.) que el Gerente de los Casinos Municipales manifiesta que a comienzos del año 2009 si bien ya la Administración había adoptado la decisión de cerrar definitivamente la Sala del Casino Carrasco, aún no existía una fecha concreta de cierre, por lo cual se solicitó a la empresa Galaxy que mantuviera el servicio de limpieza hasta tanto se diera por terminada la actividad en el local, hecho que resultaba inminente; 3o.) que a la fecha, y ante la certeza de cierre a fines del presente mes de marzo, resulta necesario regularizar el pago a la empresa por los meses de enero, febrero y marzo de 2009; 4o) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, adjunta la solicitud SEFI Nº 116638; CONSIDERANDO: que por lo expuesto y ante la obligación de regularizar los compromisos contraídos, la Dirección General del aludido Departamento eleva actuaciones para su aprobación, al amparo de lo previsto por el Artículo 33, literal I, del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Convalidar lo actuado por el Servicio de Casinos Municipales, autorizando, al amparo de lo previsto por el Artículo 33, literal I, del TOCAF, el gasto y pago de la suma de $ 360.085 (pesos uruguayos trescientos sesenta mil ochenta y cinco), impuestos incluídos, a favor de la empresa Galaxy Higiene Profesional, por el servicio de limpieza del Casino Carrasco, durante el período enero-marzo 2009, a razón de $ 120.016.28 (pesos uruguayos ciento veinte mil dieciseis con 28/100) mensuales. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 116638. 3.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Casinos Municipales; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2009/03/27", "file_id": "7100-001632-09", "resolution_number": "1171/09", "subcategory": "GASTO Y PAGO", "summary": "Convalidar lo actuado por el Servicio de Casinos Municipales, autorizando, al amparo de lo previsto por el Artículo 33, literal I, del TOCAF, el gasto y pago de la suma de $ 360.085 (pesos uruguayos trescientos sesenta mil ochenta y cinco), impuestos incluídos, a favor de la empresa Galaxy Higiene Profesional.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e496643678865b9832575bd00542d2f?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Intendente  Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.841 sancionado por la Junta Departamental de Montevideo el 5 de marzo del año en curso, por el cual, de conformidad con la Resolución Nº 5273/08, de 1/12/08, se faculta a este Ejecutivo, de acuerdo a lo dispuesto por el Art. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar desde el punto de vista urbanístico la construcción del volumen saliente posterior en los niveles 3 al 7, que exceden las áreas toleradas en la normativa en 25,25 metros cuadrados, en el edificio en régimen de propiedad horizontal en el bien inmueble empadronado con el Nº 31.959, ubicado con frente a la calle Luis de la Torre Nos. 466/68, entre las calles José María Montero y Joaquín Núñez, según gráficos adjuntos al expediente Nº 6400-002344-07 y se establece que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación, correspondiendo la aplicación de mayor aprovechamiento por la suma de $ 606.000 (pesos uruguayos seiscientos seis mil), según lo establecido en la Resolución Nº 1066/07 de 26/III/07;LA INTENDENTA MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.841, sancionado el 5 de marzo de 2009; comuníquese a la Junta Departamental de Montevideo, a la Junta Local de la Zona Nº 5, a la Asesoría Jurídica, al Equipo Técnico, Digesto y Normas Municipales, al Servicio Centro Comunal Zonal Nº 5 y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Planificación a sus efectos.-", "date": "2009/03/27", "file_id": "6400-002344-07", "resolution_number": "1172/09", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto Nº 32.841, se faculta a este Ejecutivo, de acuerdo a lo dispuesto por el Art. D.8 y D.40 (modificación cualificada) del Decreto Nº 28.242 \"Plan Montevideo\", a autorizar desde el punto de vista urbanístico, la construcción del volumen saliente posterior en los niveles 3 al 7, en el edificio en régimen de propiedad horizontal empadronado con el Nº 31.959, ubicado con frente a la calle Luis de la Torre Nos. 466/68, en las condiciones que se establecen.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2799a079f3e47fb2832575bd00545fad?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Directora de la División Administración de Personal", "name": "Ana María VIGNOLI"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones, promovidas por la División Comunicación; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. César Burgos, autorizándole la realización de hasta 80 (ochenta) horas extras mensuales, a partir del 1º de marzo de 2009; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado, a partir del 1º de marzo y hasta el 31 de diciembre de 2009; 2o.) las facultades oportunamente delegadas;LA DIRECCION DE LA DIVISION ADMINISTRACION DE PERSONAL RESUELVE:1o.- Exceptuar de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr.César Burgos, C.I. Nº 2.617.840, autorizándole la realización de hasta 80 (ochenta) horas extraordinarias de labor, a partir del 1º de marzo y hasta el 31 de diciembre de 2009.- 2o.- Comuníquese a la Secretaría General; a la División Comunicación, que notificará al funcionario; a la Unidad Información de Personal; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2009/03/27", "file_id": "1040-000152-09", "resolution_number": "126/09/5100", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el Art. R. 175.3, al amparo del Art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr.César Burgos, autorizándole la realización de hasta 80 (ochenta) horas extraordinarias de labor, a partir del 1º de marzo y hasta el 31 de diciembre de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59c9b3cb01328b938325758900405645?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 719/08/1000, de 12 de diciembre de 2008, se dispuso clausurar el local destinado a Taller de Motos, ubicado en Anzani 2237, propiedad del Sr. Leonardo Rodríguez, C.I. 1.995.598-1, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada por la no presentación de la documentación de las habilitaciones correspondientes; 2o.) que el 18/3/09, la Junta Local de la Zona No. 6, informa que consideradas las habilitaciones en trámite presentadas por el interesado, solicita se levante la clausura dispuesta; 3o.) que el 20/3/09, la Dirección del Servicio Centro Comunal Zonal No. 6 expresa su conformidad a lo solicitado; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución No. 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Levantar la clausura dispuesta por Resolución No. 719/08/1000, de 12 de diciembre de 2008, del establecimiento destinado a Taller de Motos, ubicado en Anzani 2237, propiedad del Sr. Leonardo Rodríguez, C.I. 1.995.598-1, por los motivos expresados en la parte expositiva de la presente Resolución.- 2. Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente, a la Junta Local de la Zona No. 6 y pase al Servicio Centro Comunal Zonal No. 6 a sus efectos.-", "date": "2009/03/27", "file_id": "3270-003458-07", "resolution_number": "152/09/1000", "subcategory": "CLAUSURAS", "summary": "Levantar la clausura dispuesta por Resolución No. 719/08/1000, de 12 de diciembre de 2008, del establecimiento destinado a Taller de Motos, ubicado en Anzani 2237, propiedad del Sr. Leonardo Rodríguez, C.I. 1.995.598-1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1b2cf504f146cc478325758b004f4265?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 25859, por la cual se expresa la necesidad de contar con una Partida Especial por concepto de viático, por la suma de $ 5.000,oo, para atender gastos en general del Sr. Intendente, con motivo de la reunión del Congreso Nacional de Intendentes a realizarse en la ciudad de Fray Bentos, Departamento de Río Negro, los días 1 y 2 de abril del año en curso; CONSIDERANDO: que por Resolución No. 1371/08, de 07/04/08, el Sr. Intendente Municipal delegó en el suscrito la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 5.000,oo (PESOS URUGUAYOS CINCO MIL), por concepto de viático, para atender gastos en general del Sr. Intendente, con motivo de la reunión del Congreso Nacional de Intendentes a realizarse en la ciudad de Fray Bentos, Departamento de Río Negro, los días 1 y 2 de abril de 2009.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial No. 25859, de la cual se rendirá cuentas en la forma de estilo.- Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, a la Oficina de Gestión Presupuestal de Secretaría General, a la Unidad Central de Auditoría Interna y pase a la Contaduría General a sus efectos.-", "date": "2009/03/27", "file_id": "1002-003465-09", "resolution_number": "153/09/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 5.000,oo, por concepto de viático, para atender gastos en general del Sr. Intendente, con motivo de la reunión del Congreso Nacional de Intendentes a realizarse en la ciudad de Fray Bentos, Departamento de Río Negro, a realizarse los días 1 y 2 de abril de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4225075a55127a628325758b0050ba01?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 14.704,oo, a favor de Ateneo Lírico del Uruguay, por su participación con motivo de los festejos de los 100 Años de la Intendencia Municipal de Montevideo; RESULTANDO: que se generó el complemento de imputación preventiva No. 116.434, por la referida suma; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma $ 14.704,oo (PESOS URUGUAYOS CATORCE MIL SETECIENTOS CUATRO), a favor de Ateneo Lírico del Uruguay, por su participación con motivo de los festejos de los 100 Años de la Intendencia Municipal de Montevideo.- 2. Establecer que la citada erogación será atendida con cargo al complemento de imputación preventiva No. 116434, de 23/3/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/03/27", "file_id": "1001-038169-09", "resolution_number": "154/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma $ 14.704,oo, a favor de Ateneo Lírico del Uruguay, por su participación con motivo de los festejos de los 100 Años de la Intendencia Municipal de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe8c5888c81d264f8325758b004f3e87?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Director de la División Comunicación, por la cual solicita el pago a favor de Diamante FM S.R.L., por la emisión de 3300 segundos por mes en Programa Radial y 4 programas de 7 minutos por el mes de diciembre de 2008; RESULTANDO: que se generó la Solicitud de Preventiva SEFI Nº 116396, por la suma de $ 86.000,oo; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 86.000,oo (PESOS URUGUAYOS OCHENTA Y SEIS MIL), a favor de Diamante FM S.R.L., por la emisión de 3300 segundos por mes en Programa Radial y 4 programas de 7 minutos por el mes de diciembre de 2008.- 2. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI Nº 116396, de 20/3/09.- 3. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/03/27", "file_id": "1070-000643-09", "resolution_number": "155/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 86.000,oo, a favor de Diamante FM S.R.L., por la emisión de 3300 segundos por mes en Programa Radial y 4 programas de 7 minutos por el mes de diciembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f74aca2808cfb8e8325758b004f3e74?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 102/09/1000, de 2 de marzo de 2009; RESULTANDO: 1o.) que por dicho acto administrativo se autorizó el pago de la suma de $ 25.000,oo, a favor del Tribunal de lo Contencioso Administrativo, por el Servicio de Información Vía Informática, que le brinda al Servicio de Actividades Contenciosas, correspondiente al año 2008, habiéndose generado la Solicitud de Partida Especial SEFI No. 25650; 2o.) que el 4/3/09, la Contaduría General remite estas actuaciones, señalando que el pago se debería tramitar por otra vía; 3o.) que el 24/3/09, la Oficina de Gestión Presupuestal de la Secretaría General solicita se deje sin efecto la referida Resolución, y se dicte una nueva para el pago de $ 25.000,oo, a favor del citado Tribunal, de acuerdo con la Solicitud de Preventiva SEFI No. 116449; CONSIDERANDO: que por Resolución Nº 1371/08, de 7 de abril de 2008, el Sr. Intendente Municipal delegó en el Secretario General la facultad de ordenar gastos con el límite máximo del doble del monto establecido para las Licitaciones Abreviadas; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución No. 102/09/1000, de 2 de marzo de 2009.- 2. Autorizar el pago de la suma de $ 25.000,oo (PESOS URUGUAYOS VEINTICINCO MIL), a favor del Tribunal de lo Contencioso Administrativo, por el Servicio de Información Vía Informática, que le brinda al Servicio de Actividades Contenciosas, correspondiente al año 2008.- 3. Establecer que la citada erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 116449, de 24/3/09.- 3. Comuníquese al Departamento de Recursos Financieros, al Servicio de Actividades Contenciosas, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2009/03/27", "file_id": "5400-000104-09", "resolution_number": "156/09/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se deja sin efecto la Resolución No. 102/09/1000, de 12 de febrero de 2009, y se autoriza el pago de la suma de $ 25.000,oo (PESOS URUGUAYOS VEINTICINCO MIL), a favor del Tribunal de lo Contencioso Administrativo, por el Servicio de Información Vía Informática, que le brinda al Servicio de Actividades Contenciosas, correspondiente al año 2008, de acuerdo a la Solicitud de Preventiva SEFI No. 116449.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04afccc4aad2345d8325758b004f3e93?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Relaciones Internacionales y Cooperación, de contar con una partida especial por la suma de $ 5.000, para atender los gastos del Proyecto \"Innovación y Cohesión Social: capacitación metodológica y visibilidad de buenas prácticas\"; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 25837; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 5.000 (pesos uruguayos cinco mil) a la División Relaciones Internacionales y Cooperación, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 25837, con cargo a la cuenta extrapresupuestal del mencionado proyecto.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Relaciones Internacionales y Cooperación, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/03/27", "file_id": "1030-000509-09", "resolution_number": "156/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SEFI 25837 DIVISION RELACIONES INTERNACIONALES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edba2ca5622fd6638325758600538452?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 92/09/1000, de 26 de febrero de 2009, se autorizó el pago de las sumas que se indican, a favor de Sociedad Televisora Larrañaga S.A (Teledoce Televisora Color), Monte Carlo T.V. S.A., y S.A. Emisoras de Televisión y Anexos Canal 10 Saeta TV, por concepto de publicidad sobre Campaña Comuna en Debate; RESULTANDO: 1o.) que el 5 de marzo ppdo., la Contadora Delegada del Tribunal de Cuentas de la República observó los gastos de $ 242.782,44 y $ 437.427,oo, por contravenir lo dispuesto en el Art. 13 del T.O.C.A.F. (Ejercicio) (Sol. 115481 y 115480, respectivamente) y $ 345.981,02, por contravenir lo dispuesto en los Arts. 211 Inc. B) de la Constitución de la República (Principio de Ejecución) y 13 del T.O.C.A.F. (Sol.115482); 2o.) que de acuerdo a la observación formulada por la Contadora Delegada del citado Tribunal, la División Comunicación informa, que para la campaña Comuna en Debate como para otras no alcanzaba el dinero para hacer las preventivas correspondientes, por lo que se tuvieron que hacer refuerzos de otros rubros, por lo cual las mismas se realizaron en el 2009 con cargo 2008; que los proveedores al terminar de emitir la publicidad de la campaña facturaron, habiendo ocurrido dicha facturación antes de la realización de las preventivas; que se utilizó el procedimiento de pago a través de Preventiva Sefi ya que si se hubiese realizado el de Compra Directa hubiese sido una Licitación, cuya adjudicación se debería hacer a un solo proveedor, lo que incumpliría el criterio de equidad de acuerdo al Art. 33 del TOCAF y que se adjunta la pauta correspondiente para verificar que se ha distribuido equitativamente la cantidad de Spot a emitir por cada uno de los Canales de TV abierta; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97 del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de las sumas de $ 242.782,44 (PESOS URUGUAYOS DOSCIENTOS CUARENTA Y DOS MIL SETECIENTOS OCHENTA Y DOS CON 44/100) a favor de Monte Carlo T.V. S.A., $ 345.981,02 (PESOS URUGUAYOS TRESCIENTOS CUARENTA Y CINCO MIL NOVECIENTOS OCHENTA Y UNO CON 02/100) a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta T.V. y $ 437.427,oo (PESOS URUGUAYOS CUATROCIENTOS TREINTA Y SIETE MIL CUATROCIENTOS VEINTISIETE) a favor de Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por publicidad sobre la Campaña Comuna en Debate.- 2. Advertir al Director a cargo de la tramitación de las actuaciones que deberá adoptar las medidas pertinentes para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211, inciso B) de la Constitución de la República.- 3. Se reitera el gasto en atención al informe de la División Comunicación que se indica en el Resultando 2º de la presente Resolución y a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 4. Comuníquese al Departamento de Recursos Financieros, a la División Comunicación y pase a Contaduría General a sus efectos.-", "date": "2009/03/27", "file_id": "1070-000622-09", "resolution_number": "157/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de las sumas de $ 242.782,44, a favor de Monte Carlo T.V. S.A., $ 345.981,02, a favor de S.A. Emisoras de Televisión y Anexos Canal 10 Saeta T.V. y $ 437.427,oo, a favor de Sociedad Televisora Larrañaga S.A. (Teledoce Televisora Color), por publicidad sobre la Campaña Comuna en Debate.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c26d71c7a9fb8748325758b0050ce5f?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la resolución Nº 107/07/2500 de 19 de enero de 2007, modificada por la Nº 77/09/2500, de 16 de febrero de 2009; RESULTANDO: 1o.) que por la misma se rehabilitó el permiso -entre otros- para el puesto Nº 196 de la Feria Especial Nueva Prado, otorgado a la Sra. Anabela González, C.I. Nº 1.406.935-7; 2o.) que la Unidad Gestión Comercial informa que corresponde regularizar la situación dado que el número correcto de puesto es el Nº 193; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto la Resolución Nº 77/09/2500, de 16 de febrero de 2009. 2.- Modificar la Resolución Nº 107/07 de 19 de enero de 2007, estableciendo que la rehabilitación del puesto de venta de la Feria Especial Nueva Prado, otorgado a la Sra. Anabela González, C.I. Nº 1.406.935-7, es el Nº 193. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2009/03/27", "file_id": "7300-002732-01", "resolution_number": "157/09/2500", "subcategory": "FERIAS", "summary": "MODIFICAR RES. 107/07/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/464f4ed14d1eb36f832575860053846d?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 94/09/1000, de 26/02/09, se autorizó el pago de la suma de $ 751.886,oo, a favor de MURDOC FILMS, correspondiente a Producción y Post-Producción de Spot para la Campaña del Bien Público; RESULTANDO: 1o.) que el 03/03/09, la Contadora Delegada del Tribunal de Cuentas de la República, observó el pago de referencia, por haberse imputado en contravención de lo dispuesto en los artículos 13º (Ejercicio) y 33º (Procedimiento) del T.O.C.A.F. y 211º, literal B) de la Constitución de la República (Principio de Ejecución) (Sol. 115399); 2o.) que el 23/03/09, el Director de la División Comunicación informa que para la Campaña de que se trata no era suficiente el rubro asignado para realizar las correspondientes preventivas, por lo tanto se efectuaron refuerzos de otros rubros, por lo cual las preventivas se realizaron en 2009; señalándose que el procedimiento utilizado responde a que no se contaba con el tiempo suficiente para realizar una licitación y se pidieron cotizaciones a varias productoras que fueron capaces de llevar adelante la producción solicitada, tanto en tiempo como en forma; CONSIDERANDO: lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 751.886,oo (PESOS URUGUAYOS SETECIENTOS CINCUENTA Y UN MIL OCHOCIENTOS OCHENTA Y SEIS), a favor de MURDOC FILMS, correspondiente a Producción y Post-Producción de Spot para la Campaña del Bien Público.- 2.- Advertir al Director a cargo de la tramitación de las presentes actuaciones, que deberá adoptar las medidas necesarias para evitar incurrir en principio de ejecución, observando estrictamente lo dispuesto en el artículo 211º, literal B) de la Constitución de la República.- 3.- Se dispone la reiteración del gasto de acuerdo con el informe de la División Comunicación, que se indica en el Resultando 2º y en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 4.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación y pase a la Contaduría General.-", "date": "2009/03/27", "file_id": "1070-000292-09", "resolution_number": "158/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 751.886,oo, a favor de MURDOC FILMS, correspondiente a la Producción y Post-Producción de Spot para la Campaña del Bien Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/987739c05bc58ec48325758b0050ce25?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 133/09/2500, de 18 de marzo de 2009; RESULTANDO: 1o.) que por la misma se fijaron los precios de las localidades para los espectáculos de la 84ª Semana Criolla 2009, a llevarse a cabo en el período comprendido entre el 5 y el 12 de abril de 2009, en el predio que usufructúa la Asociación Rural del Uruguay, en el Prado; 2o.) que la División Turismo informa que con posterioridad al dictado del mencionado acto administrativo se determino que el inicio de la Semana Criolla fuera a partir del sábado 4 de abril, así como que se establezca que para ese día, en que solo funcionarán los diferentes escenarios, el precio de la entrada al predio sea de $ 45 cada una; CONSIDERANDO: que por lo expuesto, corresponde la rectificación de lo dispuesto por la respectiva resolución;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Modificar el numeral 1º de la Resolución Nº 133/09/2500, de 18 de marzo de 2009, estableciendo que los espectáculos de la 84ª Semana Criolla 2009, se llevaran a cabo en el período comprendido entre el Sábado 4 y el Domingo 12 de abril de 2009, en el predio que usufructúa la Asociación Rural del Uruguay, en el Prado. 2.- Establecer que para el día Sábado 4 de abril de 2009, en que sólo funcionarán los diferentes escenarios, el precio de las entradas al predio, se fija en $ 45 (pesos uruguayos cuarenta y cinco). 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a las Divisiones Turismo y Comunicación, y pase al Servicio de Turismo y Eventos.-", "date": "2009/03/27", "file_id": "9063-001136-09", "resolution_number": "158/09/2500", "subcategory": "TURISMO", "summary": "MODIFICAR LA RES. 133/09/2500", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/73f89e5dca8a7004832575860053847d?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 96/09/1000, de 26/02/09, se autorizó el pago de la suma de $ 203.459,40, a favor de Monte Carlo TV S.A., por concepto de publicidad de la Campaña de Alcaldes de Iberoamérica; RESULTANDO: 1o.) que el 05/03/09, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por haberse imputado en contravención de lo dispuesto en los artículos 13º (Ejercicio) y 33º (Procedimiento) del T.O.C.A.F. (Sol. 115484); 2o.) que el 23/03/09, la División Comunicación informa que la Campaña de que se trata fue realizada en los meses de agosto/setiembre de 2008 y para realizar su pago se debieron efectuar varios refuerzos de otros rubros, dado que no había sido prevista en el ejercicio anterior cuando se generó el presupuesto, por ese motivo se realizaron las preventivas en enero de 2009, con cargo al ejercicio 2008, asimismo expresa que las facturas presentadas por los proveedores fueron emitidas una vez terminada la pauta publicitaria y que el procedimiento utilizado responde a la necesidad de cumplir con el criterio de equidad, de acuerdo al Art. 33º del T.O.C.A.F., adjuntando a fs. 9 de obrados la pauta correspondiente que verifica el cumplimiento de dicho criterio al distribuir la cantidad de Spot a emitir por cada uno de los Canales de TV abierta; CONSIDERANDO: lo previsto en los artículos 211°, inciso B) de la Constitución de la República y 97° del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 203.459,40 (PESOS URUGUAYOS DOSCIENTOS TRES MIL CUATROCIENTOS CINCUENTA Y NUEVE con 40/100), a favor de Monte Carlo TV S.A., por concepto de publicidad de la Campaña de Alcaldes de Iberoamérica.- 2.- Se dispone la reiteración del gasto en virtud de los fundamentos expresados por la División Comunicación, que se indican en el Resultando 2º de la presente Resolución y en atención a que si bien corresponde a compromisos contraídos en el ejercicio anterior, es imputable al presente ejercicio.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Comunicación y pase a Contaduría General a sus efectos.-", "date": "2009/03/27", "file_id": "1070-000659-09", "resolution_number": "159/09/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 203.459,40, a favor de Monte Carlo TV S.A., por concepto de publicidad de la Campaña de Alcaldes de Iberoamérica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27fa1c1078cfe5b28325758b0050ce4a?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Mario Ponce, permisario del puesto de venta Nº 308 de la Feria de Artesanos Policía Vieja; RESULTANDO: que por la misma solicita el cambio de puesto, solicitando traslado a la Feria de Artesanos Cabildo; CONSIDERANDO: 1o.) que la División Promoción Económica propone autorizar lo solicitado, dando de baja el permiso del puesto Nº 308 de la Feria de Artesanos Policía Vieja, y otorgándole al Sr. Mario Ponce el puesto Nº 221 en la Feria de Artesanos Cabildo; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso de funcionamiento del puesto de venta Nº 308 de la Feria de Artesanos Policía Vieja. 2.- Otorgar permiso de funcionamiento del puesto de venta Nº 221 de la Feria de Artesanos Cabildo al Sr. MARIO PONCE, C.I. Nº 4.074.495-7. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para notificación del interesado y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/27", "file_id": "7300-001708-09", "resolution_number": "159/09/2500", "subcategory": "FERIAS", "summary": "TRASLADO SR. MARIO PONCE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92e1f63bcfbe3b52832575860053848f?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Leticia Polito, permisaria del puesto de venta Nº 306 de la Feria de Artesanos Policía Vieja; RESULTANDO: que por la misma solicita el cambio de puesto, solicitando traslado a la Feria de Artesanos Cabildo; CONSIDERANDO: 1o.) que la División Promoción Económica propone autorizar lo solicitado, dando de baja el permiso del puesto Nº 306 de la Feria de Artesanos Policía Vieja, y otorgándole a la Sra. Leticia Polito el puesto Nº 225 en la Feria de Artesanos Cabildo; 2o.) las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005 del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso de funcionamiento del puesto de venta Nº 306 de la Feria de Artesanos Policía Vieja. 2.- Otorgar permiso de funcionamiento del puesto de venta Nº 225 de la Feria de Artesanos Cabildo a la Sra. LETICIA POLITO, C.I. Nº 3.197.414-1. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para notificación del interesado y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2009/03/27", "file_id": "7300-001378-09", "resolution_number": "160/09/2500", "subcategory": "FERIAS", "summary": "TRASLADO SRA. LETICIA POLITO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a56847cab0ef271b832575860053849c?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la División Tránsito y Transporte propone la participación de varios funcionarios al XV Congreso Latinoamericano de Transporte Público y Urbano, a desarrollarse en la ciudad de Buenos Aires del 31/III al 3/IV/09; RESULTANDO: que los funcionarios designados a tales efectos son: - Gabriela Detomasi, C.I. Nº 2:616.848-0; - Graciela Rodríguez, C.I. Nº 1:166.963-5; - Agustín Martínez, C.I. Nº 3:340.576-0; - Marcelo Moreira, C.I. Nº 1:254.912-7 y - Gonzalo Márquez, C.I. Nº 3:288.797-9; CONSIDERANDO: que por Resolución Nº 3.217/05 del 12/VII/05 el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor a 5 días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder licencia extraordinaria con goce de sueldo del 31/III al 3/IV/09, para concurrir al XV Congreso Latinoamericano de Transporte Público y Urbano, a desarrollarse en la ciudad de Buenos Aires, a los funcionarios: - Gabriela Detomasi, C.I. Nº 2:616.848-0; - Graciela Rodríguez, C.I. Nº 1:166.963-5; - Agustín Martínez, C.I. Nº 3:340.576-0; - Marcelo Moreira, C.I. Nº 1:254.912-7 y - Gonzalo Márquez, C.I. Nº 3:288.797-9.- 2º.- Comuníquese a la División Administración de Personal, a la Unidad de Empleos, a los Servicios de Administración de Recursos Humanos y de Liquidación de Haberes y pase a la División Tránsito y Transporte para la notificación de los interesados y demás efectos.-", "date": "2009/03/27", "file_id": "4009-000666-09", "resolution_number": "170/09/4000", "subcategory": "LICENCIAS", "summary": "Conceder licencia extraordinaria con goce de sueldo del 31/III al 3/IV/09 a varios funcionarios para la participación al XV Congreso Latinoamericano de Transporte Público y Urbano, a desarrollarse en la ciudad de Buenos Aires", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59d8cc45d7c1ce8a832575860061aff6?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Buena Noticia Group para que se le conceda el uso del escenario del lago del Parque Rodó contiguo al Castillo, el día 28 de marzo de 2009, en el horario de 18:00 a 22:00 horas, para realizar un espectáculo musical, posponiéndolo para el día 29 de marzo en caso de mal tiempo; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 no tienen objeciones a la realización del evento; 2°) que el Servicio Planificación, Gestión y Diseño informa que los interesados tienen que garantizar los siguientes aspectos: a) instalación de gabinetes higiénicos (baños químicos); b) asumir los costos de posibles rotura o daños a instalaciones y equipamientos existente en el Parque; c) restituir el espacio autorizado en el estado en que fue recibido y en correctas condiciones de limpieza y mantenimiento y d) no se podrá instalar publicidad comercial; 3º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, no afectando la libre circulación peatonal, ni el normal flujo vehicular de la zona, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped y demás instalaciones del espacio ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) cumpla con las condiciones establecidas por el Servicio de Planificación, Gestión y Diseño que lucen a fs. 5 de estas actuaciones; d) cumplir con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y e) realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal N° 2 y Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Buena Noticia Group el uso del escenario del lago del Parque Rodó contiguo al Castillo, el día 28 de marzo de 2009, en el horario de 18:00 a 22:00 horas, para realizar un espectáculo musical, posponiéndolo para el 29 de marzo en caso de mal tiempo; se condiciona a que el gestionante: a) deberá cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público en el horario solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, no afectando la libre circulación peatonal, ni el normal flujo vehicular de la zona, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, caminería, especies vegetales, césped y demás instalaciones del espacio ya sea en superficie, subterráneo o aéreo, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo amplificación sonora, deberá ajustarse a la normativa vigente; c) deberá instalar gabinetes higiénicos (baños químicos); d) no podrá instalar publicidad comercial; e) deberá cumplir con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar y f) deberá realizar las coordinaciones correspondientes con los Servicios Centro Comunal Zonal N° 2 y Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona No. 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2009/03/27", "file_id": "3260-004720-09", "resolution_number": "171/09/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Buena Noticia Group el uso del escenario del lago del Parque Rodó contiguo al Castillo, el día 28 de marzo de 2009, en el horario de 18:00 a 22:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1e916c42a88d39283257586006e2fb8?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las obras de demolición en la finca sita en Rbla. O'Higgins No. 5087, propiedad de la firma Arkitex S.A., cuyo representante es el Sr. Marcelo Mezzotoni, C.I. 1.786.322-7, con domicilio a los fines legales en Plaza Cagancha No. 1166 apto. 1001; RESULTANDO: que el Servicio Centro Comunal Zonal No. 7, informa que procedería aplicar una multa de U.R. 9,8940 a la firma de obrados, conforme a lo establecido en el Decreto No. 21.626, en su Sección XIII, Artículo 15, Numeral 1, Inciso B, por haber realizado la demolición solicitada sin retirar el correspondiente permiso autorizado; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento se manifiesta de conformidad; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Aplicar una multa de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas), a la firma Arkitex S.A., en la persona de su representante Sr. Marcelo Mezzotoni, C.I. 1.786.322-7, domiciliado a los fines legales en Plaza Cagancha No. 1166 apto. 1001, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días calendario a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la División Región Este y pase por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 7.-", "date": "2009/03/27", "file_id": "3280-001139-08", "resolution_number": "265/09/3000", "subcategory": "MULTA POR DEMOLICION SIN PERMISO", "summary": "Aplicar una multa de U.R. 9,8940 (Unidades Reajustables nueve con ocho mil novecientas cuarenta diezmilésimas), a la firma Arkitex S.A., en la persona de su representante Sr. Marcelo Mezzottoni, C.I. 1.786.322-7, domiciliado a los fines legales en Plaza Cagancha No. 1166 apto. 1001, por haber realizado la demolición solicitada sin retirar el correspondiente permiso autorizado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9ad80474ec365be18325758d006887df?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: la Resolución No. 991/09, de fecha 17/III/09; RESULTANDO: que por la misma se dispuso designar, como resultado del llamado a concurso interno de oposición y méritos dispuesto por Resoluciones Nros. 4.579/07 y 198/08/5000, de fechas 12 de noviembre de 2007 y 26 de febrero de 2008 respectivamente, -entre otros- a los funcionarios Sres. Luis Crossa, C.I. 1.496.345 con destino al Servicio Centro Comunal Zonal No. 2 y Bruno González, C.I. 2.642.464 con destino al Servicio Centro Comunal Zonal No. 16 para desempeñar tareas de Jefatura de Obras , Barrido y Áreas Verdes, pertenecientes al Escalafón de Conducción, Subescalafón Jefatura Obrera, Carrera JI, Nivel de Carrera II, en régimen de 30 (treinta) horas semanales de labor y una remuneración mensual correspondiente al Grado SIR 9, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal; CONSIDERANDO: que se entiende conveniente disponer que los mencionados funcionarios cumplan sus tareas en los Servicios Centro Comunal Zonal Nos. 16 y 2 respectivamente;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a cumplir tareas de Jefatura de Obras, Barrido y Áreas Verdes, en las dependencias que a continuación se detallan, los siguientes funcionarios: --LUIS CROSSA, C.I. 1.496.345 al Servicio C.C.Z. No. 16 y --BRUNO GONZALEZ, C.I. 2.642.464 al Servicio C.C.Z. No. 2.- 2.- Comuníquese a la División Región Centro; a los Servicios Centro Comunal Zonal Nos. 2 y 16, de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes; Juntas Locales de las Zonas Nos. 2 y 16; Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase -por su orden- al Sector Despacho de este Departamento para las notificaciones correspondientes y al Servicio de Administración de Recursos Humanos.-", "date": "2009/03/27", "file_id": "3000-002294-09", "resolution_number": "266/09/3000", "subcategory": "PASES", "summary": "Pasen a cumplir tareas de Jefatura de Obras , Barrido y Áreas Verdes, en las dependencias que a continuación se detallan, los siguientes funcionarios:--LUIS CROSSA, C.I. 1.496.345 del Servicio C.C.Z. No. 2 al Servicio C.C.Z. No. 16 y --BRUNO GONZALEZ, C.I. 2.642.464 del Servicio C.C.Z. No. 16 al Servicio C.C.Z. No. 2.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c894ca0dbd62b81a8325758d0068585e?OpenDocument"}
{"approval_date": "27/3/2009", "authors": [{"job_title": "Directora General del Departamento de Descentralización", "name": "SRA. MIRIAM RODRIGUEZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la División Región Oeste; RESULTANDO: 1o.) que por las mismas informa que se acordó trasladar la barométrica No. 1603 del Servicio Centro Comunal Zonal No. 14 al Servicio Centro Comunal Zonal No. 17, ante la gran demanda de solicitudes de desagote de pozos negros que existe en la Zona No. 17 y teniendo en cuenta que en la Zona No. 14 los reclamos no superan los 15 (quince); 2o.) que en tal sentido se solicita que los funcionarios que trabajan en la mencionada barométrica Sres. Camilo Alanís, C.I. 3.788.702, Ernesto Fernández, C.I:. 1.275.293 y Fabián Croc, C.I. 1.601.519, pertenecientes al Servicio Centro Comunal Zonal No. 14 pasen a desempeñar sus tareas en el No. 17;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Pasen a desempeñar tareas en el Servicio Centro Comunal Zonal No. 17, los funcionarios Sres. Camilo Alanís, C.I. 3.788.702, Ernesto Fernández, C.I:. 1.275.293 y Fabián Croc, C.I. 1.601.519, quienes desempeñan tareas en el Servicio Centro Comunal Zonal No. 14, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la División Región Oeste; Servicios de Liquidación de Haberes, Centro Comunal Zonal No. 17 y Planeamiento y Desarrollo de Recursos Humanos; Unidades Información de Personal, Comunicaciones a Sistemas Informáticos y Auditoría de Personal y -pase por orden- a los Servicios Centro Comunal Zonal No. 14 para las notificaciones correspondientes y de Administración de Recursos Humanos a sus efectos.-", "date": "2009/03/27", "file_id": "3400-001138-09", "resolution_number": "267/09/3000", "subcategory": "PASES", "summary": "Pasen a desempeñar tareas en el Servicio Centro Comunal Zonal No. 17, los funcionarios Sres. Camilo Alanís, Ernesto Fernández, y Fabián Croc, quienes desempeñan tareas en el Servicio Centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fe5a00845c8e4418325758d00688a9a?OpenDocument"}
