{"approval_date": "31/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la marca de gaseosa \"Trina\" (España), efectuada por la productora \"El Club Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 15 y 18 de marzo de 2009, según detalle adjunto a fs. 4 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 3; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"El Club Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la marca \"Trina\" (España), los días 15 y 18 de marzo de 2009: - Canteras del Parque Rodó - Rambla Charles de Gaulle (próximo a Kibón, predio de pasto) - Plaza Fabini (Centro) - Parque Rodó (próximo al Museo de Artes Visuales) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con la Secretaría General por la utilización de la Plaza Fabini y con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/31", "file_id": "8010-000266-09", "resolution_number": "104/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"El Club Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la marca \"Trina\" (España), los días 15 y 18 de marzo de 2009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b6d603b8d3a0fa8325758b0060dbda?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Agua Ser O%\" (Argentina), efectuada por la productora \"Metrópolis Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 14 y 17 de marzo de 2009, según detalle adjunto a fs. 4 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta de fs. 2 a fs. 3; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Metrópolis Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Agua Ser 0%\" (Argentina), los días 14 y 17 de marzo de 2009: - Plaza Zabala (primera opción) - Circunvalación Durango - Plaza Constitución (segunda opción) - Peatonal Sarandí y Bacacay (tercera opción) - Plaza de los Treinta y Tres Orientales (cuarta opción) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con la Secretaría General y con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/31", "file_id": "8010-000245-09", "resolution_number": "105/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Metrópolis Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Agua Ser 0%\" (Argentina), los días 14 y 17 de marzo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26af7cdbbac1af198325758b0060dc10?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 10.000, para atender los gastos de actividades del mes de marzo, entre otras, el día internacional de la mujer; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 25863; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 10.000 (pesos uruguayos diez mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 25863.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/03/31", "file_id": "2500-003303-09", "resolution_number": "163/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 25863 - MERCADO AGRICOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/942d27109023da9e8325758a00562e54?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Unidad Ejecutiva del Plan de Movilidad Urbana, tendiente a obtener una partida especial de $ 10.000,oo para atender los gastos de un docente, para la capacitación del programa de modelación de tránsito que maneja información georeferenciada TransCAD, brindada por ITTL S.A., del 9 al 13/III/09; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 25726; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Convalidar lo actuado y asignar a la Unidad Ejecutiva del Plan de Movilidad Urbana una Partida Especial de $ 10.000,oo (diez mil pesos uruguayos), para atender los gastos de un docente para la capacitación del programa de modelación de tránsito que maneja información georeferenciada TransCAD, brindada por ITTL S.A., del 9 al 13/III/09.- 2º.- Atender dicha erogación con cargo al Actividad Presupuestal 504010105, Derivado 111000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Contaduría General.-", "date": "2009/03/31", "file_id": "4009-000467-09", "resolution_number": "172/09/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar lo actuado y asignar a la Unidad Ejecutiva del Plan de Movilidad Urbana una Partida Especial de $ 10.000,oo, para atender de un docente para la capacitación del programa de modelación de tránsito que maneja información georeferenciada, TransCAD brindada por ITTL S.A., del 9 al 13/III/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3598857c330beddc8325758a004f115f?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio Nueva Era, tendiente a obtener una reserva de espacio en la Avda. José Belloni frente al Nº 4800 esquina Cno. Repetto; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la Avda. José Belloni frente al Nº 4800 en una longitud de 10 metros, para su uso de lunes a viernes de 08:00 a 18:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio Nueva Era en la Avda. José Belloni Frente al Nº 4800, en una longitud de 10 (diez) metros para su uso de lunes a viernes de 08:00 a 18:00 horas; 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/03/31", "file_id": "4711-001713-09", "resolution_number": "173/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio al Colegio Nueva Era en la Avda. José Belloni Frente al Nº 4800,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3029a67c013be0e8325758a004f1180?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Asociación Iglesia Metodista en el Uruguay- Instituto Crandon, tendiente a obtener una reserva de espacio en la calle Gral. Urquiza s/n, entre la Avda. Gral. José Garibaldi y Estero Bellaco; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Gral. Urquiza s/n, en una longitud de 14 metros desde el radio de giro de la Avda. Gral. José Garibaldi hacia la calle Estero Bellaco, para su uso de lunes a viernes de 08:00 a 17:00 horas, estando exonerada del pago de las tarifas previstas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Asociación Iglesia Metodista en el Uruguay- Instituto Crandon, en la calle Gral Urquiza s/n, en una longitud de 14 (catorce) metros desde el radio de giro de la Avda. Gral. José Garibaldi hacia la calle Estero Bellaco, para su uso de lunes a viernes de 08:00 a 17:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/03/31", "file_id": "4711-002078-09", "resolution_number": "174/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a la Asociación Iglesia Metodista en el Uruguay- Instituto Crandon, en la calle Gral Urquiza s/n.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca46eb1a320a2c188325758a004f1187?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los inconvenientes en la circulación en las plazoletas conformadas por la Rambla Tomás Berreta y las calles Pedro Figari, Acapulco y Rambla República de Mexico y las calles Juan M. Ferrari y San Lucar; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) la plazoleta ubicada en la Rambla Tomás Berreta y las calles Pedro Figari y Acapulco, se sugiere pintar de amarillo y negro el cordón de la misma y b) la plazoleta ubicada en Rambla República de México y las calles Juan Manuel Ferrari y San Lucar, se observó que el ancho de la calzada que circu la misma es de 5,50mts. con doble sentido de circulación y posiblidad de estacionamiento, con volúmenes de tránsito sumamente bajos, por lo que es necesario mantener el doble sentido de circulación y prohibir el estacionamiento junto a las aceras Noreste y Suroeste de la plazoleta; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a las aceras Noreste y Suroeste de la plazoleta conformada por la Rambla República de México y las calles Juan M. Ferrari y San Lucar.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/03/31", "file_id": "4711-002099-09", "resolution_number": "175/09/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar junto a las aceras Noreste y Suroeste de la plazoleta conformada por la Rambla República de México - Juan M. Ferrari - San Lucar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc874f33857380428325758a004f119c?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.830 del 5/III/09 promulgado por Resolución N° 900/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 72/09 del 12/I/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 146,9259 U.R (ciento cuarenta y seis unidades reajustables con nueve mil doscientas cincuenta y nueve diezmilésimas) a Médica Uruguaya Corporación de Asistencia Médica, R.U.C. 21 270104 0013, propietaria del inmueble empadronado con el Nº 105.479, sito con frente a la Avda. Italia Nº 2475, con domicilio en la Avda. 8 de Octubre Nº 2492, por infracción al Art. 15º, literal A, numeral 4º del Decreto No. 21.626 promulgado el 23/IV/84.- 2°.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/31", "file_id": "4111-002333-06", "resolution_number": "176/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto N° 32.830 Imponer una multa de 146,9259 U.R a Médica Uruguaya Corporación de Asistencia Médica, propietaria del inmueble empadronado con el Nº 105.479, sito en Avda. Italia Nº 2475, por infracción al Art. 15º, literal A, numeral 4º del Decreto No. 21.626 promulgado el 23/IV/84.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d597abd75356893f8325758a004f1191?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.831 del 5/III/09 promulgado por Resolución N° 907/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 5394/08 del 8/XII/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trescientas cincuenta unidades reajustables) a TIBETELL S.A., R.U.C. 21 551962 0012, con domicilio en la Avda. 18 de Julio N° 878 Apto. 605, por infracción a lo dispuesto en el Artículo 2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda, en una superficie de 108m2. (ciento ocho metros cuadrados), en la calle Pérez Galdós, entre las calles José Zorrilla y Pirán.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/31", "file_id": "1060-003793-08", "resolution_number": "177/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto N° 32.831 Imponer una multa de 350 U.R. a TIBETELL S.A., R.U.C. 21 551962 0012, por infracción en la vía pública, en la calle Pérez Galdós, entre las calles José Zorrilla y Pirán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eca9a0e91a02bc28325758a004f118b?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.827 del 5/III/09 promulgado por Resolución N° 901/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 251/09 del 26/I/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas), al Ministerio de Educación y Cultura, por las fallas constructivas comprobadas en el inmueble empadronado con el Nº 4.196, sito en la calle Treinta y Tres Nos. 1287/89, según lo establece la Sección 11, Art. 3, Numeral 12, Inciso H, del Decreto No. 21.626 promulgado el 23/IV/84, respectivamente.- 2°.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/31", "file_id": "4114-000191-97", "resolution_number": "178/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto N° 32.827 Imponer una multa de 74,2050 U.R. al Ministerio de Educación y Cultura, por las fallas constructivas en el Padrón Nº 4.196, sito en la calle Treinta y Tres Nos. 1287/89.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5135e405a15a38558325758a004f1196?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el Lote Nº 11, Manzana F del asentamiento \"Punta de Sayago\", ubicado en el predio de propiedad municipal empadronado con el N° 23.511 m/á, delimitado por el Río de la Plata, el Aº del Cerro, el Parque Municipal y la cancha de Golf del Cerro; RESULTANDO: 1°) que la titular del lote, según Decreto Departamental Nº 29.015 del 23/III/00, promulgado por Resolución Nº 1.162/00 del 3/IV/00, ratificado por Resolución Nº 576/00/4000 del 8/V/00 es el Sr. Alberto Sendic, C.I. Nº 1:455.842-9; 2°) que el Servicio de Tierras y Viviendas informa que: a) el referido titular, actualmente fallecido, no se ha presentado oportunamente a firmar el compromiso de compraventa; b) no le asiste derecho en cuanto al inmueble, en atención a que ha ocupado el mismo por medios ilegales; c) el lote es ocupado actualmente por el Sr. Juan Marcelo González Uriarte, C.I. Nº 4:740.391-8 y su núcleo familiar, quienes cuenta con el apoyo de los vecinos del barrio, según consta a fs. 1 y 2 del expediente Nº 4149-000054-04 y d) propicia sustituir la titularidad acorde a la informado; 3º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por el Art. 2º del Decreto Departamental N° 29.507 del 14/VII/01 se autorizo al Departamento de Acondicionamiento Urbano a realizar sustituciones en la titularidad de las adjudicaciones de los lotes de referencia, en caso de renuncia expresa o tácita, siempre que se constate el cumplimiento de las condiciones previstas en el Decreto N° 24.654 del 6/IX/90 (Cartera Municipal de Tierras para Vivienda);LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Sustituir la titularidad del Lote N° 11, Manzana F del asentamiento \"Punta de Sayago\", ubicado en el predio de propiedad municipal empadronado con el N° 23.511 m/á, delimitado por el Río de la Plata, el Aº del Cerro, el Parque Municipal y la cancha de Golf del Cerro, adquiriendo todos los derechos y responsabilidades el Sr. Juan Marcelo González Uriarte, C.I. Nº 4:740.391-8.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 17 y pase al Servicio de Tierras y Viviendas.-", "date": "2009/03/31", "file_id": "4149-000054-04 4149-001596-02", "resolution_number": "179/09/4000", "subcategory": "ASENTAMIENTOS", "summary": "Sustituir la titularidad del Lote N° 11, Manzana F del asentamiento \"Punta de Sayago\", ubicado en el predio de propiedad municipal empadronado con el N° 23.511 m/á, delimitado por el Río de la Plata, el Aº del Cerro, el Parque Municipal y la cancha de Golf del Cerro, adquiriendo todos los derechos y responsabilidades el Sr. Juan Marcelo González Uriarte, C.I. Nº 4:740.391-8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b89da99d9dbb4188325758a004f1153?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las atribuciones delegadas por Resolución Nº 701/09 del 2/III/09; RESULTANDO: 1º) que por el numeral 2º) de la precitada Resolución se facultó a la Dirección General de este Departamento a delegar en oficinas de su dependencia, el cometido de resolver la incorporación y exclusión de la calidad de beneficiario, en el marco de lo dispuesto en el Art. 2º del Decreto Departamental Nº 32.294 del 22/XI/07; 2º) que la Comisión Especial Ejecutora de Atención al PIAI pone a consideración la delegación de dicha facultad a la misma, a los efectos de resolver mediante resolución interna de la Unidad, la incorporación y exclusión de la calidad de beneficiarios en el marco del PIAI, según informes técnicos y normas correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Delegar en la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI el cometido de resolver la incorporación y exclusión de la calidad de beneficiario, en el marco de lo dispuesto en el Art. 2º del Decreto Departamental Nº 32.294 del 22/XI/07.- 2º.- Disponer que de las resoluciones adoptadas en ejercicio de los cometidos que se delegan, se elevará una relación mensual a esta Dirección General.- 3º.- Pase a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2009/03/31", "file_id": "1007-000828-09", "resolution_number": "180/09/4000", "subcategory": "VARIOS", "summary": "Delegar en la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI el cometido de resolver la incorporación y exclusión de la calidad de beneficiario, en el marco de lo dispuesto en el Art. 2º del Decreto Departamental Nº 32.294 del 22/XI/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05592ff70f36535c8325758a004f1159?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.836 del 5/III/09, promulgado por Resolución Nº 906/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 5503/08 del 15/XII/08, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Cooperativa de Viviendas de Usuarios \"Cubo del Sur\" el predio de propiedad municipal empadronado con el Nº 5.715, sito con frente a la calle Canelones Nos. 757/759/761/763/767, por la suma de 2.875 U.R. (dos mil ochocientas setenta y cinco unidades reajustables) pudiéndose descontar el 20% (veinte por ciento) abonando al contado, siendo su forma de pago las condiciones previstas por la reglamentación aprobada por Resolución Nº 2791 del 19/VIII/94.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2009/03/31", "file_id": "4149-003571-08", "resolution_number": "181/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Dptal Nº 32.836, enajenar a la Cooperativa de Viviendas de Usuarios \"Cubo del Sur\" el predio de propiedad municipal empadronado con el Nº 5.715, sito con frente a la calle Canelones Nos. 757/759/761/763/767, por la suma de 2.875 U.R.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7578d175ed587d58325758a004f1174?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0071, al que está afectado el vehículo empadronado con el N° 446.638, del que el fallecido Ramón Alfonso Infanzón Fernández figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 32.566, promulgado por Resolución Nº 3386/08 del 4/VIII/08, ratificado por Resolución Nº 498/08/4000 del 18/VIII/08, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 8º Turno, Ficha 2-28824/2007, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Gerardo Aníbal, Graciela Olga y Alicia Laura Infanzón Rial, sin perjuicio de los derechos de la cónyuge supérstite María Laura Rial López por sus gananciales y b) por documento privado suscrito el 6/V/08, Graciela Olga Infanzón Rial, cede sus derechos de la cuota parte del permiso en favor de la Sra. Alicia Laura Infanzón Rial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0071, al que está afectado el vehículo empadronado con el N° 446.638, quedando como titulares los Sres. María Laura Rial López, Gerardo Aníbal y Alicia Laura Infanzón Rial, C.I. Nos. 767.006-6, 1:760.210-2 y 1:760.163-1 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/31", "file_id": "4720-007126-07", "resolution_number": "182/09/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0071", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64ca58a58eb87e188325758a004f1164?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Armando Cavalieri Da Silva, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2124, al que está afectado el vehículo empadronado con el Nº 1:067.912, a favor de las Sras. Norma Maciel Amaral y Adriana Ximena Maquioli Maciel, C.I. Nos. 1:518.285-3 y 2:546.475-2 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 16 y fs. 17 de estas actuaciones, las futuras titulares figuran inscritas como permisaria del servicio de que se trata, con los permisos identificados con los Nos. STX 2990 y STX 0139, y STX 2990 respectivamente; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 16/IV/07 y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Norma Maciel Amaral y Adriana Ximena Maquioli Maciel, C.I. Nos. 1:518.285-3 y 2:546.475-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2124, al que está afectado el vehículo empadronado con el Nº 1:067.912, del que el Sr. Armando Cavalieri Da Silva figura como titular.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/31", "file_id": "4720-000284-09", "resolution_number": "183/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 2124.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25f1d3d6513484788325758a004f117a?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0148, al que está afectado el vehículo empadronado con el N° 446.639, del que el fallecido Ramón Alfonso Infanzón Fernández figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 32.736, promulgado por Resolución Nº 5237/08 del 1º/XII/08, ratificado por Resolución Nº 888/08/4000 del 16/XII/08, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 8º Turno, Ficha 2-28824/2007, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Gerardo Aníbal, Graciela Olga y Alicia Laura Infanzón Rial, sin perjuicio de los derechos de la cónyuge supérstite María Laura Rial López por sus ganaciales y b) por documento privado suscrito el 6/V/08, Graciela Olga Infanzón Rial, cede sus derechos de la cuota parte del permiso en favor de la Sra. Alicia Laura Infanzón Rial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0148, al que está afectado el vehículo empadronado con el N° 446.639, quedando como titulares los Sres. María Laura Rial López, Gerardo Aníbal y Alicia Laura Infanzón Rial, C.I. Nos. 767.006-6, 1:760.210-2 y 1:760.163-1 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/31", "file_id": "4720-006871-07", "resolution_number": "184/09/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0148.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c7cff1b405f42c8325758a004f1169?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la marca de gaseosa \"Trina\" (España), efectuada por la productora \"El Club Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 15 y 18 de marzo de 2009, según detalle adjunto a fs. 4 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta a fs. 3; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"El Club Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la marca \"Trina\" (España), los días 15 y 18 de marzo de 2009: - Canteras del Parque Rodó - Rambla Charles de Gaulle (próximo a Kibón, predio de pasto) - Plaza Fabini (Centro) - Parque Rodó (próximo al Museo de Artes Visuales) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con la Secretaría General por la utilización de la Plaza Fabini y con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/31", "file_id": "8010-000266-09", "resolution_number": "104/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"El Club Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la marca \"Trina\" (España), los días 15 y 18 de marzo de 2009", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/56b6d603b8d3a0fa8325758b0060dbda?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Director General del Departamento de Cultura-", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la solicitud de uso de diferentes espacios públicos para la filmación de un comercial para la firma \"Agua Ser O%\" (Argentina), efectuada por la productora \"Metrópolis Films\"; RESULTANDO: 1o.) que la Dirección de la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano manifestó su conformidad condicionando el uso de los espacios públicos solicitados, para los días 14 y 17 de marzo de 2009, según detalle adjunto a fs. 4 de estos obrados; 2o.) que la Coordinadora de la Oficina de Locaciones Montevideanas eleva la nómina de espacios utilizados, la cual se adjunta de fs. 2 a fs. 3; CONSIDERANDO: que el Sr. Intendente Municipal, por Resolución Nº 2.559/06 del 25/VII/06, delegó en el Director General del Departamento de Cultura, la facultad de autorizar puntualmente, previa consulta y visto bueno con las instancias correspondientes de acuerdo a la \"locación\" requerida, el uso de los espacios o \"escenarios naturales\" de la ciudad de Montevideo de la órbita municipal, con fines relacionados a la producción cinematográfica y audiovisual;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado autorizando a la productora \"Metrópolis Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Agua Ser 0%\" (Argentina), los días 14 y 17 de marzo de 2009: - Plaza Zabala (primera opción) - Circunvalación Durango - Plaza Constitución (segunda opción) - Peatonal Sarandí y Bacacay (tercera opción) - Plaza de los Treinta y Tres Orientales (cuarta opción) 2o.- Establecer que el otorgamiento de uso, fue condicionado por la División Espacios Públicos, Hábitat y Edificaciones del Departamento de Acondicionamiento Urbano, a que la productora se responsabilizara de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización de los espacios públicos solicitados, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, en las personas o en los elementos materiales que se utilicen en el rodaje, exonerando a la IMM y a la citada División, de toda responsabilidad al respecto. b) todo deterioro que se produzca en los espacios solicitados, debiendo restituirlos en el mismo estado en que los recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie, áreas o subterráneas; c) cumplir con la normativa ambiental vigente, prohibiéndose el estacionamiento de vehículos sobre la vereda o en espacios verdes, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; d) realizar las coordinaciones correspondientes con la Secretaría General y con los Servicios: Central de Inspección General; Centros Comunales Zonales correspondientes y Vigilancia.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de: Descentralización y Acondicionamiento Urbano; a las Divisiones Tránsito y Transporte y Espacios Públicos, Hábitat y Edificaciones; al Servicio Central de Inspección General; y pase a la Oficina de Locaciones Montevideanas para la notificación pertinente.-", "date": "2009/03/31", "file_id": "8010-000245-09", "resolution_number": "105/09/8000", "subcategory": "ESPACIO PUBLICO", "summary": "Convalidar lo actuado autorizando a la productora \"Metrópolis Films\", el uso de los siguientes espacios públicos, para la filmación de un comercial para la firma \"Agua Ser 0%\" (Argentina), los días 14 y 17 de marzo de 2009.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/26af7cdbbac1af198325758b0060dc10?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la Unidad Mercado Agrícola, de contar con una partida especial por la suma de $ 10.000, para atender los gastos de actividades del mes de marzo, entre otras, el día internacional de la mujer; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 25863; CONSIDERANDO: que por Resolución No. 3210/05 del 12 de julio de 2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 10.000 (pesos uruguayos diez mil) a la Unidad Mercado Agrícola, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 25863.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2009/03/31", "file_id": "2500-003303-09", "resolution_number": "163/09/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 25863 - MERCADO AGRICOLA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/942d27109023da9e8325758a00562e54?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Unidad Ejecutiva del Plan de Movilidad Urbana, tendiente a obtener una partida especial de $ 10.000,oo para atender los gastos de un docente, para la capacitación del programa de modelación de tránsito que maneja información georeferenciada TransCAD, brindada por ITTL S.A., del 9 al 13/III/09; RESULTANDO: que en tal sentido se ingresó al SEFI la Solicitud Nº 25726; CONSIDERANDO: lo dispuesto en el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Convalidar lo actuado y asignar a la Unidad Ejecutiva del Plan de Movilidad Urbana una Partida Especial de $ 10.000,oo (diez mil pesos uruguayos), para atender los gastos de un docente para la capacitación del programa de modelación de tránsito que maneja información georeferenciada TransCAD, brindada por ITTL S.A., del 9 al 13/III/09.- 2º.- Atender dicha erogación con cargo al Actividad Presupuestal 504010105, Derivado 111000.- 3º.- Disponer que deberá rendirse cuenta del gasto producido una vez concluido el mismo, de acuerdo con lo que establece el Reglamento aprobado por Resolución Nº 1.155/97 del 14/IV/97.- 4º.- Comuníquese al Departamento de Recursos Financieros, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase a la Contaduría General.-", "date": "2009/03/31", "file_id": "4009-000467-09", "resolution_number": "172/09/4000", "subcategory": "PARTIDA ESPECIAL", "summary": "Convalidar lo actuado y asignar a la Unidad Ejecutiva del Plan de Movilidad Urbana una Partida Especial de $ 10.000,oo, para atender de un docente para la capacitación del programa de modelación de tránsito que maneja información georeferenciada, TransCAD brindada por ITTL S.A., del 9 al 13/III/09.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3598857c330beddc8325758a004f115f?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio Nueva Era, tendiente a obtener una reserva de espacio en la Avda. José Belloni frente al Nº 4800 esquina Cno. Repetto; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la Avda. José Belloni frente al Nº 4800 en una longitud de 10 metros, para su uso de lunes a viernes de 08:00 a 18:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio Nueva Era en la Avda. José Belloni Frente al Nº 4800, en una longitud de 10 (diez) metros para su uso de lunes a viernes de 08:00 a 18:00 horas; 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/03/31", "file_id": "4711-001713-09", "resolution_number": "173/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio al Colegio Nueva Era en la Avda. José Belloni Frente al Nº 4800,", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e3029a67c013be0e8325758a004f1180?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por la Asociación Iglesia Metodista en el Uruguay- Instituto Crandon, tendiente a obtener una reserva de espacio en la calle Gral. Urquiza s/n, entre la Avda. Gral. José Garibaldi y Estero Bellaco; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la calle Gral. Urquiza s/n, en una longitud de 14 metros desde el radio de giro de la Avda. Gral. José Garibaldi hacia la calle Estero Bellaco, para su uso de lunes a viernes de 08:00 a 17:00 horas, estando exonerada del pago de las tarifas previstas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; 3°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio a la Asociación Iglesia Metodista en el Uruguay- Instituto Crandon, en la calle Gral Urquiza s/n, en una longitud de 14 (catorce) metros desde el radio de giro de la Avda. Gral. José Garibaldi hacia la calle Estero Bellaco, para su uso de lunes a viernes de 08:00 a 17:00 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerada del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/03/31", "file_id": "4711-002078-09", "resolution_number": "174/09/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Conceder reserva de espacio a la Asociación Iglesia Metodista en el Uruguay- Instituto Crandon, en la calle Gral Urquiza s/n.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca46eb1a320a2c188325758a004f1187?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con los inconvenientes en la circulación en las plazoletas conformadas por la Rambla Tomás Berreta y las calles Pedro Figari, Acapulco y Rambla República de Mexico y las calles Juan M. Ferrari y San Lucar; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que: a) la plazoleta ubicada en la Rambla Tomás Berreta y las calles Pedro Figari y Acapulco, se sugiere pintar de amarillo y negro el cordón de la misma y b) la plazoleta ubicada en Rambla República de México y las calles Juan Manuel Ferrari y San Lucar, se observó que el ancho de la calzada que circu la misma es de 5,50mts. con doble sentido de circulación y posiblidad de estacionamiento, con volúmenes de tránsito sumamente bajos, por lo que es necesario mantener el doble sentido de circulación y prohibir el estacionamiento junto a las aceras Noreste y Suroeste de la plazoleta; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3226/05 del 13/VII/2005, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a las aceras Noreste y Suroeste de la plazoleta conformada por la Rambla República de México y las calles Juan M. Ferrari y San Lucar.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, a la Jefatura de Policía de Montevideo, a la División Comunicación y al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2009/03/31", "file_id": "4711-002099-09", "resolution_number": "175/09/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar junto a las aceras Noreste y Suroeste de la plazoleta conformada por la Rambla República de México - Juan M. Ferrari - San Lucar.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc874f33857380428325758a004f119c?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.830 del 5/III/09 promulgado por Resolución N° 900/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 72/09 del 12/I/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 146,9259 U.R (ciento cuarenta y seis unidades reajustables con nueve mil doscientas cincuenta y nueve diezmilésimas) a Médica Uruguaya Corporación de Asistencia Médica, R.U.C. 21 270104 0013, propietaria del inmueble empadronado con el Nº 105.479, sito con frente a la Avda. Italia Nº 2475, con domicilio en la Avda. 8 de Octubre Nº 2492, por infracción al Art. 15º, literal A, numeral 4º del Decreto No. 21.626 promulgado el 23/IV/84.- 2°.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/31", "file_id": "4111-002333-06", "resolution_number": "176/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto N° 32.830 Imponer una multa de 146,9259 U.R a Médica Uruguaya Corporación de Asistencia Médica, propietaria del inmueble empadronado con el Nº 105.479, sito en Avda. Italia Nº 2475, por infracción al Art. 15º, literal A, numeral 4º del Decreto No. 21.626 promulgado el 23/IV/84.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d597abd75356893f8325758a004f1191?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.831 del 5/III/09 promulgado por Resolución N° 907/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 5394/08 del 8/XII/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 350 U.R. (trescientas cincuenta unidades reajustables) a TIBETELL S.A., R.U.C. 21 551962 0012, con domicilio en la Avda. 18 de Julio N° 878 Apto. 605, por infracción a lo dispuesto en el Artículo 2241.6 del Título III \"De las Remociones en la Vía Pública\", del Volumen VII \"De las Obras\" del Digesto Municipal, por discontinuidad en la reparación de la vereda, en una superficie de 108m2. (ciento ocho metros cuadrados), en la calle Pérez Galdós, entre las calles José Zorrilla y Pirán.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes, al Registro de Empresas Contratistas de Obras en la Vía Pública de la División Vialidad y pase a la Unidad de Control y Coordinación de Redes de Infraestructura Urbana, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/31", "file_id": "1060-003793-08", "resolution_number": "177/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto N° 32.831 Imponer una multa de 350 U.R. a TIBETELL S.A., R.U.C. 21 551962 0012, por infracción en la vía pública, en la calle Pérez Galdós, entre las calles José Zorrilla y Pirán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eca9a0e91a02bc28325758a004f118b?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.827 del 5/III/09 promulgado por Resolución N° 901/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 251/09 del 26/I/09, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Imponer una multa de 74,2050 U.R. (setenta y cuatro unidades reajustables con dos mil cincuenta diezmilésimas), al Ministerio de Educación y Cultura, por las fallas constructivas comprobadas en el inmueble empadronado con el Nº 4.196, sito en la calle Treinta y Tres Nos. 1287/89, según lo establece la Sección 11, Art. 3, Numeral 12, Inciso H, del Decreto No. 21.626 promulgado el 23/IV/84, respectivamente.- 2°.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la Oficina Central de este Departamento, quién remitirá a Expedición y Correo los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2009/03/31", "file_id": "4114-000191-97", "resolution_number": "178/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar el Decreto N° 32.827 Imponer una multa de 74,2050 U.R. al Ministerio de Educación y Cultura, por las fallas constructivas en el Padrón Nº 4.196, sito en la calle Treinta y Tres Nos. 1287/89.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5135e405a15a38558325758a004f1196?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la situación planteada en el Lote Nº 11, Manzana F del asentamiento \"Punta de Sayago\", ubicado en el predio de propiedad municipal empadronado con el N° 23.511 m/á, delimitado por el Río de la Plata, el Aº del Cerro, el Parque Municipal y la cancha de Golf del Cerro; RESULTANDO: 1°) que la titular del lote, según Decreto Departamental Nº 29.015 del 23/III/00, promulgado por Resolución Nº 1.162/00 del 3/IV/00, ratificado por Resolución Nº 576/00/4000 del 8/V/00 es el Sr. Alberto Sendic, C.I. Nº 1:455.842-9; 2°) que el Servicio de Tierras y Viviendas informa que: a) el referido titular, actualmente fallecido, no se ha presentado oportunamente a firmar el compromiso de compraventa; b) no le asiste derecho en cuanto al inmueble, en atención a que ha ocupado el mismo por medios ilegales; c) el lote es ocupado actualmente por el Sr. Juan Marcelo González Uriarte, C.I. Nº 4:740.391-8 y su núcleo familiar, quienes cuenta con el apoyo de los vecinos del barrio, según consta a fs. 1 y 2 del expediente Nº 4149-000054-04 y d) propicia sustituir la titularidad acorde a la informado; 3º) que la División Espacios Públicos, Hábitat y Edificaciones presta su conformidad; CONSIDERANDO: que por el Art. 2º del Decreto Departamental N° 29.507 del 14/VII/01 se autorizo al Departamento de Acondicionamiento Urbano a realizar sustituciones en la titularidad de las adjudicaciones de los lotes de referencia, en caso de renuncia expresa o tácita, siempre que se constate el cumplimiento de las condiciones previstas en el Decreto N° 24.654 del 6/IX/90 (Cartera Municipal de Tierras para Vivienda);LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Sustituir la titularidad del Lote N° 11, Manzana F del asentamiento \"Punta de Sayago\", ubicado en el predio de propiedad municipal empadronado con el N° 23.511 m/á, delimitado por el Río de la Plata, el Aº del Cerro, el Parque Municipal y la cancha de Golf del Cerro, adquiriendo todos los derechos y responsabilidades el Sr. Juan Marcelo González Uriarte, C.I. Nº 4:740.391-8.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 17 y pase al Servicio de Tierras y Viviendas.-", "date": "2009/03/31", "file_id": "4149-000054-04 4149-001596-02", "resolution_number": "179/09/4000", "subcategory": "ASENTAMIENTOS", "summary": "Sustituir la titularidad del Lote N° 11, Manzana F del asentamiento \"Punta de Sayago\", ubicado en el predio de propiedad municipal empadronado con el N° 23.511 m/á, delimitado por el Río de la Plata, el Aº del Cerro, el Parque Municipal y la cancha de Golf del Cerro, adquiriendo todos los derechos y responsabilidades el Sr. Juan Marcelo González Uriarte, C.I. Nº 4:740.391-8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2b89da99d9dbb4188325758a004f1153?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las atribuciones delegadas por Resolución Nº 701/09 del 2/III/09; RESULTANDO: 1º) que por el numeral 2º) de la precitada Resolución se facultó a la Dirección General de este Departamento a delegar en oficinas de su dependencia, el cometido de resolver la incorporación y exclusión de la calidad de beneficiario, en el marco de lo dispuesto en el Art. 2º del Decreto Departamental Nº 32.294 del 22/XI/07; 2º) que la Comisión Especial Ejecutora de Atención al PIAI pone a consideración la delegación de dicha facultad a la misma, a los efectos de resolver mediante resolución interna de la Unidad, la incorporación y exclusión de la calidad de beneficiarios en el marco del PIAI, según informes técnicos y normas correspondientes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Delegar en la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI el cometido de resolver la incorporación y exclusión de la calidad de beneficiario, en el marco de lo dispuesto en el Art. 2º del Decreto Departamental Nº 32.294 del 22/XI/07.- 2º.- Disponer que de las resoluciones adoptadas en ejercicio de los cometidos que se delegan, se elevará una relación mensual a esta Dirección General.- 3º.- Pase a la Comisión Especial Ejecutora de Atención al PIAI.-", "date": "2009/03/31", "file_id": "1007-000828-09", "resolution_number": "180/09/4000", "subcategory": "VARIOS", "summary": "Delegar en la Coordinadora Ejecutiva de la Comisión Especial Ejecutora de Atención al PIAI el cometido de resolver la incorporación y exclusión de la calidad de beneficiario, en el marco de lo dispuesto en el Art. 2º del Decreto Departamental Nº 32.294 del 22/XI/07.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/05592ff70f36535c8325758a004f1159?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 32.836 del 5/III/09, promulgado por Resolución Nº 906/09 del 17/III/09; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la Resolución Nº 5503/08 del 15/XII/08, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 3.218/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Enajenar a la Cooperativa de Viviendas de Usuarios \"Cubo del Sur\" el predio de propiedad municipal empadronado con el Nº 5.715, sito con frente a la calle Canelones Nos. 757/759/761/763/767, por la suma de 2.875 U.R. (dos mil ochocientas setenta y cinco unidades reajustables) pudiéndose descontar el 20% (veinte por ciento) abonando al contado, siendo su forma de pago las condiciones previstas por la reglamentación aprobada por Resolución Nº 2791 del 19/VIII/94.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2009/03/31", "file_id": "4149-003571-08", "resolution_number": "181/09/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Dptal Nº 32.836, enajenar a la Cooperativa de Viviendas de Usuarios \"Cubo del Sur\" el predio de propiedad municipal empadronado con el Nº 5.715, sito con frente a la calle Canelones Nos. 757/759/761/763/767, por la suma de 2.875 U.R.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7578d175ed587d58325758a004f1174?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0071, al que está afectado el vehículo empadronado con el N° 446.638, del que el fallecido Ramón Alfonso Infanzón Fernández figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 32.566, promulgado por Resolución Nº 3386/08 del 4/VIII/08, ratificado por Resolución Nº 498/08/4000 del 18/VIII/08, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 8º Turno, Ficha 2-28824/2007, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Gerardo Aníbal, Graciela Olga y Alicia Laura Infanzón Rial, sin perjuicio de los derechos de la cónyuge supérstite María Laura Rial López por sus gananciales y b) por documento privado suscrito el 6/V/08, Graciela Olga Infanzón Rial, cede sus derechos de la cuota parte del permiso en favor de la Sra. Alicia Laura Infanzón Rial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0071, al que está afectado el vehículo empadronado con el N° 446.638, quedando como titulares los Sres. María Laura Rial López, Gerardo Aníbal y Alicia Laura Infanzón Rial, C.I. Nos. 767.006-6, 1:760.210-2 y 1:760.163-1 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/31", "file_id": "4720-007126-07", "resolution_number": "182/09/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0071", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64ca58a58eb87e188325758a004f1164?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Armando Cavalieri Da Silva, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2124, al que está afectado el vehículo empadronado con el Nº 1:067.912, a favor de las Sras. Norma Maciel Amaral y Adriana Ximena Maquioli Maciel, C.I. Nos. 1:518.285-3 y 2:546.475-2 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 16 y fs. 17 de estas actuaciones, las futuras titulares figuran inscritas como permisaria del servicio de que se trata, con los permisos identificados con los Nos. STX 2990 y STX 0139, y STX 2990 respectivamente; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre del actual permisario, que lo es desde el 16/IV/07 y ha aprobado la inspección anual de 2008; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832 y R.482, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Norma Maciel Amaral y Adriana Ximena Maquioli Maciel, C.I. Nos. 1:518.285-3 y 2:546.475-2 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX 2124, al que está afectado el vehículo empadronado con el Nº 1:067.912, del que el Sr. Armando Cavalieri Da Silva figura como titular.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/31", "file_id": "4720-000284-09", "resolution_number": "183/09/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 2124.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25f1d3d6513484788325758a004f117a?OpenDocument"}
{"approval_date": "31/3/2009", "authors": [{"job_title": "Directora General", "name": "ESC. HYARA RODRÍGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la continuidad de uso del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0148, al que está afectado el vehículo empadronado con el N° 446.639, del que el fallecido Ramón Alfonso Infanzón Fernández figura como titular; RESULTANDO: 1º) que por Decreto de la Junta Departamental de Montevideo Nº 32.736, promulgado por Resolución Nº 5237/08 del 1º/XII/08, ratificado por Resolución Nº 888/08/4000 del 16/XII/08, se autorizó a mantener por vía de excepción la vigencia del mencionado permiso; 2º) que la Sección Asesoramiento Legal informa que: a) según Certificado de Resultancias de Autos, debidamente inscripto en el Registro de Vehículos Automotores de Montevideo, en la Sucesión tramitada ante el Juzgado Letrado de Familia de 8º Turno, Ficha 2-28824/2007, fueron declarados únicos y universales herederos del causante a sus hijos legítimos Gerardo Aníbal, Graciela Olga y Alicia Laura Infanzón Rial, sin perjuicio de los derechos de la cónyuge supérstite María Laura Rial López por sus ganaciales y b) por documento privado suscrito el 6/V/08, Graciela Olga Infanzón Rial, cede sus derechos de la cuota parte del permiso en favor de la Sra. Alicia Laura Infanzón Rial; 3º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para regularizar la situación; CONSIDERANDO: 1º) las disposiciones del Art. D.806 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 3226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de permisos de remise y automóviles con taxímetro;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Regularizar la titularidad del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula N° STX 0148, al que está afectado el vehículo empadronado con el N° 446.639, quedando como titulares los Sres. María Laura Rial López, Gerardo Aníbal y Alicia Laura Infanzón Rial, C.I. Nos. 767.006-6, 1:760.210-2 y 1:760.163-1 respectivamente.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días a partir del siguiente a la notificación, para culminar los trámites correspondientes.- 3º.- Pase al Servicio de Transporte Público a sus efectos.-", "date": "2009/03/31", "file_id": "4720-006871-07", "resolution_number": "184/09/4000", "subcategory": "PERMISO TAXI", "summary": "Regularizar titularidad permiso taxi Mat. Nº STX 0148.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/54c7cff1b405f42c8325758a004f1169?OpenDocument"}
