{"approval_date": "29/4/2014", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 23/14/1000 de 14 de enero de 2014 y su modificativa 169/14/1000, de 19 de marzo del mismo año, se dispuso clausurar el local destinado a Lavadero, razón social Martí S.R.L., RUT 21 6781640015, ubicado en José Martí 3392; RESULTANDO: que el Municipio CH solicita el levantamiento de la clausura dispuesta ya que el interesado presentó Habilitación Comercial otorgada por el Servicio Centro Comunal Zonal Nº 5; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución Nº 23/14/1000 de 14 de enero de 2014 y su modificativa 169/14/1000, de 19 de marzo del mismo año, del local destinado a Lavadero ubicado en José Martí 3392, razón social Martí S.R.L., RUT 21 6781640015, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a los Servicios Centro Comunal Zonal No. 5, Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio CH a sus efectos.-", "date": "2014/04/29", "file_id": "3260-002586-12", "resolution_number": "300/14/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 23/14/1000 de 14 de enero de 2014 y su modificativa 169/14/1000, de 19/3/14, del local destinado a Lavadero ubicado en José Martí 3392.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/20d6c9ba264f2f5483257ccc0070a4aa?OpenDocument"}
{"approval_date": "29/4/2014", "authors": [{"job_title": "Director General del Departamento de Planificación", "name": "ARQ. JUAN PEDRO URRUZOLA"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la viabilidad urbana de implantación de una Estación de Servicio existente, solicitando tolerancia por rebaje de cordón que ocupa parcialmente la zona de ochava, en el predio empadronado con el Nº 189984, ubicado con frente a la calle Dr. José L. Terra Nº 2547, dentro de los límites del C.C.Z. Nº 3, Municipio C; RESULTANDO: 1º) que con fecha 6 de febrero de 2014 a fs. 41 el Servicio de Regulación Territorial informa que: a) se trata de un predio esquina en la intersección de las calles Dr. José L. Terra y Concepción Arenal, destinado a Estación de Servicio; b) el predio se encuentra afectado por ochava y no rigen retiros frontales ni laterales; c) el emprendimiento cuenta con Permiso de Construcción aprobado en el año 1979, habiéndose realizado posteriormente reformas y modificaciones respecto de la cantidad y ubicación de surtidores, una caseta para sereno, los rebajes de cordón y la incorporación de una cubierta liviana; d) se solicita tolerancia por rebaje de cordón sobre la calle Dr. José L. Terra que ocupa parcialmente la zona de ochava, con el fin de facilitar el giro de vehículos; e) el rebaje de cordón en las actuales condiciones no cumple con lo dispuesto en el Art. D.312 del Volumen IV del Digesto; f) se propone construír una cordoneta de 20 cm. de altura en los sectores donde no existe rebaje de cordón de acuerdo a lo establecido en el Art. D.328 del Volumen IV del Digesto; g) la cubierta se ajusta a lo dispuesto en el Art. D.329 del Volumen IV del Digesto; h) por lo expuesto podría autorizarse la presente solicitud; 2º) que con fecha 11 de diciembre de 2013 a fs. 34, el Servicio de Ingeniería de Tránsito informa que: a) de acuerdo a la información gráfica presentada, el rebaje en cuestión, de largo total igual a 5,78 metros, ocupa una longitud reducida (menos de un metro) de la zona de la ochava, por lo que en función de esta mínima afectación, no se verán comprometidas las condiciones de seguridad de las maniobras involucradas; b) asimismo la disposición de flechamiento de la calle Concepción Arenal (de sureste a noroeste), implica que no existirán problemas de visibilidad asociados al cruce debido a la posible presencia de algún vehículo ocupando parte de la zona de ochava en dicha esquina; c) por todo lo expuesto podría accederse a lo solicitado; CONSIDERANDO: 1º) que la Dirección de la División Planificación Territorial se manifiesta de acuerdo promoviendo el dictado de resolución; 2º) que por Resolución Nº3084/10 de fecha 12 de julio de 2010 se delegaron en la Dirección General del Departamento de Planificación las facultades de resolver determinadas tolerancias en materia de ocupación del suelo y edificabilidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE PLANIFICACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Permitir desde el punto de vista urbanístico, en carácter de tolerancia, el rebaje de cordón sobre la calle Dr. José L. Terra que ocupa parcialmente la zona de ochava, para el predio empadronado con el Nº 189984, ubicado con frente a la calle Dr. José L. Terra Nº 2547, dentro de los límites del C.C.Z. Nº 3, Municipio C, según gráficos visados técnicamente e incorporados al expediente Nº 6410-004397-13.- 2.- Establecer que los solicitantes deberán realizar los trámites tendientes para la obtención del Permiso de Construcción, ante el Servicio de Contralor de la Edificación, en un plazo máximo de 90 (noventa) días calendario a partir de la fecha de notificación al propietario y técnico actuante - mediante cedulón o correo electrónico - de la culminación del presente trámite.- 3.- Comuníquese al Departamento de Acondicionamiento Urbano; al Municipio C; a la División Planificación Territorial; a los Servicios de Contralor de la Edificación, Ingeniería de Tránsito y Centro Comunal Zonal Nº 3 y pase al Servicio de Regulación Territorial.-", "date": "2014/04/29", "file_id": "6410-004397-13", "resolution_number": "57/14/6000", "subcategory": "SOLICITUD DE TOLERANCIA", "summary": "Permitir desde el punto de vista urbanístico, en carácter de tolerancia, el rebaje de cordón sobre la calle Dr. José L. Terra que ocupa parcialmente la zona de ochava, para el predio empadronado con el Nº 189984, ubicado con frente a la calle Dr. José L. Terra Nº 2547, dentro de los límites del C.C.Z. Nº 3, Municipio C.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2066ae02963bfb183257cd30061f830?OpenDocument"}
{"approval_date": "29/4/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa Bega Uruguay S.R.L., adjudicataria de la Licitación Pública No. 264326/1, para la elaboración del proyecto ejecutivo completo, memoria descriptiva particular en relación al proyecto ejecutivo y construcción del proyecto arquitectónico de oficina, vestuarios y centro de operaciones de la Unidad de Barrido de Avenidas, Necropsias y Playas, dependiente de la División Limpieza, por concepto de ajuste de la factura correspondiente al mes de diciembre de 2013; RESULTANDO: que con fecha 23 de abril de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de $ 209.409,16 (pesos uruguayos doscientos nueve mil cuatrocientos nueve con 16/100), según Factura No. 765178, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa Bega Uruguay S.R.L., por la suma de $ 209.409,16 (pesos uruguayos doscientos nueve mil cuatrocientos nueve con 16/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Unidad de Barrido de Avenidas, Necropsias y Playas y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2014/04/29", "file_id": "9210-007875-14", "resolution_number": "63/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de $ 209.409,16 a favor de la empresa Bega Uruguay S.R.L., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afbc91143b25a62283257cd7006b313e?OpenDocument"}
{"approval_date": "29/4/2014", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa EL MANDIL, por concepto de ajuste de paramétricas en las facturas correspondientes a los meses de noviembre y diciembre de 2013; RESULTANDO: que con fecha 25 de abril de 2014, la Contadora Delegada del Tribunal de Cuentas de la República observó el pago por la suma de $ 41.845,79 (pesos uruguayos cuarenta y un mil ochocientos cuarenta y cinco con 79/100), según Facturas Nos. 758425, 775056 y 764347, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), (Ejercicio); CONSIDERANDO: que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa EL MANDIL, por la suma de $ 41.845,79 (pesos uruguayos cuarenta y un mil ochocientos cuarenta y cinco con 79/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2014/04/29", "file_id": "9210-007964-14", "resolution_number": "64/14/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago a favor de la empresa EL MANDIL, por la suma de $ 41.845,79, por contravenir el Art. 13o. del TOCAF (Ejercicio).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5c6ae324c9bb7e2783257cd7006b408f?OpenDocument"}
{"approval_date": "29/4/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a panadería sito en la calle Cairoli No. 1985, propiedad de la empresa BENTANCOUR JUANI CINTHIA JAEL, R.U.T. 216.387.740.014, cuya representante legal es la señora Cinthia Jael Bentancour Juani, C.I. 2.845.973-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que el Sector Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 21/IV/14, según consta en Acta No. 54293, pudo comprobarse la falta de higiene general por lo que sugiere su inmediata clausura por incumplimiento de las disposiciones sanitarias; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. 894 a) del Decreto 27.235 de fecha 12/IX/96, como asimismo disponer, conforme a lo establecido en el Art. 894 inc. a) su inmediata clausura; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta 55 UR e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado panadería, sito en la calle Cairoli No. 1985, propiedad de la empresa BENTANCOUR JUANI CINTHIA JAEL, R.U.T. 216.387.740.014, cuya representante legal es la señora Cinthia Jael Bentancour Juani, C.I. 2.845.973-0, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) por infringir lo dispuesto en el Art. D. 894 a) del Decreto 27.235 de fecha 12/IX/96.- Intimar el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará a la interesada que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones. Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, a la División Salud, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2014/04/29", "file_id": "9594-021098-09", "resolution_number": "95/14/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Se dispone la clausura y la aplicación de una multa de 54 UR a la panadería sita en la cale Cairoli No. 1985.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df0ed0793f94d8a583257cca006619c0?OpenDocument"}
{"approval_date": "29/4/2014", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la facultad conferida a la Intendencia de Montevideo por el artículo 28 del Decreto 33.753 de 21 de julio de 2011; RESULTANDO: que es voluntad de esta Administración promover Compromisos de Gestión colectivos que vinculen regímenes de trabajo, sistemas retributivos y cumplimiento de metas conducentes a lograr una mayor eficiencia en la gestión de los recursos de la Intendencia de Montevideo; CONSIDERANDO: 1o.) que el Equipo de Compromiso Referente (ECO Referente) del Servicio Médico ha elaborado una propuesta alineada con la planificación operativa para el período; 2o.) que la misma cumple con lo dispuesto en el Modelo de Compromisos de Gestión aprobado por Resoluciones 3916/11 y 4811/11;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DESARROLLO SOCIAL RESUELVE:1.- Aprobar las siguientes metas y condiciones para el Compromiso de las Áreas Centrales del Departamento de Desarrollo Social y Unidad Convenios para el periodo 1º de mayo de 2014 -30 de abril de 2015. Código MetaMeta Cuatrimestre 1 01/05/14 a 31/08/14Meta Cuatrimestre 2 01/09/14 a 31/12/14Meta Cuatrimestre 3 01/01/15 a 30/04/15Unidad de trabajo Proyectos convenios educativos laborales8 proyectos de convenios educativos laborales elevados a División Políticas SocialesN/AN/AUnidad de Convenios Pliegos convenios SaneamientoN/AElaborar el 100% de los pliegos de bases y condiciones de convenios educativos laborales solicitados por División SaneamientoN/AUnidad de Convenios Proyectos convenios SaneamientoN/AN/AElaborar el 100% de los proyectos de convenios educativos laborales solicitados por División SaneamientoUnidad de Convenios Seguimiento convenio Bienes MueblesElaboración de los acuerdos de trabajo entre las partes involucradas para el desarrollo del convenioN/AN/AUnidad de Convenios Informe convenio Bienes MueblesN/AN/AInforme semestral de seguimiento del convenio de Bienes Muebles elevado a División Políticas SocialesUnidad de Convenios Nudos críticos del procedimiento de pagoCumplir con el siguiente hito: H1: Elaboración de planilla de registroCumplir con el siguiente hito:H2: Informe cuatrimestral elaborado y elevado a División Políticas SocialesCumplir con el siguiente hito:H3: Informe cuatrimestral elaborado y elevado a División Políticas SocialesUnidad de Convenios Informes convenios SaneamientoRealizar y enviar un informe de seguimiento integral por mes (4 informes en el cuatrimestre)Realizar y enviar un informe de seguimiento integral por mes (4 informes en el cuatrimestre)Realizar y enviar un informe de seguimiento integral por mes (4 informes en el cuatrimestre)Unidad de Convenios Expedientes urgentesTramitar el 95% de los expedientes urgentes dentro del plazo de 1 día hábilTramitar el 95% de los expedientes urgentes dentro del plazo de 1 día hábilTramitar el 95% de los expedientes urgentes dentro del plazo de 1 día hábilDespacho y Secretaría Distribución expedientesDistribución del 80% de los expedientes en 1 día hábilDistribución del 80% de los expedientes en 1 día hábilDistribución del 80% de los expedientes en 1 día hábilDespacho Solicitud certificadosSolicitar a la Dependencia requirente el 95% de los certificados notariales necesarios para instrumentar la firma del acuerdo dentro de los dos días hábiles de aprobado y numerado el acto administrativo correspondienteSolicitar a la Dependencia requirente el 95% de los certificados notariales necesarios para instrumentar la firma del acuerdo dentro de los dos días hábiles de aprobado y numerado el acto administrativo correspondienteSolicitar a la Dependencia requirente el 95% de los certificados notariales necesarios para instrumentar la firma del acuerdo dentro de los dos días hábiles de aprobado y numerado el acto administrativo correspondienteAcuerdo Textos donaciones modales y/o convenios90% de los textos de donaciones modales o convenios elaborados90% de los textos de donaciones modales o convenios elaborados90% de los textos de donaciones modales o convenios elaboradosAcuerdo Verificación resoluciones 1Elaborar 6 listas de verificación de datos a chequear de acuerdo al objeto de la resolución a controlarN/AN/AAcuerdo Verificación resoluciones 2Aplicar lista de verificación al 75% de las Resoluciones que salgan del Acuerdo.Aplicar lista de verificación al 75% de las Resoluciones que salgan del Acuerdo.Aplicar lista de verificación al 75% de las Resoluciones que salgan del Acuerdo.Acuerdo Ingreso presupuestoIngresar al SEFI el presupuesto para las 18 actividades presupuestales pertenecientes al Departamento de Desarrollo SocialN/AN /AGestión Presupuestal Informes de ejecuciónRealizar un informe mensual de ejecución y elevar a la Directora General y Directores de División (4 informes)Realizar un informe mensual de ejecución y elevar a la Directora General y Directores de División (4 informes)Realizar un informe mensual de ejecución y elevar a la Directora General y Directores de División (2 informes)Gestión Presupuestal Planilla de imputación de conveniosActualización cuatrimestral de cada planilla de control de imputación de convenios con UDELAR y ONG (12 planillas)Actualización cuatrimestral de cada planilla de control de imputación de convenios con UDELAR y ONG (12 planillas)Actualización cuatrimestral de cada planilla de control de imputación de convenios con UDELAR y ONG (12 planillas)Gestión Presupuestal Envío de rendicionesCompletar y enviar 17 rendiciones de metas y objetivos llevados a cabo en el ejercicio anterior por todas las actividades presupuestales a la Unidad Central de Presupuesto, en el plazo establecidoN/AN/AGestión Presupuestal Condiciones: Están previstas metas específicas para cada una de las siguientes unidades de trabajo: 1) Unidad Convenios, 2) Despacho y Secretaría, 4) Acuerdo y 5) Unidad Gestión Presupuestal Se considerará cumplidas las metas cuatrimestrales de una unidad de trabajo cuando se alcance/n la/s meta/s específica/s de la unidad de trabajo que se trate. El monto per cápita por el cumplimiento del Compromiso de Gestión asciende a $12.597 nominales a valores de abril 2014, ajustándose de acuerdo a los aumentos de carácter general de las retribuciones personales de la Intendencia de Montevideo. A los efectos de eliminar tendencialmente las inequidades retributivas, a quienes perciban compensaciones no comprendidas en la Resolución Nº 301/14/5000 se les liquidará la diferencia entre el valor previsto para el Compromiso de Gestión y el monto percibido en el cuatrimestre por concepto de las mismas, de acuerdo a lo establecido en el punto 15º del Modelo de Compromiso de Gestión aprobado mediante Resolución Nº 3916/11 y su modificativa 4811/11. El ECO Referente será responsable del seguimiento y evaluación de las metas cuatrimestrales comunicando las diferencias encontradas entre los grados de avance planificados y los grados de avance reales de cada una de ellas. También será responsable de cargar en el Sistema de Compromisos de Gestión, hasta el día 10 de cada mes, el avance mensual de cada meta. El incumplimiento de este punto implicará el no pago del Compromiso de Gestión para el cuatrimestre correspondiente, aunque se alcancen las metas de dicho período. El ECO Referente brindará al ECO Central y a la Unidad Central de Auditoría Interna toda la información y documentación relevante vinculada al Compromiso de Gestión que le sea solicitada. La Unidad Central de Auditoría Interna podrá realizar los procedimientos necesarios con el objetivo de garantizar la correcta aplicación del Modelo de Compromisos de Gestión y la integridad y completitud de los datos proporcionados. 2º.- Comuníquese a la Secretaría General, Departamento de Gestión Humana y Recursos Materiales, División Administración de Personal, al Equipo de Proyecto de Compromisos de Gestión, al Servicio de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, y pase -por su orden- al Departamento de Desarrollo Social y a la Unidad de Convenios para su conocimiento y demás efectos.", "date": "2014/04/29", "file_id": "5100-000968-14", "resolution_number": "96/14/5500", "subcategory": "COMPROMISOS DE GESTIÓN", "summary": "Se aprueban las siguientes metas y condiciones para el Compromiso de las Áreas Centrales del Departamento de Desarrollo Social y Unidad Convenios para el periodo 1º de mayo de 2014-30 de abril de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d7e8f99413320cc83257ccc005f0bf7?OpenDocument"}
