{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 179, del Sub-Rubro 17, de la Actividad 001, del Sub-Programa 0001, del Programa 0804, en la suma de $ 600.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la compra de carteles indicadores en chapa; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 279, del Sub-Rubro 27, de la Actividad 005, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 5576; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 179 \"Otros\", del Sub-Rubro 17 \"Productos metálicos\", de la Actividad 001 \"Dirección Superior\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa de Limpieza Urbana\", en la suma de PESOS URUGUAYOS SEISCIENTOS MIL ($ 600.000,oo) con cargo al Renglón 279 \"Otros\", del Sub-Rubro 27 \"Servicio para mantenimiento y reparaciones menores y limpieza\" de la Actividad 005 \"Necropcias , Playas y Emergencias, del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/05/02", "file_id": "6302-002141-02", "resolution_number": "137/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 179 del Sub-Rubro 17, por la suma de $ 600.000,oo, con cargo al Renglón 279.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dc563a642bbd17e903256bae006dc16f?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el Decreto Nº 29.864 sancionado por la Junta Departamental de Montevideo el 14 de marzo de 2002, promulgado por Resolución Municipal Nº 1148/02, de 1º de abril de 2002; RESULTANDO: que por el mismo se faculta al Ejecutivo Comunal a destituir por la causal de omisión, al funcionario Sr. Luis Silvera, C.I. Nº 1.541.161; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Destituir por la causal de omisión, al funcionario Sr. Luis Silvera, C.I. Nº 1.541.161, quien se desempeña en el Servicio de Instalaciones Mecánicas y Eléctricas, dependiente del Departamento de Desarrollo Ambiental.- 2o.- Comuníquese a la Secretaría General a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Desarrollo Ambiental; a las Unidades Auditoría de Personal, Planeamiento y Desarrollo de Recursos Humanos, Empleos y Beneficios Funcionales; a los Servicios de Ingresos Inmobiliarios, Instalaciones Mecánicas y Eléctricas y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2002/05/02", "file_id": "6361-001906-01", "resolution_number": "159/02/5000", "subcategory": "DESTITUCION", "summary": "Se destituye por la causal de omisión al funcionario Sr. Luis Silvera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7c9fdaa860a981603256bb10066c89e?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. José Brandón, C.I. Nº 1.425.904-1, quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1o.) que solicita se le conceda licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 2 de mayo y el 4 de junio de 2002, por motivos particulares; 2o.) que el mencionado Servicio se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución accediendo a lo solicitado, de conformidad con lo establecido en el art. D. 130, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Conceder licencia extraordinaria sin goce de sueldo, por el período comprendido entre el 2 de mayo y el 4 de junio de 2002 inclusive, al funcionario Sr. José Brandón, C.I. Nº 1.425.904-1, quien se desempeña en Servicios Internos del Palacio.- 2º.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección de Servicios Internos del Palacio, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad Empleos y al Departamento de Recursos Humanos y Materiales.- 3º.- Comuníquese a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2002/05/02", "file_id": "5230-000365-02", "resolution_number": "160/02/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo, al funcionario Sr. José Brandón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a5e763537ee37e803256bb10066c9a8?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 29.891 sancionado por la Junta Departamental de Montevideo el 18 de abril del año en curso, por el cual de conformidad con la Resolución No. 1290/02, de 5/4/02, se modifica el artículo 1o. del Decreto No. .29.808, de 21 de febrero de 2002, el cual quedará con el texto que se indica, facultando a esta Intendencia Municipal a celebrar un Convenio con la Administración Nacional de Telecomunicaciones y la empresa ABIATAR S.A. (MOVICOM BELLSOUTH), referido a la autorización para instalar una estructura de comunicaciones de telefonía celular en el Parque Julio César Grauert (ex Dr. Gabriel Terra), en la manzana comprendida por las calles Costa Rica, Eduardo J. Couture, Av. Alfredo Arocena y Av. Gral. Rivera;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Promúlgase; comuníquese a la Junta Departamental de Montevideo, a los Departamentos Jurídico, de Desarrollo Ambiental, de Acondicionamiento Urbano, a las Divisiones Espacios Públicos y Edificaciones y Región Este, a los Servicios de Escribanía y de Instalaciones Mecánicas y Eléctricas y pase por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente-, al Servicio de Relaciones Públicas para la formalización del Convenio, y a la Unidad de Comisiones a sus efectos.-", "date": "2002/05/02", "file_id": "1001-036852-01", "resolution_number": "1695/02", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 29.891; se modifica el artículo 1o. del Decreto No. 29.808 y se faculta a este Ejecutivo a celebrar un Convenio con ANTEL y la empresa ABIATAR S.A. (MOVICOM BELLSOUTH), relativo a la instalación de una estructura de comunicaciones de telefonía celular en el Parque Julio César Grauert (ex Dr. Gabriel Terra).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35898397a4d5c1fa03256bcd0057cb34?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Art. 5 del Decreto de la Junta Departamental No. 29.674 de fecha 29 de octubre de 2001; RESULTANDO: 1o.) que por el mismo se aprobó, para determinadas situaciones, la suspensión del cobro de las deudas que por Contribución Inmobiliaria y tributos domiciliarios pudieran existir al 31 de agosto de 2001; 2o.) que dicha norma ha tenido una escasa difusión, que no ha permitido abarcar un alto porcentaje del universo originalmente previsto; 3o.) que el Departamento de Recursos Financieros elevó dictamen que se comparte, sugiriendo la extensión del período de adeudo a considerar y entiende que dicha ampliación no importa una pérdida de ingresos para la Administración ya que los contribuyentes a quienes alcanzaría esta disposición, actualmente no están cumpliendo con sus obligaciones tributarias y tal situación está reflejada en los índices de morosidad con que se abatieron los montos de emisión de los tributos, a los efectos del cálculo de los ingresos a percibir efectivamente en el ejercicio y que, conforme a las condiciones establecidas para mantener el beneficio, podría significar por el contrario, un incremento de la recaudación al reincorporar a esos contribuyentes al régimen normal de pagos de tributos; CONSIDERANDO: la conveniencia de extender el ámbito temporal de aplicación de la norma hasta el 31 de marzo de 2002, en beneficio de los contribuyentes que no tuvieron conocimiento de la norma y en aras de una mayor justicia tributaria, tratando diferentes situaciones distintas, así como al mismo tiempo de generar tranquilidad a muchos contribuyentes sobre la no interposición de recursos judiciales para exigir el cobro de lo adeudado, reincorporándolos a una situación de regularidad en cuanto al cumplimiento de las obligaciones, a partir del 1o. de abril de 2002 (o de la segunda cuota de Contribución Inmobiliaria del ejercicio 2002); EL INTENDENTE MUNICIPAL DE MONTEVIDEORESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Establécese que el beneficio de suspensión del cobro coactivo de las deudas, dispuesto por el Art. 5 del Decreto de la Junta Departamental No. 29.674 comprenderá también a los adeudos generados hasta el 31 de marzo de 2002, en las mismas condiciones que refiere la citada norma. Dicha extensión no alcanzará a quienes ya hubiesen optado por alguna de las soluciones del decreto original.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2002/05/02", "file_id": "9902-000161-02", "resolution_number": "1696/02", "subcategory": "REGLAMENTACION", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto estableciendo que el beneficio de suspensión del cobro coactivo de las deudas, dispuesto por el Art. 5 del Decreto de la Junta Departamental No. 29.674 comprenderá también a los adeudos generados hasta el 31 de marzo de 2002, en las mismas condiciones que refiere la citada norma. Dicha extensión no alcanzará a quienes ya hubiesen optado por alguna de las soluciones del decreto original.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d60e90a37eb829e003256bcd0057adc1?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por la funcionaria Sra. Martha García Altolaguirre, C.I. N° 1.245.443-5, quien se desempeña en el Servicio de Tesorería; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación que surge de la Resolución Nº 2.132/01, de fecha 12 de junio de 2001, (arts. 1o. y 2o.); 2o.) que la solicitante pide la referida ayuda económica para tickets de medicamentos de C.A.S.M.U., que serán utilizados por sus padres por ser ambos enfermos crónicos; 3o.) que la Comisión Administradora del Seguro de Salud, reunida dentro del plazo previsto en el art. 3o. de la resolución citada decidió otorgarle la cantidad de $ 2.500 (pesos uruguayos dos mil quinientos) por mes, hasta el 31 de diciembre de 2002, para el fin solicitado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar la cantidad de $ 2.500 (pesos uruguayos dos mil quinientos) por mes, hasta el 31 de diciembre de 2002, a favor de la funcionaria Sra. Martha García Altolaguirre, C.I. N° 1.245.443-5, para ser utilizados en tickets de medicamentos, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232, correspondiente al presupuesto 2002.- 3o.- La titular deberá presentar ante la Unidad de Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2002/05/02", "file_id": "5120-000461-02", "resolution_number": "1697/02", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza la cantidad de $ 2.500 (pesos uruguayos dos mil quinientos) por mes, hasta el 31 de diciembre de 2002, a favor de la funcionaria Sra. Martha García Altolaguirre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5c8937f54db122e03256bcd0057b7c7?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la situación contractual del funcionario Sr. Sergio Omar Pírez, C.I. Nº 3.773.740, del Departamento de Descentralización; RESULTANDO: que el mismo se desempeña en calidad de contratado a término; CONSIDERANDO: 1o.) que está previsto el gasto para el presente ejercicio; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente la renovación del contrato de que se trata, por el término de 6 (seis) meses, a partir del 1º de abril de 2002;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Prorrogar a partir del 1º de abril de 2002, por el término de 6 (seis) meses, la contratación del funcionario Sr. Sergio Omar Pírez, C.I. Nº 3.773.740, en las mismas condiciones y con la misma remuneración que viene percibiendo, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal.- 2o. La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o. El Departamento de Descentralización procederá a evaluar la gestión del funcionario a quien se le renueva el contrato, debiéndose pautar los siguientes rubros: rendimiento, calidad de trabajo, responsabilidad, solución de problemas, cooperación, relaciones de trabajo, disciplina y asiduidad y presencia. Los puntos mínimos y máximos en cada rubro serán de 1 a 5, debiendo remitir el informe respectivo al Departamento de Recursos Humanos y Materiales con 15 (quince) días de anticipación al vencimiento.- 4o. Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2002/05/02", "file_id": "5010-002041-02", "resolution_number": "1698/02", "subcategory": "CONTRATACIONES", "summary": "Se renueva la contratación del funcionarios Sr. Sergio Omar Pírez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00bf271a7296036b03256bcd0057b80d?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Proyecto de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\" que esta Administración está negociando con el Gobierno Nacional, a través de la Oficina de Planeamiento y Presupuesto y con el Banco Interamericano de Desarrollo; RESULTANDO: que la OPP, en su calidad de Organismo Nacional designado en el Convenio de Línea de Crédito denominada \"Preparación y Ejecución de Proyectos\" del BID, FAPEP/006-UR suscrito entre el BID y el Gobierno Nacional, ofrece a la IMM un préstamo por hasta U$S 220.000,oo (doscientos veinte mil dólares) en calidad de adelanto al financiamiento del proyecto referido precedentemente; CONSIDERANDO: 1º) que en el Ayuda Memoria suscrito entre los representantes de la IMM y del BID, como resultado de la misión de identificación realizada entre los días 3 y 7 de diciembre próximo pasado, se estableció que la IMM podría solicitar la financiación para la contratación de servicios de consultoría y adquisición de bienes necesarios para preparar un Programa de Modernización de la Intendencia y que esta operación se realizaría en el marco de un Convenio que suscribirían la IMM y la OPP, con recursos de la FAPEP del BID; 2º) que el 23 de abril de 2002, mediante la suscripción de la Carta Acuerdo otorgada entre el BID y la OPP, se convino la utilización de recursos de la línea de crédito mencionada por hasta un monto de U$S 220.00,oo para financiar la contratación y adquisiciones referidos en el numeral anterior; 3º) que la IMM utilizará los recursos solicitados al BID por la OPP para la preparación del Programa, de acuerdo con lo previsto en el ANEXO I del proyecto de Convenio y según los procedimientos establecidos por el BID para la contratación de consultores y adquisición de equipos, con cargo a los recursos de Capital Ordinario del BID; 4º) que la utilización de la Línea de Crédito constituida mediante el Convenio FAPEP/006-UR, para financiar la preparación del Programa de Modernización de la Intendencia, contribuirá a acelerar la efectiva ejecución de un proyecto cuyo propósito es mejorar la prestación de los servicios municipales, en beneficio de los ciudadanos del Departamento; 5º) que la Comisión Coordinadora de la Reforma Municipal estima conveniente propiciar la celebración del referido Convenio de Préstamo con la OPP, señalando que a su vez corresponde designar a dos personas para actuar en representación de la Intendencia en las actuaciones tendientes a gestionar los préstamos de referencia; ATENTO: a lo dispuesto por el artículo 301º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º Aprobar el texto del Convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Oficina de Planeamiento y Presupuesto, en los siguientes términos: CONVENIO: En la ciudad de Montevideo, a los días del mes de de dos mil dos, comparecen, POR UNA PARTE: el señor Director de la Oficina de Planeamiento y Presupuesto (en adelante OPP) Cr. Ariel Davrieux, en su calidad de representante del Organismo Nacional, designado en el Convenio FAPEP/006-UR suscrito entre el Banco Interamericano de Desarrollo y la República Oriental del Uruguay el 3 de mayo de 1993, constituyendo domicilio en esta ciudad en la Av. Dr. Luis Alberto de Herrera 3350, Piso 3º, Edificio Libertad; POR OTRA PARTE: el señor Intendente Municipal de Montevideo (en adelante IMM) Arq. Mariano Arana, en representación de la misma, con domicilio en Av. 18 de Julio 1360 quienes acuerdan la celebración del siguiente Convenio: ARTICULO I - ANTECEDENTES: I-1 El día 3 de mayo de 1993, se celebró en esta ciudad, entre la República Oriental del Uruguay y el Banco Interamericano de Desarrollo (en adelante denominado BID) un contrato de préstamo designado con el número FPP/006-UR, por el cual el BID se comprometió a otorgar a la República Oriental del Uruguay una línea de crédito para financiar la contratación de servicios profesionales y la adquisición de bienes necesarios para la preparación de programas y proyectos que el Banco prevea financiar en el país prestatario. Con fecha 27 de marzo de 2001 se firmó un Convenio Modificatorio de dicha Línea de Crédito, que pasó a denominarse \"Facilidad para la Preparación y Ejecución de Proyectos\" - FAPEP. I-2 En el Ayuda Memoria suscrito entre los representantes de la IMM y del BID, como resultado de la misión de identificación realizada entre los días 3 y 7 de diciembre próximo pasado, se estableció que la IMM podría solicitar la financiación del FAPEP para la contratación de servicios de consultaría y adquisición de bienes necesarios para preparar un Programa de Modernización de la Intendencia Municipal de Montevideo y que esta operación se realizaría en el marco de un Convenio que suscribiría la IMM y la OPP.- I-3 El 23 de abril de 2002, mediante la suscripción de la Carta Acuerdo otorgada entre el BID y la OPP, se convino la utilización de recursos de la línea de crédito mencionada por hasta un monto de doscientos veinte mil dólares americanos (U$S 220.00,oo) para financiar la contratación y adquisiciones mencionadas en el numeral anterior. I-4 Con arreglo a los términos de la mencionada Carta Acuerdo UR- 0139 el BID y la OPP pactaron que el Organismo Ejecutor de esta operación sería la IMM. ARTICULO II -Objeto: El objeto del presente Convenio consiste en la utilización de los recursos de la Línea de Crédito constituida mediante el Convenio FAPEP/006-UR, por hasta U$S 220.000,oo, para financiar la preparación del Programa de Modernización de la Intendencia Municipal de Montevideo, cuyo propósito es contribuir al objetivo general de mejorar la atención al ciudadano, prestando los servicios municipales en forma eficaz y eficiente. ARTICULO III - Presupuesto de la etapa preparatoria: III-1 En esta etapa se invertirán U$S 220.000,oo financiados con recursos del Convenio FAPEP/006-UR. El presupuesto Desagregado de utilización de los recursos a desembolsarse con cargo al capital ordinario del BID integra la Carta Acuerdo UR-0139 que se agrega como Anexo I a este Convenio y forma parte del mismo. ARTICULO IV - Plazo: Los plazos de ejecución y desembolsos del presente Convenio serán los estipulados en la Cláusula Cuarta de la Carta Acuerdo UR-0139 (Anexo I). ARTICULO V - Obligaciones y Responsabilidades de la IMM: V.1 La IMM conviene en adoptar las medidas necesarias para que la utilización de los recursos del Programa y las actividades previstas en el mismo se lleven a cabo con la debida diligencia de conformidad con eficientes prácticas financieras y técnicas y de acuerdo con las pautas y normas acordadas entre la República Oriental del Uruguay y el BID en el Convenio de Préstamo FAPEP/006 UR-UR. V.2 La IMM utilizará los recursos solicitados al BID para la preparación del Programa, de acuerdo con lo previsto en el Anexo I del presente Convenio, de acuerdo con los procedimientos establecidos por el BID para la contratación de Consultores y adquisición de equipos, con cargo a los recursos de Capital Ordinario del BID y por un monto de hasta U$S 220.000,oo. V.3 La IMM se obliga a remitir copia a la OPP de los informes elaborados por los Consultores y aprobados por la IMM, conjuntamente con las solicitudes de tramitación de los desembolsos correspondientes ante el BID. V.4 En caso de que el BID no financie el proyecto, el monto utilizado de la línea de crédito autorizada en la Carta Acuerdo mencionada en el Artículo I numeral I.3 será reintegrado por la IMM con recursos propios, en la forma, términos y condiciones que se establecen en el Reglamento Operativo del Convenio suscrito entre el BID y la República Oriental del Uruguay por el cual se estableció la Línea de Crédito Rotatoria Condicional con cargo a la Facilidad para la Preparación y Ejecución de Proyecto (FAPEP) . ARTICULO VI - Obligaciones y Responsabilidades de la OPP: VI.1 La OPP solicitará al BID los desembolsos que correspondan con cargo a los recursos de capital del Banco, dentro de la Línea de Crédito, constituida mediante el Convenio FAPEP(0006-UR, hasta por el equivalente de U$S 220.000,oo correspondiente a la etapa preparatoria del Proyecto. VI-2 A tales efectos, la OPP remitirá al BID las solicitudes de desembolso una vez constatado el cumplimiento de las condiciones de los contratos de consultoría en la etapa correspondiente. ARTICULO VII - Vigencia: El presente Convenio entrará en vigencia una vez aprobado por la Junta Departamental de Montevideo de acuerdo a lo dispuesto por el artículo 301º, de la Constitución de la República.- Y para constancia de lo cual se otorga y firma el presente en el lugar y fecha indicado en tres ejemplares del mismo tenor. Se solicita certificación de firmas. 2º Remitir el Convenio una vez firmado a la Junta Departamental de Montevideo a los efectos de requerir la autorización a la que alude el artículo 301º de la Constitución de la República.- 3º Designar a la señora Secretaria General, Dra. María Julia Muñoz y al Director General de la Unidad Central de Planificación Municipal, Ing. Alberto Ortega, o quienes hagan sus veces, para que actúen en representación de esta Intendencia en todas las gestiones concernientes a la aprobación y posterior ejecución del Proyecto de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\".- 4º Comuníquese a la Oficina de Planeamiento y Presupuesto, a la Junta Departamental de Montevideo, a los Departamentos de Recursos Humanos y Materiales, de Recursos Financieros, a la Unidad Central de Planificación Municipal, a la Contaduría General, a la Comisión Coordinadora de la Reforma Municipal, al Servicio de Escribanía y pase al de Relaciones Públicas a sus efectos.-", "date": "2002/05/02", "file_id": "1002-001036-02", "resolution_number": "1699/02", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio a suscribirse entre esta Intendencia Municipal y la Oficina de Planeamiento y Presupuesto, en los términos que se indican, relacionado con el Proyecto de \"Modernización de la Gestión de la Intendencia Municipal de Montevideo\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6efe5735d422fd7703256bcd0057cbda?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el Decreto No. 29.847 del 28 de febrero de 2002, modificativo del Decreto No. 24.629 del 27 de julio de 1990, relativo al establecimiento de un nuevo sistema de bonificación del boleto de estudiante; RESULTANDO: 1º) que se considera conveniente adecuar la redacción contenida en el Art. 1º del Decreto No. 29.847 de 28 del febrero de 2002, a efectos de esclarecer la misma y evitar equívocos en su aplicación; 2º) que la modificación propuesta en tal sentido, tiende a evitar que se desvirtúe el temperamento adoptado en ocasión del dictado de la referida norma; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano, manifiesta su conformidad en realizar la modificación propuesta;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Remitir a consideración de la Junta Departamental de Montevideo, el siguiente:PROYECTO DE DECRETO Artículo 1º.- Modifícase el Art. 1º del Decreto No. 29.847 del 28 de febrero de 2002, el que quedará redactado de la siguiente manera: \"Artículo 1º.- Modifícase el Art. 7º del Decreto No. 24.629 del 27/VII/90 y sus modificativos, el que quedará redactado de la siguiente manera: Artículo 7º.- Tendrán derecho a obtener boletos bonificados Categoría “A”, los estudiantes que concurren a algunos de los institutos que se indican seguidamente: Institutos y liceos públicos dependientes del Consejo de Educación Secundaria. Institutos y escuelas públicas dependientes del Consejo de Educación Técnico Profesional. Liceo Militar y Naval General Artigas. Institutos y liceos privados habilitados por el Consejo Directivo Central de la Administración Nacional de Enseñanza Pública. Becarios de Bienestar Estudiantil de la Universidad de la República. Cursos de instituciones privadas sin fines de lucro que se dirijan a jóvenes en situación de riesgo, en el marco de convenios con la Intendencia Municipal de Montevideo y previa anuencia de la Junta Departamental. Cursos nocturnos en escuelas públicas dependientes del Consejo de Educación primaria Centro de Capacitación Profesional (CE.CA.P.)”. Artículo 2º.- Comuníquese.- 2º.- Pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.-", "date": "2002/05/02", "file_id": "4001-001255-02", "resolution_number": "1700/02", "subcategory": "BOLETOS", "summary": "Proyecto Decreto Junta Dptal. modificar Art. 7º del Decreto Nº 24.629 27/VII/90, régimen bonificación de boleto de estudiantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/de7f777ed318c73703256bcd00577c5e?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con los conciertos que efectuará la Orquesta Filarmónica de Montevideo, en el período comprendido entre el 1º y el 30 de abril de 2002; RESULTANDO: 1o.) que en tal sentido, se solicita la contratación en régimen de arrendamiento de servicios, de las personas que se indican y por los montos que se detallan; NOMBRE Y APELLIDOC.I. Nº.EN CALIDAD DE:PERIODO CONT.MONTO Andrés Aldado1.767.184-2Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Diego Nasser3.655.182-7Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Leonor Piñeyro4.042.090-9Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Alvaro Rosso3.535.116-7Músico Extra (Contrabajo)1º al 30/IV/2002$ 5.372,00 Federico Nathan3.815.207-9Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Mauricio García2.816.138-7Músico Extra (Bajo)1º al 30/IV/2202$ 5.372,00 Benjamín Browne5.089.020-7Músico Extra (Trompeta)1º al 30/IV/2002$ 18.600,00 Alejandro Vega2.631.417-6Músico Extra (Trompeta)1º al 30IV/2002$ 5.372,00 Marcello Perez2.850.736-9Músico Extra (Percusión)1º al 30/IV/2002$ 5.372,00 Juan Baeza4.025.116-8Músico Extra (Bajo)1º al 30/IV/2002$ 5.372,00 Amalia Maresca552.059-0Músico Extra (Arpa)1º al 30/IV/2002$ 18.962,00 Ana Velázquez 1.780.848-9Músico Extra (Viola)1º al 30/IV/2002$ 5.372,00 Laura Olivera1.865.499-6Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Evangelina Fernández3.985.120-2Músico Extra (Viola)1º al 30/IV/2002$ 5.372,00 Wilson Pérez3.315.669-4Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Alicia Fabiani2.858.268-6Músico Extra (Contrafagot)1º al 30/IV/2002$ 5.372,00 Florencia Romero1.862.073-1Músico Extra (Flauta)1º al 30/IV/2002$ 5.372,00 2º) que los artistas cuyas contrataciones se mencionan en el Resultando precedente, declaran no pertenecer a los cuadros de la Administración Pública ni de la Intendencia Municipal de Montevideo, de acuerdo a declaraciones juradas que se adjuntan, a excepción de los Sres.: Andrés Aldado, Diego Nasser, Leonor Piñeyro y Marecello Peréz; 3o.) que para atender las erogaciones resultantes, se realizaron las Solicitudes Nos. 55.603, 55.602, 55.601, 55.600, 55.599, 55.598, 55.597, 55.596, 55.595, 55.594, 55.593, 55.592, 55.591, 55.447, 55.446, 55.445 y 55.444; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 17/VII/2000 el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado por la Orquesta Filarmónica de Montevideo, y contratar en régimen de arrendamiento de servicios a las personas que a continuación se indican y por los montos que se detallan: NOMBRE Y APELLIDOC.I. Nº.:EN CALIDAD DE:PERIODO CONT.MONTO Andrés Aldado1.767.184-2Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Diego Nasser3.655.182-7Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Leonor Piñeyro4.042.090-9(Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Alvaro Rosso3.535.116-7Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Federico Nathan3.815.207-9Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Mauricio García2.816.138-7Músico Extra (Bajo)1º al 30/IV/2002$ 5.372,00 Benjamín Browne5.089.020-7Músico Extra (Trompeta)1º al 30/IV/2002$ 18.600,00 Alejandro Vega2.631.417-6Músico Extra (Trompeta)1º al 30/IV/2002$ 5.372,00 Marcello Perez2.850.736-9Músico Extra (Percusión)1º al 30/IV/2002$ 5.372,00 Juan Baeza4.025.116-8Músico Extra (Bajo)1º al 30/IV/2002$ 5.372,00 Amalia Maresca552.059-0Músico Extra (Arpa)1º al 30/IV/2002$ 18.962,00 Ana Velázquez 1.780.848-9Músico Extra (Viola)1º al 30/IV/2002$ 5.372,00 Laura Olivera1.865.499-6Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Evangelina Fernández3.985.120-2Músico Extra (Viola)1º al 30/IV/2002$ 5.372,00 Wilson Pérez3.315.669-4Músico Extra (Violín)1º al 30/IV/2002$ 5.372,00 Alicia Fabiani2.858.268-6Músico Extra (Contrafagot)1º al 30/IV/2002$ 5.372,00 Florencia Romero1.862.073-1Músico Extra (Flauta)1º al 30/IV/2002$ 5.372,00 2o.- Los contratos de arrendamiento de servicios respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que las erogaciones resultantes se encuentran previstas por Solicitudes Nos. 55.603, 55.602, 55.601, 55.600, 55.599, 55.598, 55.596, 55.595, 55.594, 55.592, 55.591, 55.447, 55.446, 55.445 y 55.444, en la suma de $ 5.372,00 (pesos uruguayos cinco mil trescientos setenta y dos), cada una; 55.597 en la suma de $ 18.962,00 (pesos uruguayos dieciocho mil novecientos sesenta y dos), y 55.593 en la suma de $ 18.600,00 (pesos uruguayos dieciocho mil seiscientos), todas con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma de los presentes contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, Convenios, y Orquesta Filarmónica, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción de los contratos de referencia.-", "date": "2002/05/02", "file_id": "4201-004489-02", "resolution_number": "264/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Orquesta Filarmónica de Montevideo, y contratar en régimen de arrendamiento de servicios, a las personas que se indican y por los montos que se detallan.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a3afbf1b6714b5a303256bad00622304?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad Teatro en el Aula, por la cual solicita la contratación, en régimen de arrendamiento de servicios, de la Sra. Walkiria Varela Franco, C.I. No. 1.767.107-4; RESULTANDO: 1o.) que la citada Unidad manifiesta que la misma desempeñará funciones como Coordinadora De Foros para la obra denominada \"Tartufo\", a partir del 18 de abril y hasta el 5 de julio de 2002, percibiendo una remuneración total en la suma de $ 5.040,00; 2o.) que para atender dicha erogación se efectuó la Solicitud Nº 55.556; 3o.) que la citada docente declara bajo juramento no pertenecer a la Administración Pública, ni a la Intendencia Municipal de Montevideo, según consta en la declaración jurada que se adjunta a fs. 2 de estos obrados; 4o.) que asimismo se manifiesta que la funcionaria de referencia deberá suscribir en forma simultánea con el contrato, el Reglamento Interno que proveerá la Unidad Teatro en el Aula, en el cual se indican las condiciones del contrato, así como el monto a percibir; CONSIDERANDO: 1o.) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que por Resolución Nº 2.584/00 de 27/VII/00 el Sr. Intendente Municipal delegó en los Directores Generales de todos los Departamentos (con excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), la calidad de ordenadores secundarios de gastos con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o. y 30o. del TOCAF y en el Decreto Departamental Nº 25.400; 3º) que por Resolución Nº 190/02/8000 de 22/III/2002 se aprobó la Reglamentación Interna que regirá las contrataciones de la Unidad Teatro en el Aula; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado por la Unidad Teatro en el Aula y disponer la contratación en régimen de arrendamiento de servicios, de la Sra. Walkiria Varela Franco, C.I. Nº 1.767.107-4, como Coordinadora de Foros, para la obra denominada \"Tartufo\", a partir del 18 de abril y hasta el 5 de julio de 2002, percibiendo una remuneración de $ 210,00 (pesos uruguayos doscientos diez), por jornada, debiendo cumplir la contratada 4 (cuatro) horas los días jueves y viernes, efectuándose dicho pago cada cuatro semanas.- 2.- El contrato de arrendamiento de servicios de que se trata, deberá ajustarse al texto aprobado por Resolución Nº 774/01 de 5/III/2001.- 3.- Establecer que el mismo deberá encuadrarse en los términos dispuestos por la Reglamentación Interna dispuesta por la Unidad Teatro en el Aula, en la cual se indican las condiciones de la contratación, la cual fue aprobada por Resolución Nº 190/02/8000 de 22/III/2002.- 4.- Establecer que la erogación de $ 5.040,00 (pesos uruguayos cinco mil cuarenta) se encuentra prevista por Solicitud Nº 55.556, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 5.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal de este Departamento, de Convenios, y Teatro en el Aula, y pase - por su orden - a la Contaduría General y al Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2002/05/02", "file_id": "4240-001260-02", "resolution_number": "265/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado por la Unidad Teatro en el Aula, y disponer la contratación en régimen de arrendamiento de servicio de la Sra. Walkiria Varela Franco, C.I. No. 1.767.107-4.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c068c18cc363b75103256bad0062281a?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 245/02/8000 de fecha 19/04/2002, se dispuso reiterar el gasto de $ 27.844,oo a favor de FERRAL LTDA.; RESULTANDO: que la Contaduría General informa que el ordenador de reiteración debe ser el Sr. Intendente Municipal por tratarse de una observación por procedimiento; CONSIDERANDO: que la Dirección General del Departamento de Cultura, manifiesta su conformidad al respecto, anulando la Resolución antes citada; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Dejar sin efecto la Resolución No. 245/02/8000 de 19/04/2002, por los motivos mencionados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/05/02", "file_id": "9210-004887-02", "resolution_number": "266/02/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 245/02/8000 de 19/04/2002.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/865b5cad1457fe4903256bb100652c2a?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Unidad de Animación, referente a la contratación en régimen de arrendamiento de obra del Sr. Javier Peraza, C.I. Nº 1.174.267-7; RESULTANDO: 1o.) que dicha contratación se efectúa en calidad de artista, para el espectáculo de Títeres de Cachiporra, que realizará la citada Unidad de Animación el día 28 de abril de 2002; 2º) que el contratado declara no pertenecer a los cuadros funcionales de la Administración Pública, según se aprecia en la declaración jurada que luce adjunta a fs. 2 de estos obrados; 3º) que el precio de contratación se fija en la suma de $ 3.240,00; 4º) que el gasto se encuentra previsto por Solicitud No. 56.501 con cargo al Derivado 28600 \"Servicios Artísticos y Similares\"; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400;LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Convalidar lo actuado y aprobar la contratación en régimen de arrendamiento de obra, del Sr. Javier Peraza, C.I. Nº 1.174.267-7, en calidad de artista, para el espectáculo de Títeres de Cachiporra, que realizará la Unidad de Animación el día 28 de abril de 2002, por la suma de $ 3.240,00 (pesos uruguayos tres mil doscientos cuarenta).- 2o.- Los contratos de arrendamiento de obra respectivos, deberán ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que las erogación resultante se encuentra prevista por Solicitud No. 56.501 en la suma de $ 3.240,00 ( pesos uruguayos tres mil doscientos cuarenta), con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, de Convenios, y de Animación, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/05/02", "file_id": "4201-006177-02", "resolution_number": "267/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por la Unidad de Animación, y disponer la contratación en régimen de arrendamiento de obra, del Sr. Javier Peraza, C.I. No. 1.174.267-7.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9485a2ee0c8e2de103256bad00665d7e?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030404, solicitado por la Unidad Jardín Botánico, referente al arrendamiento de ómnibus, para realizar el Curso de Flora Indígena; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 257000, en la suma de $ 20.900,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5582, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307030404 DERIVADO A REFORZAR MONTO 257000 $ 20.900,00 ACT.PRESUPUESTAL: 307030404 DERIVADOS REFORZANTES: MONTOS 155000 $ 5.000,00 176000 $ 5.000,00 278000 $ 10.000,00 365000 $ 900,00 TOTAL: $ 20.900,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Gestión Presupuestal de este Departamento, y Jardín Botánico, y pase a la Contaduría General.-", "date": "2002/05/02", "file_id": "4201-007212-02", "resolution_number": "268/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5582 en la suma de $ 20.900,00, solicitado por la Unidad Jardín Botánico.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/181350f8be46882a03256bad006662d9?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Directora General Interina del Departamento de Cultura", "name": "Sra. Lilián Kechichián"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020301, referente a Pedido No. 137.676, de la Coordinación Artística del Servicio de Museos y Salas de Exposiciones; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 131000 en la suma de $ 20.000,00 en aplicación del Artículo 6º. del Decreto Nº 29.434; 2º) que el mismo se encuentra previsto por Nº 5572, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 6º del Decreto Nº 29.434 establece que se podrán realizar transposiciones entre subprogramas de un mismo programa y transposiciones de subrubros de un mismo subprograma con la autorización del Director Respectivo, previo informe de la División Ejecución Presupuestal del Departamento de Recursos Financieros. Dichas transposiciones se realizarán tomando en cuenta que: a) no se podrán efectuar transposiciones entre gastos de distinta naturaleza (Funcionamiento e Inversiones); b) el grupo 0 no puede ser reforzado ni reforzante; c) el grupo 7 no puede ser reforzado; d) el grupo 8 no puede ser reforzante; 2º) que se estima pertinente proveer de conformidad; LA DIRECTORA GENERAL INTERINA DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el Artículo 6º del Decreto Nº 29.434, el Rubro que se detalla: ACT.PRESUPUESTAL: 307020301 DERIVADO A REFORZAR MONTO 131000 $ 20.000,00 ACT.PRESUPUESTAL: 307020301 DERIVADO REFORZANTE: MONTO 741000 $ 20.000,00 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/05/02", "file_id": "4201-007191-02", "resolution_number": "269/02/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Refuerzo de Rubro No. 5572 en la suma de $ 20.000,00, solicitado por la Coordinación Artística del Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53c1a8ab4e18c78503256bad006666c7?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 1.3.1. de la Actividad Presupuestal Nro. 309000301 en la suma de $ 25.000; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el Renglón Presupuestal 1.3.1. de la Actividad Presupuestal 309000301 en la suma de $ 25.000 (Pesos uruguayos veinticinco mil) del Renglón Presupuestal 2.9.9. de la Actividad Presupuestal 309000302 (Solicitud Nro. 5570). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2002/05/02", "file_id": "2500-003112-02", "resolution_number": "341/02/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 5570", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eceea0b3cd1bb78603256bad004da4de?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Patricia Fernández, ha registrado tres inasistencias consecutivas al 27/10/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), en el puesto Nº C0503, al Sr/a. PATRICIA FERNANDEZ, C.I. Nº 2.007.592-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/05/02", "file_id": "7300-014982-02", "resolution_number": "342/02/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. PATRICIA FERNANDEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e040b258040cca5003256bad004da8de?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Claudia Carnebia, ha registrado tres inasistencias consecutivas al 26/12/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 190, al Sr/a. CLAUDIA CARNEBIA, C.I. Nº 1.852.339-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/05/02", "file_id": "7300-013727-02", "resolution_number": "343/02/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. CLAUDIA CARNEBIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52ed767b3567509403256bad004dac2b?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Sonia Zatza, ha registrado tres inasistencias consecutivas al 28/11/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 158, al Sr/a. SONIA ZATZA, C.I. Nº 3.841.150-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/05/02", "file_id": "7300-013732-02", "resolution_number": "344/02/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. SONIA ZATZA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42253aa2f2d2c3d503256bad004daec7?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Jorge Zanotta, ha registrado tres inasistencias consecutivas al 21/11/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 447, al Sr/a. JORGE ZANOTTA, C.I. Nº 1.247.027-5. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/05/02", "file_id": "7300-013706-02", "resolution_number": "345/02/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. JORGE ZANOTTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf37509f759c493203256bad004db212?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Pablo De León, ha registrado tres inasistencias consecutivas al 28/11/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Julio C. Grauert (Carrasco), en el puesto Nº 228, al Sr/a. PABLO DE LEON, C.I. Nº 4.229.953-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/05/02", "file_id": "7300-013711-02", "resolution_number": "346/02/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. PABLO DE LEON", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/90378a69a8a3e5ae03256bad004db560?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Gustavo Noble, ha registrado tres inasistencias consecutivas al 27/12/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria de la Av. Julio R. Mendilaharsu (Prado), en el puesto Nº 0060, al Sr/a. GUSTAVO NOBLE, C.I. Nº 1.937.243-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/05/02", "file_id": "7300-013753-02", "resolution_number": "347/02/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SR. GUSTAVO NOBLE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0895fd8d70d8f2d703256bad004db895?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Darwin Lombardo titular del permiso de explotación de varios puestos de venta en Ferias Especiales; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia de los referidos permisos a favor de su padre Sr. Julio Lombardo; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta que se detallan, a favor del Sr. JULIO LOMBARDO, C.I. Nº 980.564-1: Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), Puestos Nº 338-339 martes, Nº 72-73 sábado; Feria Especial del Parque Rodó, Puesto Nº 212. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/05/02", "file_id": "7300-001831-02", "resolution_number": "348/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. JULIO LOMBARDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1d49c392e56659d03256bad004dbb19?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con los puestos de venta Nos. 268 y 740 en las Ferias Especiales de los Parques Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Rodó, respectivamente, otorgados a la Sra. María Colotta; RESULTANDO: 1o.) que la Unidad Gestión Comercial informa que la permisaria, mantiene adeudos con la Administración desde el mes de diciembre de 2001; 2o.) que en mérito a ello solicita se declare la caducidad del permiso; CONSIDERANDO: que la División Promoción Económica eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dar de baja el permiso de los puestos de venta Nos. 268 y 740 en las Ferias Especiales de los Parques Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Rodó, respectivamente, otorgados a la Sra. MARIA COLOTTA, C.I. Nº 1.329.383-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a la División Promoción Económica, a sus efectos.", "date": "2002/05/02", "file_id": "7300-004237-01", "resolution_number": "349/02/2500", "subcategory": "FERIAS", "summary": "BAJA PUESTO SRA. MARIA COLOTTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc67b927e53e6c5b03256bad004dbef2?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Renglón 5.7.7. del Programa 403, Subprograma 01 en $ 50.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 3.6.7. del mismo Programa y Subprograma 02; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5599; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 5.7.7. del Programa 403, Subprograma 01 en $ 50.000,oo (cincuenta mil pesos uruguayos) con cargo al Renglón 3.6.7. del mismo Programa y Subprograma 02.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/05/02", "file_id": "9412-000477-02", "resolution_number": "477/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro Nº 5599.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edba99c84efa6c6603256bae006e4ce5?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal, tendiente a reforzar el Renglón 1.5.7. del Programa 402, Subprograma 03 en $ 10.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 1.5.7. del mismo Programa y Subprograma 02 ; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5584; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 1.5.7. del Programa 402, Subprograma 03 en $ 10.000,oo (diez mil pesos uruguayos) con cargo al Renglón 1.5.7. del mismo Programa y Subprograma 02.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/05/02", "file_id": "9412-000461-02", "resolution_number": "478/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de rubro Nº 5584.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/84d0e0c894694a1103256bae006e4c5e?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Grupo Escola Urusamba para que se le conceda la prórroga del uso del espacio ubicado en el costado del Parador existente en el Prado sobre la Rambla Costanera María Eugenia Vaz Ferreira, para llevar a cabo un espectáculo musical de divulgación de la música de Brasil, del 5 de mayo al 5 de diciembre del presente año, de 14:00 a 19:00 horas; RESULTANDO: 1º) que por Resolución Nº 28/02/4000 del 24/VII/01 se autorizó la realización de dicho espectáculo todos los domingos de los meses de enero y febrero del corriente año de 15:00 a 19:00 horas; 2º) que la Junta Local Zonal Nº 14 no tiene inconveniente en acceder a lo solicitado; 3º) que la División Espacios Públicos y Edificaciones informa que no existen objeciones que oponer a la concesión de uso del predio público, los días domingos en el horario de 14:00 a 19:00, condicionado a que: a) no se utilice el estrado, ni publicidad de tipo alguno; b) no ocasione molestias a los vecinos y c) la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido, debiendo los interesados realizar los trámites correspondientes en el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Grupo Escola Urusamba para llevar a cabo espectáculos musicales sin fines de lucro, en el Prado sobre el costado del Parador de la Rambla Costanera María Eugenia Vaz Ferreira, todos los domingos a partir del 5 de mayo hasta el 5 de diciembre del corriente año en el horario de 14:00 a 19:00 horas, condicionado a que: a) no se utilice el estrado, ni publicidad de tipo alguno; b) no se ocasione molestias a los vecinos y c) la gestionante se responsabilice de restituir el predio en las mismas condiciones en que fuera cedido.- 2º.- Los interesados deberán realizar los trámites correspondientes en el Servicio Central de Inspección General.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 14 y al Servicio Central de Inspección General y pase a la División Espacios Públicos y Edificaciones para la notificación pertinente y demás efectos.-", "date": "2002/05/02", "file_id": "4102-001558-02", "resolution_number": "479/02/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Escola Urusamba solicita la Plaza 24 de Noviembre de 5/V/02 y el 5/XII/02 los domingos de 14:00 a 19.00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0e05dde41d42db4203256bae007560c5?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud formulada por el Colegio y Liceo Mariano, tendiente a obtener una reserva de espacio para ascenso y descenso de alumnos en Avda. Millán frente al Nº 4181; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, junto a la acera Oeste de la Avda. Millán frente a los Nros. 4181/83, entre Clemenceau y Casaravilla, en una longitud de 14 metros, de lunes a viernes de 12:45 a 13:30 y de 16:30 a 17:15 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal c, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, la peticionante está exonerada del pago del costo mensual; CONSIDERANDO: 1°) que la División Tránsito y Transporte comparte lo expresado, en atención a lo previsto en el Art. R.424.111, numeral 9 del Volumen V \"Tránsito y Transporte\" del Digesto Municipal; 2°) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Conceder reserva de espacio al Colegio y Liceo Mariano, junto a la acera Oeste de la Avda. Millán frente a los Nros. 4181/83, entre Clemenceau y Casaravilla, en una longitud de 14 (catorce) metros, de lunes a viernes de 12:45 a 13:30 y de 16:30 a 17:15 horas.- 2°.- Establecer que la misma tendrá carácter precario y revocable y se destinará exclusivamente para ascenso y descenso de alumnos, estando exonerados del pago de las tarifas previstas.- 3°.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a los efectos del cese respectivo.- 4º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/05/02", "file_id": "4711-001517-02", "resolution_number": "480/02/4000", "subcategory": "RESERVA DE ESPACIO PARA ESTACIONAMIENTO", "summary": "Reserva de espacio solicita el Colegio y Liceo Mariano en Avda. Millán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e4c26f71eacb041503256bae007566bf?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con problemas circulatorios existentes en Cno. Gral. Máximo Santos; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que por Resolución Nº 452/01/4000 del 30/IV/01, se estableció preferencia de paso para el tránsito que circula por el Cno. Gral. Máximo Santos sobre el que lo hace por la calle Pastor; 2º) que el mencionado Servicio continúa informando que es necesario ampliar el numeral 1º de dicha resolución para las calles Gustavo Adolfo Becquer, Marconi y Bell; 3º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Ampliar el numeral 1º de la Resolución Nº 452/01/4000 del 30/IV/01 estableciendo preferencia de paso para el tránsito que circula por el Cno. Gral. Máximo Santos sobre el que lo hace por las calles Gustavo Adolfo Becquer, Marconi y Bell.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zonal 13, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/05/02", "file_id": "4740-007632-02", "resolution_number": "481/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de tránsito para el Cno. Máximo Santos sobre Pastor, A. Becquer y otras.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08eb61a7779ce19103256bb10069f92d?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las presentes actuaciones promovidas por la Comisión Mixta de Tránsito Zona 5, relacionadas con el tránsito que circula por la Avda. Luis P. Ponce en un cruce con la calle Palmar; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario definir a la Avda. Luis P. Ponce como vía de preferencia teniendo en cuenta su jerarquía en la trama vial de la zona, en la acera Oeste de la mencionada vía en su cruce con Palmar y en la acera Este de la referida vía en su intersección con la calle Francisco Araucho; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por la Avda. Ing. Luis P. Ponce sobre el que lo hace por las calles Palmar y Francisco Araucho.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\".- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 5, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/05/02", "file_id": "3260-002658-02", "resolution_number": "482/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de paso Avda. Ing. Luis P. Ponce sobre Palmar y Francisco Araucho.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6eea6cda0cc224b03256bb10069f2c8?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: las actuaciones relacionadas con problemas circulatorios existentes en Cno. Durán y Cno. Fortet y en Cnel. Raíz y Cno. Durán; RESULTANDO: 1°) que el Servicio de Ingeniería de Tránsito informa que es necesario establecer preferencia de paso al tránsito que circula por Cno. Durán sobre el que lo hace por Cno. Fortet y al que circula por Cno. Ariel sobre el que lo hace por Cno. Durán, por lo cual se señalizará colocando carteles de \"PARE\" o \"CEDA EL PASO\"; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer preferencias de circulación vehicular en las vías de tránsito, ordenando asimismo, la colocación de las señalizaciones correspondientes; EL DIRECTOR GENERAL DEL DEPARTAMENTODE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer preferencia de paso para el tránsito que circula por Cno. Durán sobre el que lo hace por Cno. Fortet y al que circula por Cno. Cnel. Raíz sobre el que lo hace por Cno. Durán.- 2º.- Disponer la colocación de carteles de \"PARE\" o \"CEDA EL PASO\" .- 3º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local competente, al Banco de Seguros del Estado, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/05/02", "file_id": "3350-000513-02", "resolution_number": "483/02/4000", "subcategory": "TRANSITO PREFERENCIAL Y FLECHAMIENTO", "summary": "Preferencia de tránsito en Cno. Durán y Cno. Cnel. Raíz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88ee633c43f1a4c503256bb10069f262?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la circulación del transporte de carga en la calle Manuel Acuña; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir la circulación de camiones de carga en la calle Manuel Acuña por tratarse de un pavimento en malas condiciones, haciendo poco confortable la circulación en tales sitios; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer limitaciones en la circulación por la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Prohibir la circulación de transporte de carga en las calles: - a) Manuel Acuña entre Cno. Maldonado y Del Fuerte y - b) Itazurubí entre las calles Del Fuerte y Cochabamba.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 9, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/05/02", "file_id": "3310-002700-99", "resolution_number": "484/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir la circulación de transporte de carga en Manuel Acuña e Itazurubí.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cae5336231c2c30103256bb10069e734?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que se culminaron las obras de modificación del radio de giro en la acera Sur de la calle Gil en su conexión con la calle Uruguayana; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que es necesario prohibir el estacionamiento junto a la acera Norte de la calle Gil, en una longitud de aproximadamente 25 metros, para facilitar la maniobra de camiones y obtener mejor visibilidad; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3902/00 del 23/X/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de establecer prohibiciones de estacionamiento de vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer prohibición de estacionar junto a la acera Norte de la calle Gil, en una longitud de 25 (veinticinco) metros, a partir de su conexión con la calle Uruguayana .- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la Junta Local Zonal Nº 16, al Banco de Seguros del Estado, a la Jefatura de Policía de Montevideo, a los Servicios de Prensa y Comunicación y de Vigilancia y pase al Servicio de Ingeniería de Tránsito.-", "date": "2002/05/02", "file_id": "3380-007095-01", "resolution_number": "485/02/4000", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Prohibir estacionar junto a la acera Norte de la calle Gil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b14d1482f8edda303256bb10069f99b?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la calle Havre Nos. 2127/29 propiedad del Sr. Héctor Fraga C.I. Nº 1:143.938-1; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido el propietario en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 3, literal B, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 12 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 12 U.R. (doce unidades reajustables) al Sr. Héctor Fraga C.I. Nº 1:143.938-1, propietario del inmuble sito en la calle Havre Nos. 2127/29, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/05/02", "file_id": "6344-001655-02", "resolution_number": "486/02/4000", "subcategory": "MULTAS", "summary": "Multa de 12 U.R. al Sr. Héctor Fraga por obras sanitarias en Havre Nos. 2127/29.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2303d985d41dc7d603256bb1006a1962?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la calle Orosmán Moratorio Nº 4892, propiedad de C.I.E.M.S.A, R.U.C. 21 102578 0014.; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 2, literal C, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a C.I.E.M.S.A., R.U.C. 21 102578 0014, propietaria del inmuble sito en la calle Orosmán Moratorio Nº 4892, con domicilio en la calle Wilson Ferreira Aldunate Nº 1342, Unidad 501, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/05/02", "file_id": "6344-001629-02", "resolution_number": "487/02/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a C.I.E.M.S.A. por obras sanitarias en Orosman Moratorio Nº 4892.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a3c4690da29c77803256bb1006a1901?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las instalaciones sanitarias del inmueble sito en la calle Ciudad de París Nº 5874 propiedad de BONISOL S.A, R.U.C. 21 267955 0018; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) se ha podido constatar que las obras de instalaciones sanitarias no cuentan con el permiso municipal correspondiente, habiendo incurrido la propietaria en infracción al Art. 13º del Decreto Nº 2.781 y b) en cumplimiento de lo establecido en el Art. 16º, numeral 4, apartado 2, literal A, del Decreto No. 21.626 promulgado el 23/IV/84 corresponde aplicar una multa de 16 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 16 U.R. (dieciséis unidades reajustables) a BONISOL S.A., R.U.C. 21 267955 0018, propietaria del inmuble sito en la calle Ciudad de París Nº 5874, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/05/02", "file_id": "6344-001613-02", "resolution_number": "488/02/4000", "subcategory": "MULTAS", "summary": "Multa de 16 U.R. a Bonisol S.A. por obras sanitarias en Ciudad de París Nº 5874.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b4d80aed0f753ca03256bb1006a19c7?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Luis Piera Nos. 2051/59 propiedad de COBUR S.A., RUC 21 031905 0017; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 25,2297 U.R., según lo que establece el numeral 1, literal C, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 37,8445 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 25,2297 U.R. (veinticinco unidades reajustables con dos mil doscientas noventa y siete diezmilésimas) a COBUR S.A., RUC 21 031905 0017, propietaria del inmueble sito en la calle Luis Piera Nos. 2051/59, con domicilio en la calle José E. Rodó Nº 1824, Unidad 101, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 37,8445 U.R. (treinta y siete unidades reajustables con ocho mil cuatrocientas cuarenta y cinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/05/02", "file_id": "4111-002531-01", "resolution_number": "489/02/4000", "subcategory": "MULTAS", "summary": "Multa de 25,2297 U.R. a Cobur S.A. por no regularizar en Luis Piera Nos. 2051/59.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f930de7cf59062d03256bb1006a1a34?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas constatadas en el inmueble empadronado con el Nº 85535, sito en la Avda. Gral. Garibaldi Nº 1624, Chalus S.A. y Reno Investiment Corporation; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 14,8410, según lo que establece el literal A, numeral 12, inciso b, Art. 3º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 22,2615 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) a Chalus S.A. y Reno Investiment Corporation, propietarias del inmueble sito en la Avda. Gral. Garibaldi Nº 1624, con domicilio en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a las infractoras que si no dan cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a las infractoras, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/05/02", "file_id": "4114-007606-00", "resolution_number": "490/02/4000", "subcategory": "MULTAS", "summary": "Multa de 14,8410 U.R. a Chalus S.A. y Reno Investiment Corporation por fallas constructivas en Avda. Gral. Garibaldi Nº 1624..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9d7a6286570c3eb03256bb1006a1aae?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las fallas constructivas en el inmueble sito en la calle Circunvalación Durango Nos. 1389/97 y Washington Nos. 314/16, Padrón Nº 3794, propiedad de Santa S.R.L.; RESULTANDO: que el Servicio de Contralor de la Edificación informa que: a) corresponde aplicar una multa de 19,7880 U.R., según lo que establece el literal A, numeral 12, Art. 3º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 días calendario se aplicará una multa de 29,6820 U.R.; CONSIDERANDO: que por Resolución Nº 2.478/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 19,7880 U.R. (diecinueve unidades reajustables con siete mil ochocientas ochenta diezmilésimas), a Santa S.R.L., propietaria del inmueble sito en las calles Circunvalación Durango Nos. 1389/97 y Washington Nos. 314/16, con domicilio en la calle Pérez Castellano Nº 1356, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir a la infractora que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 30 (treinta) días calendario se aplicará una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Contribuyentes y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo a la infractora, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2002/05/02", "file_id": "4114-001906-01", "resolution_number": "491/02/4000", "subcategory": "MULTAS", "summary": "Multa de 19,7880 U.R. a Santa S.R.L. por fallas constructivas en Circunvalación Durango Nos. 1389/97 y Washington Nos. 314/16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b680ade5a1814c703256bb1006a1b71?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que por Resolución Nº 121.608 del 6/XII/78 se declararon ruinosas las construcciones sitas en el predio Padrón Nº 3.327, ubicadas con frente a la calle Piedras Nos. 588/90; RESULTANDO: 1º) que por inspección técnica practicada por la Sección Seguridad Edilicia se constató que las construcciones han sido demolidas; 2º) que el Servicio de Contralor de la Edificación aconseja desafectarla de su carácter de ruinosa; CONSIDERANDO: 1º) que la División Espacios Públicos y Edificaciones entiende conveniente proceder de conformidad; 2º) que por Resolución Nº 3902/00 del 23/X/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, desafectar de la declaración de finca ruinosa a los inmuebles que así hubieses sido declarados, habiendo cesado la causa que dio mérito para ello;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Desafectar de su calidad de ruinosa las construcciones ubicadas con frente a la calle Piedras Nos. 588/80, predio Padrón Nº 3.327.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la autoridad local correspondiente y pase al Servicio de Contralor de la Edificación.-", "date": "2002/05/02", "file_id": "4114-002831-01", "resolution_number": "492/02/4000", "subcategory": "FINCA RUINOSA", "summary": "Desafectar calidad ruinosa construcciones Piedras Nos. 588/90.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c52a4985fecb47803256bb10069f1f7?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"JACKSON S.R.L.\"; RESULTANDO: que la citada firma posee un crédito contra la Intendencia Municipal de Montevideo por suministro de servicios, por la suma de $ 681.172,oo (pesos uruguayos seiscientos ochenta y un mil ciento setenta y dos), incluido el IVA, según facturas Nros. 20273 y 20292, de fecha 31 de marzo de 2002 y solicita la aprobación de la Cesión de Derechos de Cobro a favor de \"EXPRINTER (Uruguay) S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"JACKSON S.R.L.\", a favor de \"EXPRINTER (Uruguay) S.A.\", de las facturas Nros. 20273 y 20292, de fecha 31 de marzo de 2002, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal - 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/05/02", "file_id": "1001-013387-02", "resolution_number": "82/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma \"JACKSON S.R.L.\", a favor de \"EXPRINTER (Uruguay) S.A.\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ec1c7b8a4274ee203256bad005dd3a5?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma SABID S.A.; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo de las facturas Serie A Nros. 664 y 665, de fecha 1º de abril de 2002, por la suma total de $ 524.314,56 (pesos uruguayos quinientos veinticuatro mil trescientos catorce con 56/100), incluido el Impuesto al Valor Agregado y solicita la aprobación de la Cesión de Derechos de Cobro a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma SABID S.A., a favor de la Cooperativa Nacional de Ahorro y Crédito - COFAC, de las facturas Serie A Nros. 664 y 665, de fecha 1º de abril de 2002, por la suma total de $ 524.314,56 (pesos uruguayos quinientos veinticuatro mil trescientos catorce con 56/100), incluido el Impuesto al Valor Agregado, de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/05/02", "file_id": "1001-012671-02", "resolution_number": "83/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma Sabid S.A. a favor de COFAC, por la suma total de $ 524.314,56.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abeda8224baba0ab03256bad005dd41f?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5577, para reforzar el Derivado 381000, en la suma de $ 42.000,oo con cargo al Derivado 323000, ambos de la Actividad Presupuestal 501000201; RESULTANDO: que se solicita el citado refuerzo para atender los trabajos a realizar en el subsuelo del Palacio Municipal; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001; LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 381000, en la suma de $ 42.000,oo (PESOS URUGUAYOS CUARENTA Y DOS MIL), con cargo al Derivado 323000, ambos de la Actividad Presupuestal 501000201.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/05/02", "file_id": "1002-0001015-02", "resolution_number": "84/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Derivado 381000, en la suma de $ 42.000,oo con cargo al Derivado 323000, ambos de la Actividad Presupuestal 501000201, para atender los trabajos a realizar en el subsuelo del Palacio Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b292849c6ca45b2503256bad005d9b22?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 1275/01/5000 del 27 de diciembre de 2001, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso una investigación administrativa, a efectos de deslindar las responsabilidades que pudieran existir, respecto al faltante de diversos útiles personales y un carné de libre tránsito registrado en la Contaduría General; 2o.) que en la investigación pudo establecerse que las condiciones de seguridad en el sector tornaban imposible establecer particulares responsabilidades, amén de que la desaparición de varios de los elementos mencionados en la denuncia sucedió bastante tiempo atrás; CONSIDERANDO: 1o.) que el informe de fs. 16 coincide con el de fs. 14 a 15, en el sentido que no es posible identificar a los responsables de los hechos denunciados, por lo que en mérito de ello se propicia la clausura de la investigación ordenada, sin atribución de responsabilidad; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución N° 1275/01/5000 del 27 de diciembre de 2001, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa.- 2º.- Pase a la Contaduría General para su archivo.-", "date": "2002/05/02", "file_id": "9000-002193-01", "resolution_number": "84/02/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución N° 1275/01/5000 del 27 de diciembre de 2001, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidades administrativas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b95f5036eac067903256bad005dd483?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Solicitud SEFI No. 5578, para reforzar el Derivado 136000, en la suma de $ 10.000,oo con cargo al Derivado 299000, ambos de la Actividad Presupuestal 301000101; RESULTANDO: que se solicita el citado refuerzo para atender el pago de cédulas catastrales; CONSIDERANDO: que el citado refuerzo se instrumentó en aplicación del artículo 6o. del Decreto Departamental No. 29.434, de 9 de mayo de 2001, promulgado por Resolución No. 1.594/01, de 10 de mayo de 2001;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Reforzar al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, el Derivado 136000, en la suma de $ 10.000,oo (PESOS URUGUAYOS DIEZ MIL), con cargo al Derivado 299000, ambos de la Actividad Presupuestal 301000101.- 2º.- Comuníquese a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal de Secretaría General y pase a la Contaduría General a sus efectos.-", "date": "2002/05/02", "file_id": "1002-001020-02", "resolution_number": "85/02/1000", "subcategory": "REFUERZO DE RUBRO", "summary": "Se refuerza el Derivado 136000 en la suma de $ 10.000,oo, con cargo al Derivado 299000 ambos de la Actividad Presupuestal 301000101 para atender el pago de cédulas catastrales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2d6801f42c90b9f03256bad005d9b94?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la Resolución Nº 27/02/5000 del 15 de enero de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso una investigación administrativa, debido a que el día 14 de noviembre de 2001, en horas de la noche, se encontró la puerta principal de ingreso al Servicio de Ingresos Inmobiliarios abierta y con cerradura rota; 2o.) que en la investigación pudo establecerse que no faltó nada en el sector, pero se promovieron los procedimientos en virtud que había antecedentes por similar causa; CONSIDERANDO: 1o.) que el informe de fs. 34 coincide con el de fs. 32 a 33 vta., y entiende que resulta imposible determinar responsabilidades referentes al hecho que dio mérito a la investigación, por lo que en mérito de ello propicia su clausura, sin atribución de responsabilidad; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución N° 27/02/5000 del 15 de enero de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa.- 2º.- Pase al Servicio de Ingresos Inmobiliarios para su archivo.-", "date": "2002/05/02", "file_id": "2230-075132-01", "resolution_number": "85/02/5400", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se da por concluida la investigación administrativa dispuesta por Resolución N° 27/02/5000 del 15 de enero de 2002, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas, sin atribución de responsabilidad administrativa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b372589480d5eb0b03256bad005dd4f7?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 311000102 (Servicio de Actividades Contenciosas), Derivado 231000 (Pasajes dentro del País), por la suma de $ 35.000,oo (pesos uruguayos treinta y cinco mil), con cargo a la Actividad Presupuestal 311000101 (Dirección Superior del Departamento Jurídico), Derivado 577000 (Becas), para pases libres; 2o.) que la División Ejecución Presupuestal informa que a la fecha se puede realizar el refuerzo solicitado, de conformidad con el artículo 6o. del Decreto Nº 29.434; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 29.434, la Actividad Presupuestal 311000102 (Servicio de Actividades Contenciosas), Derivado 231000 (Pasajes dentro del País), por la suma de $ 35.000,oo (pesos uruguayos treinta y cinco mil), con cargo a la Actividad Presupuestal 311000101 (Dirección Superior del Departamento Jurídico), Derivado 577000 (Becas), para pases libres, según Solicitud Nº 5474.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; a los Departamentos de Recursos Financieros y Jurídico; al Servicio de Actividades Contenciosas; y pase a la Contaduría General a sus efectos.-", "date": "2002/05/02", "file_id": "5005-000267-02", "resolution_number": "86/02/5400", "subcategory": "REFUERZO DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 311000102 (Servicio de Actividades Contenciosas).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/83bc77ec508ae67c03256bad005dd579?OpenDocument"}
{"approval_date": "2/5/2002", "authors": [{"job_title": "Director General  del Departamento Jurídico", "name": "Dr. Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"EMPRESA ALVARO PALENGA S.A.\"; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo de las facturas Nros. 4036, 4037, 4038, 4039, 4040, 4041, 4042 y 4043, de fecha 4 de abril de 2002, y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"BANCO SUDAMERIS\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1o.- Aprobar la Cesión de Derechos de Cobro de la firma \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SUDAMERIS\", de las facturas Nros. 4036, 4037, 4038, 4039, 4040, 4041, 4042 y 4043, de fecha 4 de abril de 2002, de acuerdo a lo dispuesto en el art. R. 992 Numeral 35 Volumen VIII del Digesto Municipal.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y a la Contaduría General, a sus efectos.-", "date": "2002/05/02", "file_id": "1001-014663-02", "resolution_number": "87/02/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la Cesión de Derechos de Cobro de la firma \"EMPRESA ALVARO PALENGA S.A.\", a favor del \"BANCO SUDAMERIS\", de las facturas Nros. 4036, 4037, 4038, 4039, 4040, 4041, 4042 y 4043.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7904cbf852f68aad03256bad005dd5e9?OpenDocument"}
