{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuercen los Renglones 223, 221 y 231, de los Sub-Rubros 22 y 23, de la Actividad 001, del Sub-Programa 0001, del Programa 0803, en las sumas de $ 400.000,oo, $ 50.000,oo y $ 5.800,oo, respectivamente; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar diversos gastos de la Unidad Ejecutora de Saneamiento; 2o) que la Unidad de Gestión Presupuestal informa, que a tales efectos se podría afectar el Renglón 383, del Sub-Rubro 38, de la Actividad 001, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificaciones Nos. 5358, 5359 y 5450; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 223 \"Impresiones, reproducciones y encuadernaciones\", 221 \"Publicidad\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\" y 231 \"Pasajes dentro del país\", del Sub-Rubro 23 \"Pasajes, viáticos y otros gastos de traslado\", todos de la Actividad 001 \"Unidad Ejecutora del Plan de Saneamiento Urbano\", del Sub-Programa 0001 \"Unidad Ejecutora del Plan de Saneamiento Urbano\", del Programa 0803 \"Proyecto de Saneamiento Urbano\", en las sumas de PESOS URUGUAYOS CUATROCIENTOS MIL, CINCUENTA MIL y CINCO MIL OCHOCIENTOS ($ 400.000,oo, $ 50.000,oo y $ 5.800,oo), respectivamente, todos con cargo al Renglón 383 \"Obras hidráulicas, hidroeléctricas y sanitarias\", del Sub-Rubro 38 \"Construcciones, mejoras y reparaciones mayores\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad Ejecutora de Saneamiento; cumplido, pase a Contaduría General a sus efectos.", "date": "2002/05/16", "file_id": "6370-002315-02", "resolution_number": "153/02/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 223, 221 y 231, en las sumas de $ 400.000,oo, 50.000,oo y 5.800,oo, respectivamente, con cargo al Renglón 383, del Programa 0803, de la Actividad 001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4e70229e5b0ac0603256bbb006d750c?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: estas actuaciones promovidas por la División Promoción y Acción Cultural, en la que solicita la contratación del Sr. Dante Alfonso, C.I. No. 1.181.948-8; RESULTANDO: 1o.) que la contratación de referencia se realizará en calidad de montajista, para la obra titulada \"Che Guevara Fotógrafo\", en régimen de arrendamiento de servicios, por el período comprendido entre el 13 y 15 de mayo de 2002, fijándose el precio de la misma en la suma de $ 5.220,00; 2o.) que a fs. 2 de estos obrados se adjunta declaración jurada, en donde consta que el contratado no pertenece a los cuadros funcionales de la Administración Pública; 3o.) que para atender la erogación resultante, se realizó la Solicitud No. 56.922; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que correspondería por lo tanto efectuar la contratación de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Convalidar lo actuado por la División Promoción y Acción Cultural, y contratar al Sr. Dante Alfonso, C.I. No. 1.181.948-8, en calidad de montajista para la obra titulada \"Che Guevara Fotógrafo\", en régimen de arrendamiento de servicios, por el período comprendido entre el 13 y el 15 de mayo de 2002, fijándose el precio de la misma en la suma de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte).- 2o.- El contrato de arrendamiento de servicios respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.- Establecer que la erogación resultante se encuentra prevista por Solicitud No. 56.922 en la suma de $ 5.220,00 (pesos uruguayos cinco mil doscientos veinte), con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.- Delegar la firma de los contratos que se aprueban precedentemente en el Director General del Departamento de Cultura.- 5o.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, al Servicio de Prensa y Comunicación, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al citado Departamento de Cultura para la suscripción del contrato de referencia.-", "date": "2002/05/16", "file_id": "4201-008394-02", "resolution_number": "1895/02", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Contratar en régimen de arrendamiento de servicios al Sr. Dante Alfonso, C.I. No. 1.181.948-8.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/807a0d46d717be8803256bff00523962?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1788/02, de 10 de mayo de 2002, se dispuso declarar de interés municipal la exhibición de la muestra fotográfica de Ernesto \"Che Guevara\", y transferir al Centro de Estudios Ernesto Che Guevara, la suma de $ 98.399,10, por concepto de gastos de producción y curaduría internacional de la referida muestra (Solicitud 56617); RESULTANDO: 1o.) que el 14/05/02, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 15 del TOCAF; 2o.) que el 14/05/02, la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 98.399,10 (PESOS URUGUAYOS NOVENTA Y OCHO MIL TRESCIENTOS NOVENTA Y NUEVE CON 10/100) a favor del Centro de Estudios Ernesto Che Guevara.- 2. La correspondiente imputación fue autorizada por la Unidad Central de Presupuesto habiéndose tomado las medidas necesarias para mantener el equilibrio presupuestal.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "1002-001104-02", "resolution_number": "1896/02", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 98.399,10 a favor del Centro de Estudios Ernesto Che Guevara.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4861efdc1412a0c03256bff0052c7c5?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Nota PIAI No. 0354/02/s, de 14 de mayo del año en curso, de la Coordinadora General del Programa de Integración de Asentamientos Irregulares, de la Oficina de Planeamiento y Presupuesto, relacionada con el Convenio sobre Estrategias de Prevención de Asentamientos Irregulares, suscrito el 14 de mayo de 2002, entre esta Intendencia y dicho Programa; RESULTANDO: que en la referida nota se destaca que de acuerdo con lo estipulado en la Cláusula Sexta de dicho documento, se convino en que cada parte nombraría sus delegados para actuar en el cumplimiento de los cometidos establecidos, en virtud de lo cual se comunica que el PIAI ha designado al Dr. José Pedro Pollak y se solicita el nombramiento de la persona que actuará como delegado de esta Intendencia Municipal; CONSIDERANDO: que a tales efectos se entiende conveniente designar al Dr. Enrique Machado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar al DR. ENRIQUE MACHADO, C.I. 1.256.495, para actuar como Delegado de esta Intendencia Municipal, en el cumplimiento de los cometidos establecidos en el Convenio suscrito, con el Programa de Integración de Asentamientos Irregulares, de la Oficina de Planeamiento y Presupuesto, sobre Estrategias de Prevención de Asentamientos Irregulares.- 2.- Comuníquese a la Coordinadora General del PIAI, a la Comisión Especial Ejecutora de Atención al PIAI, a los Departamentos de Recursos Humanos y Materiales, Jurídico y pase, por su orden, a los Servicios Central de Inspección General -para notificar al funcionario designado- y de Administración de Recursos Humanos a sus efectos.-", "date": "2002/05/16", "file_id": "1001-021922-02", "resolution_number": "1897/02", "subcategory": "DESIGNACIONES", "summary": "Se designa al Dr. Enrique Machado, para actuar como Delegado de esta Intendencia Municipal, en el cumplimiento de los cometidos establecidos en el Convenio suscrito el 14 de mayo de 2002, con el Programa de Integración de Asentamientos Irregulares, de la Oficina de Planeamiento y Presupuesto, referido a Estrategias de Prevención de Asentamientos Irregulares.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2e142f4af78cebe003256bff0052c7f1?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Comité Departamental de Emergencia, creado por el artículo 2, literal d) del Decreto del Poder Ejecutivo No. 103/995, de 24 de febrero de 1995, con la modificación introducida por el Decreto No. 371/995, de 2 de octubre de 1995; RESULTANDO: que en el artículo 11 del referido Decreto se dispone la integración del mismo, habiéndose convenido en la reunión mantenida con el Presidente del Sistema Nacional de Emergencia, Gral. (R.) José María Rivero, que el representante de esta Intendencia Municipal será el Prosecretario General Ing. Químico Pablo Buonomo; CONSIDERANDO: que corresponde el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Designar al Prosecretario General, Ing. Químico PABLO BUONOMO, C.I. 1.562.411, en representación de esta Intendencia Municipal, para integrar el Comité Departamental de Emergencia, creado por el artículo 2, literal d) del Decreto del Poder Ejecutivo No. 103/995, de 24 de febrero de 1995, con la modificación introducida por el Decreto No. 371/995, de 2 de octubre de 1995.- 2.- Comuníquese a la Junta Departamental de Montevideo, al Sistema Nacional de Emergencia, al Departamento de Descentralización, al Servicio de Administración de Recursos Humanos y pase a Sector Despacho para la notificación del interesado y téngase presente.-", "date": "2002/05/16", "file_id": "1001-012624-02", "resolution_number": "1898/02", "subcategory": "DESIGNACIONES", "summary": "Se designa al Prosecretario General Ing. Químico Pablo Buonomo para integrar, en representación de esta Intendencia Municipal, el Comité Departamental de Emergencia, creado por Decreto del Poder Ejecutivo No. 103/995, de 24/2/95, con la modificación introducida por Decreto No. 371/995, de 2/10/95", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d40b6726c622970d03256bff0052c7da?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 995/01/5000 de 9 de octubre de 2001; RESULTANDO: 1o.) que por la misma se dispuso trasladar al Departamento de Acondicionamiento Urbano, con destino al Servicio Fúnebre y de Necrópolis, para cumplir tareas de Sereno, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Fernando Morales, C.I. Nº 1.182.262-3, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que con fecha 14 de febrero de 2002, se realizó un nuevo Tribunal Médico, el cual aconsejó mantenerlo en el actual marco laboral, por el término de 6 (seis) meses; 3o.) que el Servicio Fúnebre y de Necrópolis con fecha 28 de febrero de 2002, informó que lo mantendría en las actuales tareas; 4o.) que la Unidad Empleos y el Servicio de Administración de Recursos Humanos, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el Servicio Fúnebre y de Necrópolis del Departamento de Acondicionamiento Urbano, en el desempeño de tareas de Sereno, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal, al funcionario Sr. Fernando Morales, C.I. Nº 1.182.262-3.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese a los Departamentos de Acondicionamiento Urbano y Descentralización; a la División Región Este; a las Unidades de Planeamiento y Desarrollo de Recursos Humanos, Empleos, Auditoría de Personal y Certificaciones Médicas; a los Servicios Fúnebre y de Necrópolis y Centro Comunal Zonal Nº 11; y pase, por su orden, al Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2002/05/16", "file_id": "3330-007710-01", "resolution_number": "208/02/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el Servicio Fúnebre y de Necrópolis, en el desempeño de tareas de Sereno, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Fernando Morales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/065bb650f95ae8ac03256bbb00594bce?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las gestiones llevadas a cabo por la Administración para el reordenamiento del pago de sus obligaciones; RESULTANDO: 1o.) que a la fecha se adeuda a la firma AUTOMEC S.R.L. la suma de $ 24.994,70, según referencias Nos. 196208 y 196207; 2o.) que en el marco de dicho procedimiento se alcanzó un acuerdo con la citada firma, postergando en un plazo prudencial la cancelación de las facturas adeudadas sin generación de ningún tipo de interés por la espera, 3o.) que el 10 de mayo de 2002 el Contador Delegado del Tribunal de Cuentas observó el gasto; CONSIDERANDO: 1o.) que por Resolución No. 3574/00 de 28 de setiembre de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de reiterar gastos que hayan sido observados por contravenir lo dispuesto en los Arts. 703o. de la Ley No. 16.170; 2o.) que el acuerdo celebrado con la citada empresa importa el logro de condiciones más beneficiosas para esta Intendencia Municipal; 3o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma AUTOMEC S.R.L., por la suma de PESOS URUGUAYOS VEINTICUATRO MIL NOVECIENTOS NOVENTA Y CUATRO CON SETENTA CENTESIMOS ($ 24.994,70).- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2002/05/16", "file_id": "9210-006947-02", "resolution_number": "2354/02/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma AUTOMEC S.R.L., por la suma de $ 24.994,70.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/adc43370df0483b703256bbc0072e6b8?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la orden de pago No. 372600 emitida por el Servicio de Contabilidad General a favor de la firma BUZIO, LOPEZ Y CORREA LTDA., según referencia No. 111996; RESULTANDO: que el 9 de mayo de 2002 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 2.337,00 por contravenir lo establecido en los Art. 13o. y 15o. del Texto Ordenado C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma BUZIO, LOPEZ Y CORREA LTDA., por la suma de PESOS URUGUAYOS DOS MIL TRESCIENTOS TREINTA Y SIETE ($ 2.337,00).- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/05/16", "file_id": "9210-006905-02", "resolution_number": "2355/02/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma BUZIO, LOPEZ Y CORREA LTDA., por la suma de $ 2.337,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b6aba374ade420303256bbc0072e6cf?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la orden de pago No. 372596 emitida por el Servicio de Contabilidad General a favor de la firma VALMAN LIMITADA, según referencia No. 182176; RESULTANDO: que el 9 de mayo de 2002 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 165,00 y 129,07 por contravenir lo establecido en los Art. 13o. y 15o. del Texto Ordenado C.A.F. respectivamente; CONSIDERANDO: 1o.) que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; 2o.) lo previsto en el Art. 211o. de la Constitución de la República y en el Art. 97o. del TOCAF;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma VALMAN LIMITADA, por la suma de PESOS URUGUAYOS DOSCIENTOS NOVENTA Y CUATRO CON SIETE CENTESIMOS ($ 294,07).- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2002/05/16", "file_id": "9210-006910-02", "resolution_number": "2356/02/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma VALMAN LIMITADA, por la suma de $ 294,07.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d9eb8c33bbab8f303256bbc0072e6ee?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por el Sr. Antonio Pérez Romero, C.I. No. 907.289, solicitando por haber dado de baja los puestos Nos. 19 y 20 del Mercado Central, la devolución de las garantías de fiel cumplimiento de obligaciones Nos. 52844, 53596, 60220 y 60660, depositadas en el Servicio de Tesorería; RESULTANDO: 1o.) que el gestionante declara haber extraviado los comprobantes de dicho depósito; 2o.) que el Servicio de Tesorería informa que las referidas garantías están al día en estado activas solicitando a dicha dirección la autorización por extravío de recibos originales; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor del Sr. Antonio Pérez Romero, C.I. No. 907.289, de las garantías de fiel cumplimiento de obligaciones Nos. 52844, 53596, 60220 y 60660, depositadas en el Servicio de Tesorería.- 2º.- Pase al Servicio de Contabilidad General.-", "date": "2002/05/16", "file_id": "3220-016476-01", "resolution_number": "2357/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor del Sr. Antonio Pérez Romero, C.I. No. 907.289, de las garantías de fiel cumplimiento de obligaciones Nos. 52844, 53596, 60220 y 60660, depositadas en el Servicio de Tesorería.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c6c3fcd228746f8403256bc80067a766?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Cultura.-", "name": "GONZALO CARAMBULA"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Servicio de Museos y Salas de Exposiciones, referente a la contratación del Sr. Eduardo Acosta Bentos, C.I. No. 1.066.652-9; RESULTANDO: 1o.) que dicha contratación se efectuaría en régimen de arrendamiento de obra, en calidad de Curaduría y Montaje, para la obra titulada \"Arte de la Prehistoria al Siglo XXI\", por el período comprendido entre el 1º y el 25 de abril de 2002, fijándose el precio de la misma en la suma de $ 5.000,00; 2o.) que a fs. 2 de estas actuaciones se adjunta declaración jurada del contratado donde consta que el mismo no pertenece a los cuadros funcionales de la Intendencia Municipal de Montevideo; 3o.) que el gasto se encuentra previsto por Solicitud No. 56.858; CONSIDERANDO: 1o.) que por Resolución Nº 2.471/00 de 17/VII/2000 se dispuso delegar en el Director General del Departamento de Cultura la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores, con comunicación inmediata al Sr. Intendente Municipal; 2o.) que por Resolución Nº 2.584/00 de 27/VII/2000 los Directores Generales de todos los Departamentos (a excepción del Departamento de Recursos Humanos y Materiales y de la División Abastecimientos), serán ordenadores secundarios de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Artículos 28o., 29o y 30o. del Texto Ordenado de Contabilidad y Administración Financiera (T.O.C.A.F.) y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Convalidar lo actuado por el Servicio de Museos y Salas de Exposiciones, y aprobar la contratación, en régimen de arrendamiento de obra, del Sr. Eduardo Acosta Bentos, C.I. Nº 1.066.652-9, en calidad de Curaduría y Montaje para la obra titulada \"Arte de la Prehistoria al Sigo XXI\", por el período comprendido entre el 1º y el 25 de abril de 2002, fijándose el precio de la misma en la suma de $ 5.000,00 (pesos uruguayos cinco mil).- 2o.-El contrato de arrendamiento de obra respectivo, deberá ajustarse al texto aprobado por Resolución No. 774/01 de fecha 5 de marzo de 2001.- 3o.-Establecer que la erogación resultante se encuentra prevista por Solicitud No. 56.858 con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 4o.-Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a los Servicios de Prensa y Comunicación, y Museos y Salas de Exposiciones, a las Unidades de Gestión Presupuestal del Departamento de Cultura, y de Convenios, y pase - por su orden - a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/05/16", "file_id": "4232-000944-02", "resolution_number": "322/02/8000", "subcategory": "ARRENDAMIENTO DE OBRAS", "summary": "Convalidar lo actuado por el Servicio de Museos y Salas de Exposiciones, y contratar en régimen de arrendamiento de obra al Sr. Eduardo Acosta Bentos, C.I. No. 1.066.652-9.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0450bdda9a669cc703256bbc005ad656?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización para la explotación del Parador ubicado en el Balneario Pajas Blancas sobre la Avenida Leal de Ibarra; RESULTANDO: 1o.) que la referida concesión se le otorgó por Resolución Nº 60/01 de 10 de enero de 2001 de la División Abastecimientos, a la Sra. María Anadón, C.I. Nº 1.800.626-0; 2o.) que el Servicio Centro Comunal Zonal Nº 17 informa acerca de varias irregularidades constatadas en el mismo; 3o.) que intimada la titular a regularizar su situación, no se presentó en el término concedido; CONSIDERANDO: que en mérito a lo expuesto, la Unidad Gestión Comercial eleva actuaciones solicitando disponer la clausura y suspensión de actividades, hasta tanto no se regularice la situación, así como a abonar a la Administración los derechos correspondientes, desde el mes de febrero de 2002, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura y suspensión de actividades del Parador ubicado en el Balneario Pajas Blancas sobre la Avenida Leal de Ibarra, otorgado a la Sra. MARIA ANADON, C.I. Nº 1.800.626-0. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la concesión respectiva. 3.- Comuníquese al Departamento de Descentralización; a los Servicios Centro Comunal Zonal Nº 17 y Central de Inspección General para su notificación y pase a sus efectos a la División Promoción Económica.", "date": "2002/05/16", "file_id": "7300-002107-02", "resolution_number": "377/02/2500", "subcategory": "CONCESIONES", "summary": "CLAUSURA DEL PARADOR EN EL BALNEARIO PAJAS BLANCAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/526f369dfaba8a7c03256bbb005e385b?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional ", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la gestión presentada por el Sr. Gerardo Rodríguez; RESULTANDO: 1o.) que por la misma solicita autorización para la explotación de un escaparate ubicado en Av. Garibaldi esquina Guaviyú; 2o.) que consultada la División Tránsito y Transporte señala que el escaparate debe estar instalado a una distancia entre 0,60 y 0,70 del cordón, a fin de que las personas que quieran ascender o descender de los ómnibus dispongan de cierto espacio útil para hacerlo sin riesgos, cuando el coche estaciona frente al escaparate, ajustándose a la ubicación establecida en croquis de fs. 3; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando el dictado de resolución, otorgando permiso precario y revocable, estableciendo las condiciones para el funcionamiento del mismo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar, al amparo de lo autorizado por Resolución Nº 4958/96 de 22 de octubre de 1996, por vía de regularización, al Sr. GERARDO RODRIGUEZ CABRERA, C.I. Nº 4.315.330-5, con domicilio en Av. Lezica Nº 6664, Apto. 3, permiso precario y revocable para la explotación de un escaparate ubicado en Av. Garibaldi esquina Guaviyú, de acuerdo a las siguientes condiciones: a) regirán para el permiso de que se trata, lo dispuesto en el Volumen X del Digesto Municipal, Título I, Capítulo II, Sección II; b) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; c) deberá renovar el carné de salud cada vez que corresponda; d) el permisario deberá abonar: cuota mensual................................U.R. 2.50 e) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; f) el permiso no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar o rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización, a la División Tránsito y Transporte, al Servicio Central de Inspección General para su notificación, y pase a la División Promoción Económica a sus efectos.", "date": "2002/05/16", "file_id": "7300-007147-02", "resolution_number": "378/02/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "REGULARIZAR PERMISO SR. GERARDO RODRIGUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/190aaccd7f80a1f903256bbf005f2ac7?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Especial Ejecutora de Atención al P.I.A.I. (Programa de Integración de Asentamientos Irregulares); RESULTANDO: 1º) que por Resolución Nº 1076/02 de fecha 18 de marzo de 2002, se solicitó la correspondiente anuencia a la Junta Departamental de Montevideo la que fue otorgada por el Decreto Nº 29.904 de fecha 18 de abril de 2002; 2º) que por Resolución Nº 1709/02 de fecha 7 de mayo de 2002, se promulgó el Decreto antedicho pasándose estas actuaciones a la Unidad Central de Planificación Municipal; CONSIDERANDO: que por Resolución Nº 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General de la Unidad Central de Planificación Municipal la facultad de dictar Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubieran promulgado por este Ejecutivo;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Designar para expropiar y proceder a la toma urgente de posesión los siguientes inmuebles, con destino al Plan Quinquenal de Viviendas y a la apertura de la calle Esponceda: CARPETA CATASTR.SOLARPADRON Nº.AREA AFECTADA APROX. AREA TOTAL APROX. 5392261.4804.887,2023.536,29 539216409.18113.253,1713.253,17 2º. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Divisiones Jurídica y Planificación Territorial, y pase a la Unidad de Expropiaciones.", "date": "2002/05/16", "file_id": "1007-000239-02", "resolution_number": "52/02/6000", "subcategory": "VIGENCIAS", "summary": "Designar para expropiar y proceder a la toma urgente de posesión varios inmuebles, con destino al Plan Quinquenal de Viviendas y a la apertura de la calle Esponceda.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2a208507a99139b03256bc0005a767d?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal.", "name": "ING. ALBERTO ORTEGA "}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones referente a la aprobación de la solicitud de refuerzo de rubro Nº 5656; RESULTANDO: 1º) que la Unidad de Gestión Presupuestal solicita el mencionado refuerzo destinado a compra de toner para el Servicio de Información Territorial; 2º) que se deberá reforzar el derivado 159000 de la Actividad Presupuestal 306000203, en $6.000.oo, con cargo al derivado 169000 de la misma Actividad Presupuestal; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el derivado 159000 de la Actividad Presupuestal 306000203 en la suma de $6.000,oo (pesos uruguayos seis mil), con cargo al derivado 169000 de la Actividad Presupuestal 306000203. 2º. Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Departamento de Recursos Financieros, a la División Ejecución Presupuestal y pase al Servicio de Contabilidad General a sus efectos.", "date": "2002/05/16", "file_id": "6006-000276-02", "resolution_number": "53/02/6000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Aprobar solicitud de refuerzo de rubro Nº 5656, destinado a compra de toner para el Servicio de Información Territorial.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c539cf5c2a290e103256bc0005a76a1?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud tendiente a reforzar el Renglón 2.6.4. del Programa 403, Subprograma 02 en $ 60.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Renglón 2.9.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 5659; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 2.6.4. del Programa 403, Subprograma 02 en $ 60.000,oo (sesenta mil pesos uruguayos) con cargo al Renglón 2.9.1. del mismo Programa y Subprograma .- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "9412-000524-02", "resolution_number": "530/02/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo de Rubro Nº 5659.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6dfb7995432ede9303256bbc005a021a?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la finca sita en la calle Yaguarí No. 1878, de la cual es propietario el Sr. Roberto Cazorla, C.I. No. 552.154-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que se intimó en varias oportunidades a la realización de reparaciones e impermeabilizaciones necesarias a los efectos de eliminar humedades; 2o) que el Servicio Centro Comunal Zonal No. 3 informa, que pese a los plazos concedidos y al tiempo transcurrido, no se realizó la reparación intimada en dicho inmueble, por lo que se debería imponer una multa de U.R. 19,7880, según lo que establece el Decreto No. 21.626, Sección II, Art. 3o., numeral 12, inc. Ae; 3o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por mantener en mal estado la instalación sanitaria de la finca de su propiedad lo que hace que se vea afectada gravemente las condiciones de habitabilidad de la finca de planta baja, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 19,7880 (Unidades Reajustables diecinueve con siete mil ochocientas ochenta diezmilésimas) al Sr. Roberto Cazorla, C.I. No. 552.154-4, propietario de la finca sita en la calle Yaguarí No. 1878, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 3.-", "date": "2002/05/16", "file_id": "3240-012142-00", "resolution_number": "586/02/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 19,7880 al Sr. Roberto Cazorla, propietario de la finca sita en la calle Yaguarí No. 1878.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03138320644c23f703256bbc00608385?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, propiedad de la firma Brio S.A., R.U.C. 211452330015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fechas 25/I/02 y 21/III/02, mediante Actas Nros. A y B 03107 y A y B 03606 respectivamente, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 17,8092, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 17,8092 (Unidades Reajustables diecisiete con ocho mil noventa y dos diezmilésimas) a la firma Brio S.A., R.U.C. 211452330015, propietaria del establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-002972-02", "resolution_number": "587/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 17,8092 al establecimiento destinado a hotel, sito en la calle Paraguay No. 1373, propiedad de la firma BRIO S.A. (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d00678464ba79da03256bbc006079b2?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 1253, propiedad de la firma Tisar S.R.L., R.U.C. 213042650016, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 19/III/02, mediante Acta Nro. A y B 10540, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 35,6184, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 35,6184 (Unidades Reajustables treinta y cinco con seis mil ciento ochenta y cuatro diezmilésimas) a la firma Tisar S.R.L., R.U.C. 213042650016, propietaria del establecimiento destinado a pensión, sito en Avda. 18 de Julio No. 1253, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-002993-02", "resolution_number": "588/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 35,6184 al establecimiento destinado a pensión, sito en la Avda. 18 de Julio No. 1253, propiedad de la firma TISAR S.R.L. (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/004146890b41fdd503256bbc006079d9?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma Gramur Ltda., R.U.C. 214013660015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 30/XI/01, mediante Actas Nros. A y B 0537 y A y B 0538, se intimó a efectuar reparaciones dentro de un plazo de 30 (treinta) días; 2o) que comprobándose el incumplimiento a lo intimado dentro del plazo establecido el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 47,4914, a la firma titular de obrados por infracción al Art. 6 del Decreto 22.010, y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 47,4914 (Unidades Reajustables cuarenta y siete con cuatro mil novecientas catorce diezmilésimas) a la firma Gramur Ltda., R.U.C. 214013660015, propietaria del establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- . 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-002967-02", "resolution_number": "589/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 47,4914 al establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma GRAMUR LTDA. (reparaciones).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc5ba6cbea1eeff803256bbc00607a14?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle Mar Artico No. 1227, propiedad de la firma Tirolesa S.A., R.U.C. 211303640012, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante inspección realizada con fecha 12/IV/02, se intimó en un plazo de 5 (cinco) días a la presentación de la documentación que habilite el funcionamiento del establecimiento de referencia (Servicio de Instalaciones Mecánicas y Eléctricas); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto 22010 del Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas ), a la firma Tirolesa S.A., R.U.C. 211303640012, con domicilio a los efectos legales en la calle Mar Artico No. 1227, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará ación judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-003007-02", "resolution_number": "590/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,8410 al establecimiento destinado a hotel, sito en la calle Mar Artico No. 1227 propiedad de la firma TIROLESA S.A. (S.I.M.E.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/086563f0b0462f7103256bbc00607a58?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma Gramur Ltda., R.U.C. 214013660015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante inspección realizada con fecha 15/IV/02, se intimó en un plazo de 5 (cinco) días a la presentación de la documentación que habilite el funcionamiento del establecimiento de referencia (Final de Bomberos); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto 22010 del Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas ), a la firma Gramur Ltda., R.U.C. 214013660015, con domicilio a los efectos legales en la calle Maldonado No. 1281, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará ación judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-002988-02", "resolution_number": "591/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,8410 al establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma GRAMUR LTDA. (Final de Bomberos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a88167e1b47c8ac03256bbc00607a9c?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 27.814,oo a favor de la firma Imperflex, por concepto de factura básica y nota de crédito, según referencias Nros. 194875 y 194876; RESULTANDO: que con fecha 8/V/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 27.814,oo (pesos uruguayos veintisiete mil ochocientos catorce), a favor de la firma Imperflex.- Establecer que el gasto de que se trata está cubierto con la partida retenida No. 14109.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "9210-006418-02", "resolution_number": "592/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 27.814, a favor de la firma IMPERFLEX, según No. de referencia 194876 y 194976.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7869c3e1ba14d77a03256bbc00609252?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 523/02/3000, de fecha 3/V/02, se dispuso reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310, los Renglones Presupuestales 1.5.6., 1.7.1., 1.7.3, 1.7.6., 1.9.3., 2.2.1., 2.7.6. y 3.6.1. de la Actividad Presupuestal 303000402 en la suma de $ 4.300,oo (pesos uruguayos cuatro mil trescientos), con cargo al Renglón Presupuestal 7.1.3. de la misma Actividad Presupuestal, según solicitud No. 5544; RESULTANDO: que se padeció error al especificar el número del Decreto que ampara el refuerzo, siendo el correcto No. 29.434, por lo que correspondería modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 523/02/3000, de fecha 3/V/02, estableciendo que el refuerzo de los Renglones Presupuestales 1.5.6., 1.7.1., 1.7.3., 1.7.6., 1.9.3., 2.2.1., 2.7.6., y 3.6.1. de la Actividad Presupuestal 303000402, con cargo al Renglón Presupuestal 7.1.3., de la misma Actividad Presupuestal, será al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2002/05/16", "file_id": "3220-006345-02", "resolution_number": "593/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modifico refuerzo del rubro estableciendo que los Renglones Presupuestales se reforzaran al amparo de lo establecido en el Art. 6o. del Decreto No. 29434.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/669aff45b882801703256bbc006070d1?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la obra sin autorización, sita en Plaza Independencia No. 846, Palacio Salvo Piso 1, paralizada, por infracción a la normativa municipal vigente, cuyo responsable es la firma Sirfil S.A., R.U.C. 211370860010, con igual domicilio a los efectos legales; RESULTANDO: 1o) que con fecha 3/V/02, mediante Orden de Servicio No. 300610, se constató que los baños que se estaban realizando cuando se paralizó la obra fueron terminados, inclusive con la instalación eléctrica, lo que configura violación de paralización de obra; 2o) que el Servicio Central de Inspección General solicita la aplicación de una multa de U.R. 49 a la firma titular de obrados, por infringir lo establecido en el Art. 24o. del Decreto No. 21.626 del 23/IV/84 (Régimen Punitivo Municipal); CONSIDERANDO: 1o) que la División Región Oeste se manifiesta de conformidad; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta U.R. 55 ;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 49 (Unidades Reajustables cuarenta y nueve) a la firma Sirfil S.A., R.U.C 211370860010, responsable de la obra paralizada, sita en Plaza Independencia No. 846, Palacio Salvo Piso 1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará sanción judicial para el cobro de la multa.- Pase al Servicio Central de Inspección General para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-002946-02", "resolution_number": "594/02/3000", "subcategory": "OBRAS SIN AUTORIZACION - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 49 a la firma Sirfil S.A., R.U.C. 211370860010, responsable de la obra paralizada, sita en Palacio Salvo Piso 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b24dd080821f352803256bbc00608a60?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 328/02/3000 de fecha 11/III/02, se dispuso clausurar el establecimiento destinado a casa de masajes, sito en la calle Gaboto No. 1472, cuyo responsable legal es la Sra.María Cristina Coudet, C.I. 1.352.893-0, con igual domicilio a los efectos legales; RESULTANDO: 1o) que mediante inspección realizada en el establecimiento de referencia con fecha 30/IV/02, se pudo constatar que no se cumplió con lo dispuesto oportunamente, lo que configura violación de clausura; 2o) que por lo expuesto el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 54, a la firma titular de obrados por infracción al Art. 24 del Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 ( Unidades Reajustables cincuenta y cuatro), a la Sra. María Cristina Coudet, C.I. 1.352.893-0, responsable del establecimiento destinado casa de masajes, sito en la calle Gaboto No. 1472, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para notificar al interesado y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-002951-02", "resolution_number": "595/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multa a la Sra. María Cristina Coudet, propietaria del establecimiento destinado a casa de masajes, sito en la calle Gaboto No. 1472.- ( multa violación de clausura).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/985c7ba13c7b1b8f03256bbc00607b0c?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 1.100.000,oo, según solicitud No. 5645; RESULTANDO: que motiva dicha solicitud la necesidad de atender la prórroga de varios mantenimientos de zonas de áreas verdes; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 1.100.000,oo (pesos uruguayos un millón cien mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 150.000,oo (pesos uruguayos ciento cincuenta mil) con cargo al Renglón Presupuestal 1.4.1. --- $ 150.000,oo (pesos uruguayos ciento cincuenta mil) con cargo al Renglón Presupuestal 1.5.1. y --- $ 800.000,oo ( pesos uruguayos ochocientos mil) con cargo al Renglón Presupuestal 1.5.6..- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "3005-000669-02", "resolution_number": "596/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón Presupuestal No. 2.7.8. de la Actividad Presupuestal 303000408 en la suma de $ 1.100.000,oo, según solicitud No. 5645.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4204b72ae4b404d103256bbc0060926a?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Roberto Carozzi, C.I. 1.588.762, quien se desempeña en la policlínica La Paloma dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 27 y 28 de mayo del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al III Curso de Tracto Genital Inferior, a llevarse a cabo en el Hospital Pereira Rossell; 2o.) que el Servicio de Atención a la Salud no tiene inconveniente en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2475/00, de fecha 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 27 y 28 de mayo de 2002, al funcionario Dr. Roberto Carozzi, C.I. 1.588.762, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos; Liquidación de Haberes y pase al Servicio de Atención a la Salud, para la notificación del interesado y demás efectos.-", "date": "2002/05/16", "file_id": "4380--001770-02", "resolution_number": "597/02/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo al funcionario Dr. Roberto Carozzi, quien se desempeña en la Policlínica \"La Paloma\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14a33e8c6538ea4003256bbc00607195?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la finca sita en la calle Huidobro No. 1324 apto. 9, de la cual es propietario el Sr. Luis Leonel Camesella Larrosa, C.I. No. 1.562.939, con domicilio a los efectos legales en la calle Francisco Goyen No. 3720 Apto. 1; RESULTANDO: 1o) que con fecha 04/III/02, el Servicio Centro Comunal Zonal No. 16, intimó la realización de las reparaciones necesarias para evitar filtraciones a la finca sita en la calle Huidobro No. 1320; 2o) que con fecha 25/IV/02, dicho Servicio informa, que no se realizó lo intimado en dicho inmueble, por lo que se debería imponer una multa de U.R. 29,6820, según lo que establece el Decreto No. 21.626 promulgado el 23/IV/84, Sección II, Art. 3o., numeral 12 , inciso Af; 3o) que la Dirección Profesional de este Departamento informa que correspondería dictar resolución, aplicando la multa de referencia, por no efectuar los trabajos necesarios en la calle Huidobro 1324 Apto. 9, que hacen que la finca ubicada en la misma vía de tránsito con el No. 1320, se encuentre en graves condiciones de habitabilidad, a pesar de las intimaciones efectuadas; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 29,6820 (Unidades Reajustables veintinueve con seis mil ochocientas veinte diezmilésimas) al Sr. Luis Leonel Camesella Larrosa, C.I. 1.562.939, propietario de la finca sita en la calle Huidobro No. 1324 apto. 9, con domicilio legal en la calle Francisco Goyen No. 3720 Apto. 1, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 16.-", "date": "2002/05/16", "file_id": "3380-008200-00", "resolution_number": "598/02/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Aplicar una multa de U.R. 29,6820 al Sr. Luis Leonel Camesella Larrosa, propietario de la finca sita en la calle Huidobro No. 1320 Apto. 9, por afectar las condiciones de habitabilidad de la finca ubicada en la misma vía de tránsito con el No. 1320.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e61a4ab0b9ce1e603256bbc006083a7?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la Comisión de la Mujer eleva actuaciones tendientes a la asignación de una partida especial por la suma de $ 35.00,oo, con cargo a los fondos aportados por la Unión Europea, para el \"Proyecto de inserción social para jóvenes excluidos\"; RESULTANDO: 1o) que se realizarán actividades educativas en la Zona No. 11, con mujeres adolescentes embarazadas que concurren a la Policlínica Casavalle; 2o.) que se crea un espacio grupal donde las adolescentes y las jóvenes puedan trabajar los miedos, mitos y tabúes con respecto a todo el proceso de gestación, dandose información y material de apoyo sobre maternidad-paternidad, para que la joven y su pareja vivan el nacimiento como un acontecimiento social que implica cambios en la estructura familiar; 3o.) que se efectuó solicitud SEFI Nro. 12211; CONSIDERANDO: 1o.) que la partida se atenderá con Fondos Extrapresupuestales provistos por la Unión Europea; 2o.) las facultades oportunamente delegas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial por la suma de $ 35.000,oo (pesos uruguayos treinta y cinco mil) con destino al Proyecto de inserción social para jóvenes excluidos, de la Comisión de la Mujer, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.-Comuníquese al Departamento de Recursos Financieros; Comisión de la Mujer; Unidades de Gestión Presupuestal del Departamento de Descentralización y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "3180-000567-02", "resolution_number": "599/02/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 35.000,oo destinada al Proyecto de inserción social para jóvenes excluidos\", de la Comisión de la Mujer, con fondos aportados por la Unión Europea.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df93a43a8016bc0b03256bbc00608a91?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo del Renglón Presupuestal 2.9.1. de la Actividad Presupuestal 303000505 en la suma de $ 6.000,oo , según Nro. de solicitud 5597; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago al servicio de bomberos; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.9.1. de la Actividad Presupuestal 303000505 en la suma de $ 6.000,oo (pesos uruguayos seis mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 3.000,oo (pesos uruguayos tres mil) con cargo al Renglón Presupuestal 1.7.6. y --- $ 3.000,oo (pesos uruguayos tres mil) con cargo al Renglón Presupuestal 2.7.6..- 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 9; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "3310-010733-02", "resolution_number": "600/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.9.1. en la suma de $ 6.000,oo, destinado al pago por servicios de bombero, solicitado por el Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f96adabf82a5cda703256bbc006092a9?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo del Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000505 en la suma de $ 27.000,oo, según Nro. de solicitud 5596; RESULTANDO: que motiva dicha solicitud la necesidad de atender la adquisición de transceptores; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 3.5.8. de la Actividad Presupuestal 503000505 en la suma de $ 27.000,oo (pesos uruguayos veintisiete mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 5.000,oo (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 1.5.6. --- $ 7.000,oo (pesos uruguayos siete mil) con cargo al Renglón Presupuestal 1.9.3. --- $ 5.000,oo ( pesos uruguayos cinco mil) con cargo al Renglón presupuestal 3.1.1. y --- $ 10.000,oo ( pesos uruguayos diez mil) con cargo al Renglón Presupuestal 3.2.3. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio Centro Comunal Zonal No. 9; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "3310-010010-02", "resolution_number": "601/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.5.8. en la suma de $ 27.000,oo destinado a la adquisición de trasnceptores, solicitado por el Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3be4b5303b2eea0903256bbc006092dc?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a venta de aluminio y anexos, sito en la calle Galicia No. 916/28, propiedad de la firma Aluminios del Uruguay S.A., R.U.C. 210002490013, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas, pese a los plazos concedidos y a la sanción aplicada (Resolución No. 1295/00 de fecha 26/IX/00), no se ha procedido a presentar la documentación habilitante que autorice el funcionamiento del mismo (Habilitaciones Municipales); 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,5746, a la firma de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,5746 ( Unidades Reajustables catorce con cinco mil setecientos cuarenta y seis diezmilésimas) a la firma Aluminios del Uruguay S.A., R.U.C. 210002490013, propietaria del establecimiento destinado a venta de aluminios y anexos, sito en la calle Galicia No. 916/28, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Contribuyentes a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 1 y pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3220-013192-01", "resolution_number": "602/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,5746 a la firma Aluminios del Uruguay S.A., propietaria del establecimiento destinado a venta de aluminio y anexos, sito en la calle Galicia No. 916/28 (Habilitaciones Municipales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25377d90af479cac03256bbc00607b5f?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Murillo No. 6370, propiedad de la Sra. Nancy Fernández , C.I. 1.435.085-9; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (canes), así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 26/IV/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado c) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Nancy Fernández, C.I. 1.435.085-9, propietaria de la finca sita en la calle Murillo No. 6370, por infringir lo dispuesto en el Art. D . 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/05/16", "file_id": "6361-001422-02", "resolution_number": "603/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. Nancy Fernández, propietaria de la finca sita en la calle Murillo No. 6370. (retiro de animales y limpieza ).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc9a3b93e5aa875703256bbc006083da?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en Cno. Carrasco No. 5288 Block \"A\" Apto. 204 Complejo Habitacional CH 78, propiedad del Sr. Pablo Bazzini, C.I. 1.757.003-4; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (canes), así como también a la limpieza total y permanente de los lugares afectados, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 23/IV/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), al Sr. Pablo Bazzini, C.I. 1.757.003-4, propietario de la finca sita en Cno. Carrasco No. 5288 Block \"A\" Apto. 204 Complejo Habitacional CH 78, por infringir lo dispuesto en el Art. D . 2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/05/16", "file_id": "4360-003700-02", "resolution_number": "604/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Pablo Bazzini, propietario de la finca sita en Cno. Carrasco No. 5288 Block \"A\" Apto. 204 Complejo Habitacional CH 78.- ( retiro de animales y limpieza).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ee101f4d1f29d9e03256bbc00608421?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a hotel, sito en la calle San José No. 1212, propiedad de la firma Hotel Embajador S.A., R.U.C. 210997770015, con igual domicilio a los efectos legales; RESULTANDO: 1o) que según surge de las mismas mediante inspección realizada con fecha 17/IV/02, se intimó en un plazo de 5 (cinco) días a la presentación de la documentación que habilite el funcionamiento del establecimiento de referencia (S.I.M.E., ascensores); 2o) que comprobándose el incumplimiento a lo intimado el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto 22010 del Art. 6o. y de acuerdo al Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas ), a la firma Hotel Embajador S.A., R.U.C. 210997770015, con domicilio a los efectos legales en la calle San José No. 1212, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará ación judicial para el cobro de la multa.- 3.- Pase al Servicio Central de Inspección General para notificar a la firma interesada y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3400-003117-02", "resolution_number": "605/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa de U.R. 14,8410 al establecimiento destinado a hotel, propiedad de la firma HOTEL EMBAJADOR S.A., sito en la calle San José No. 1212. (S.I.M.E.).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e985330b9848ccd203256bbc0060844e?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el establecimiento destinado a herrería, sito en la calle Arribeños No. 3538, propiedad del Sr. Alberto Rossini, C.I. 688.003-4, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada en el establecimiento de referencia se pudo constatar que no cuenta con la documentación habilitante que autorice el funcionamiento del mismo (Habilitación Municipal, Final de Bomberos); 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de U.R. 9,7164 ( Unidades Reajustables nueve con siete mil ciento sesenta y cuatro diezmilésimas) y U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) respectivamente, al Sr. Alberto Rossini, C.I. 688.003-4, propietario del establecimiento destinado a herrería, sito en la calle Arribeños No. 3538, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 11 y pase al Servicio Central de Inspección General para notificar al infractor y librar testimonio correspondiente.-", "date": "2002/05/16", "file_id": "3330-009990-01", "resolution_number": "606/02/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar multas de U.R. 9,7164 y U.R. 14,8410, respectivamente, al establecimiento destinado a herrería, propiedad del Sr. Alberto Rossini, sito en la calle Arribeños No. 3538", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f182659213f7e15903256bbc00608483?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Atención a la Salud solicita el refuerzo del Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000202 en la suma de $ 71.000,oo, según Nro. de solicitud 5641; RESULTANDO: que motiva dicha solicitud la necesidad de atender la reparación de equipos y el pago por la limpieza de las policlínicas; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 29.434 el Renglón Presupuestal 2.7.6. de la Actividad Presupuestal 303000202 en la suma de $ 71.000,oo (pesos uruguayos setenta y un mil), con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: --- $ 51.000,oo (pesos uruguayos cincuenta y un mil) con cargo al Renglón Presupuestal 1.5.2. --- $ 6.000,oo (pesos uruguayos seis mil) con cargo al Renglón Presupuestal 1.6.1. --- $ 12.000,oo ( pesos uruguayos doce mil) con cargo al Renglón presupuestal 1.7.1. --- $ 1.000,oo ( pesos uruguayos mil) con cargo al Renglón Presupuestal 2.1.9. y --- $ 1.000,oo ( pesos uruguayos mil) con cargo al Renglón Presupuestal 3.6.1. 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; Servicio de Atención a la Salud; Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "4380-001765-02", "resolution_number": "607/02/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.7.6. en la suma de $ 71.000,oo destinada a la reparación de equipos y al pago por la limpieza de las policlínicas, solicitado por el Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b4c9450f3a0492d03256bbc0060932f?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el toldo metálico, colocado sin el correspondiente permiso municipal en la finca sita en Camino de las Tropas No. 5190, propiedad del Sr. Ney Denis Aranda, C.I. 1.265.368-1, con igual domicilio a los efectos legales; RESULTANDO: que el Servicio Centro Comunal Zonal No. 17 informa que pese al plazo concedido, no se procedió: a) presentar el correspondiente permiso; b) retirar el cerramiento vertical (enrejado) de la cubierta liviana y c) retirar todos los elementos que se ubican en la acera, por lo que se debería aplicar una multa de U.R. 8,1625, por infracción a lo establecido en la Sección II, Art. 3o., Numeral 16 del Decreto No. 21.626; CONSIDERANDO: 1o.) que la Dirección Profesional de este Departamento, sugiere la aplicación de la multa de referencia por mantenerse la situación incambiada; 2o.) que por Resolución No. 2.478/00, del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta un monto de U.R. 55;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 8,1625 (Unidades Reajustables ocho con mil seiscientas veinticinco diezmilésimas) al Sr. Ney Denis Aranda, C.I. No. 1.265.368-1, responsable del toldo metálico colocado en la finca sita en Camino de las Tropas No. 5190, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Pase -por su orden- al Sector Despacho de este Departamento para notificar a la firma infractora y librar testimonio correspondiente y al Servicio Centro Comunal Zonal No. 17.-", "date": "2002/05/16", "file_id": "3390-002681-02", "resolution_number": "608/02/3000", "subcategory": "MULTA POR MARQUESINA", "summary": "Aplicar una multa de U.R. 8,1625 al Sr. Ney Denis Aranda, responsable del todo metálico colocado sin el correspondiente permiso en la finca sita en Camino de las Tropas No. 5190.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8780ac9173addaca03256bbc00607bb0?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Arenal Grande No. 1394, propiedad del Sr. Aníbal Barrachine, C.I. 1.407.290-4; RESULTANDO: 1o) que en reiteradas oportunidades se intimó al mencionado propietario para que en un plazo de 15 días hábiles procediera al retiro de los animales de su propiedad allí existentes, así como al mantenimiento de la higiene total y permanente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 32,7138, por contumacia; 2o) que en inspección realizada con fecha 6/V/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción por contumacia, de acuerdo con lo determinado en el Art. 4o., apartado H) y Arts. 21o. y 22o. respectivamente, del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 32,7138 (Unidades Reajustables treinta y dos con siete mil ciento treinta y ocho diezmilésimas) al Sr. Aníbal Barrachine, C.I. 1.407.290-4, propietario de la finca sita en la calle Arenal Grande No. 1394, con domicilio en la misma, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2002/05/16", "file_id": "4360-004688-99", "resolution_number": "609/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa al Sr. Aníbal Barrachine, con domicilio en la calle Arenal Grande No. 1394 ( falta de higiene y retiro de animales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df8b1eff9b57a5fe03256bbc006084ad?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que con fecha 03/IV/02, se constató que el inmueble sito en la calle José Aguirre y Lecube No. 4739, propiedad de la Sra. Diana Massiaroni, C.I. 937.646-4, con domicilio a los efectos legales en la calle San José No. 1180, no cuenta con la correspondiente habilitación municipal; 2o) que según surge de la información recabada, en el mes de abril de 1997, se abonaba un alquiler mensual de $ 5.155,oo, por lo que el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R 34,3277 al titular de obrados, de acuerdo al valor de la U.R. del momento, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318, de 31/X/83, que reglamentan el arrendamiento de apartamentos, locales y fincas, de acuerdo al Decreto No. 21.626, de 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 34,3277 (Unidades Reajustables treinta y cuatro con tres mil doscientas setenta y siete diezmilésimas) a la Sra. Diana Massiaroni, C.I. 937.646-4, con domicilio a los efectos legales en la calle San José No. 1180, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar al infractor el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, a cuyo vencimiento se iniciará acción judicial para el cobro de la multa. 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2002/05/16", "file_id": "3400-003096-02", "resolution_number": "610/02/3000", "subcategory": "MULTA ARRENDAMIENTO SIN PERMISO", "summary": "Aplicar una multa de U.R. 34,3277 a la Sra. Diana Massiaroni, propietaria de la finca sita en la calle José Aguirre y Lecube No. 4739.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b57b6a0795243a2c03256bbc006071c5?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle Pedro Bustamante No. 1434, cuya responsable legal es la Sra. Zulma Kahn, C.I. 752.886-7; RESULTANDO: 1o) que en reiteradas oportunidades se intimó al mencionado propietario para que en un plazo de 15 días hábiles procediera al retiro de los animales de su propiedad allí existentes (gatos), bajo apercibimiento de la aplicación de una multa de U.R. 32,7138, por contumacia; 2o) que en inspección realizada con fecha 3/V/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción por contumacia, de acuerdo con lo determinado en el Art. 4o., apartado c) y Arts. 21o. y 22o. respectivamente, del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 32,7138 (Unidades Reajustables treinta y dos con siete mil ciento treinta y ocho diezmilésimas) a la Sra. Zulma Kahn, C.I. 752.886-7, responsable de la finca sita en la calle Pedro Bustamante No. 1434, con domicilio en la misma, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para notificar al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública.-", "date": "2002/05/16", "file_id": "3260-000516-01", "resolution_number": "611/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. Zulma Kahn, responsable de la finca sita en la calle Pedro Bustamante No. 1434. ( retiro de gatos).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eb8213c3a7c893dc03256bbc00608ace?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca, sita en la calle Córcega No. 1967, propiedad de la Sra. Mary Caballero, C.I. 1.403.726-9; RESULTANDO: 1o) que se intimó en varias oportunidades a proceder al retiro de los animales allí existentes (gatos), bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 6/V/02, se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado h) del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88; 3o) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2.478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16,3569 ( Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Mary Caballero, C.I. 1.403.726-9, propietaria de la finca sita en la calle Córcega No. 1967, por infringir lo dispuesto en el Art. D . 2.159 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase -por su orden- al Sector Despacho de este Departamento para la notificación al infractor y librar testimonio correspondiente y al Servicio de Salubridad Pública a sus efectos.-", "date": "2002/05/16", "file_id": "3290-003421-01", "resolution_number": "612/02/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar multa a la Sra. Mary Caballero, propietaria de la finca sita en la calle Córcega No. 1967, (retiro de animales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ef32da357d51e7eb03256bbc00608af4?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resoluciones Nos. 271/02/3000 y 277/02/3000, de fecha 01/III/02, se dispuso aplicar una multa de U.R. 17,8092 en cada una de ellas, a la firma Del Puerto S.R.L., R.U.C. 214542340014, propietaria del establecimiento destinado a pensión, sito en la calle Colón No. 1537, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que con fecha 25/IV/02, el Sector Hoteles, Pensiones, Inquilinatos y Afines eleva obrados manifestando que se padeció error en cuanto al nombre de la firma , siendo el correcto Enrique Brinker Drisciol, por lo que correspondería modificar los citados actos administrativos; 2o.) que el Servicio Central de Inspección General y la División Región Oeste se manifiestan de conformidad; CONSIDERANDO: que se estima procedente el dictado de la resolución en tal sentido; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Modificar las Resoluciones Nos. 271/02/3000 y 277/02/3000, de fecha 01/III/02, estableciendo que el nombre de la firma es Enrique Brinker Drisciol, manteniendo en un todo sus restantes términos. Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para notificar a la firma interesada y demás efectos.-", "date": "2002/05/16", "file_id": "3400-003101-02", "resolution_number": "613/02/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar las Resoluciones Nos. 271/02/3000 y 277/02/3000 de fecha 01/III/02, especificando que el nombre de la firma correcto es Enrique Brinker.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e0730690d797c5e03256bbc0060724f?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de U$S 303,96 a favor de la firma Magric, por concepto de factura básica, según referencia No. 191871; RESULTANDO: que con fecha 8/V/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de U$S 303,96 (dólares estadounidenses trescientos tres con noventa y seis centavos), a favor de la firma Magric.- Establecer que el gasto de que se trata está cubierto con la partida No. 14754.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "9210-006816-02", "resolution_number": "614/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de U$S 303,96 a favor de la firma Magric, por concepto de factura básica, según No. de referencia 191871.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/611ad640dca3b94603256bbc00609360?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 1.350,oo, a favor de la firma Maden S.R.L., por concepto de factura básica, según referencia No. 193873; RESULTANDO: que con fecha 9/V/02 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Contaduría General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 1.350,oo (pesos uruguayos mil trescientos cincuenta), a favor de la firma Maden S.R.L.. - Establecer que el gasto de que se trata está cubierto por traspaso No. 67313.- Comuníquese al Departamento de Recursos Financieros; Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2002/05/16", "file_id": "9210-006879-02", "resolution_number": "615/02/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 1.350,oo a favor de la firma MADEN S.R.L., según No. referencia 193873.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/acb0fca0534883de03256bbc006093ad?OpenDocument"}
{"approval_date": "16/5/2002", "authors": [{"job_title": "Director  General  del Departamento de Descentralización ", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma Gramur Ltda., R.U.C. 214013660015, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 24/IV/02, el Sector Hoteles, Pensiones y Afines informa, que pese al tiempo transcurrido, y a las intimaciones realizadas y multas aplicadas, no se ha procedido a regularizar la situación por lo que correspondería la clausura del mismo; 2o) que el Servicio Central de Inspección General sugiere la clausura de que se trata y la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma Gramur Ltda., R.U.C. 214013660015, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General ( Unidad de Clausura) para la notificación y demás efectos.-", "date": "2002/05/16", "file_id": "3400-003227-02", "resolution_number": "616/02/3000", "subcategory": "CLAUSURA", "summary": "Clausurar el establecimiento destinado a pensión, sito en la calle Maldonado No. 1281, propiedad de la firma GRAMUR LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18a0e0b8c088234803256bbc006072df?OpenDocument"}
