{"approval_date": "1/8/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 8903 por la cual se expresa la necesidad de contar con una Partida Especial por $ 400,oo, como complemento del Fondo 2081, que fuera gestionado por la Solicitud de Partida Especial No. 8891, para solventar gastos que se le ocasionarán al Sr. Intendente Municipal, con motivo de su viaje a la ciudad de Buenos Aires para asistir a las Ceremonias de Asunción del Mando del Jefe de Gobierno de aquella ciudad; CONSIDERANDO: lo dispuesto en la Resolución No. 3.319/95, de 19 de setiembre de 1995;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Sr. Intendente Municipal, Arq. Mariano Arana, una Partida Especial por la suma de $ 400,oo (PESOS URUGUAYOS CUATROCIENTOS) como complemento del Fondo No. 2081, a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 8903.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Financiera, a la Unidad Auditoría y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "1002-002248-00", "resolution_number": "128/00/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Sr. Intendente Municipal, Arq. Mariano Arana, una Partida Especial por la suma de $ 400,oo como complemento del Fondo No. 2081, a efectos de solventar los gastos que se le ocasionarán con motivo de su viaje a la ciudad de Buenos Aires para asistir a las Ceremonias de Asunción del Mando del Jefe de Gobierno de aquella ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3860d265ae6b75e303256931005d37df?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2447/00 de 13 de julio de 2000, por la cual se traslado al Departamento de Recursos Financieros a la funcionaria Sra. Silvana Ruso, C.I. No. 1.929.807, quien se desempeñaba en la Secretaría General; RESULTANDO: que el Servicio de Gestión de Cobro de Morosos necesita contar con más funcionarios administrativos para el mejor cumplimiento de las tareas del Servicio, a fin de lograr una mayor eficacia en el logro de sus objetivos; CONSIDERANDO: 1o.) que Directora de la División Administración Fiscal solicita el traslado de la funcionaria Silvana Ruso al Servicio de Gestión Cobro de Morosos; 2o.) que el Director General del Departamento de Recursos Financieros entiende procedente proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Trasladar a partir del 14 de julio de 2000 al Servicio de Gestión de Cobro de Morosos, a la funcionaria Sra. Silvana Ruso, C.I. 1.929.807.- 2o.- Comuníquese a la División Administración Fiscal, a los Servicios de Gestión de Cobro de Morosos, Liquidación de Haberes y Administración de Recursos Humanos, a las Unidades de Auditoría de Personal y Valoración de Puestos, cumplido notifíquese a la interesada y archívese.-", "date": "2000/08/01", "file_id": "9902-000280-00", "resolution_number": "1948/00/2000", "subcategory": "TRASLADOS", "summary": "Se traslada a partir del 14 de julio de 2000 al Servicio de Gestión de Cobro de Morosos, a la funcionaria Sra. Silvana Ruso, C.I. 1.929.807.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f151c79c8cf58ba10325693000693b08?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 38904, 38903, 38902, 38901, 38900, 38899 y 38905 generadas por un total de $ 1:737.253,oo a efectos de abonar los compromisos asumidos con las Comisiones Administradoras de las Guarderías Comunitarias; RESULTANDO: que el 3 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, al haberse infringido el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1:737.253,oo (PESOS URUGUAYOS UN MILLON SETECIENTOS TREINTA Y SIETE MIL DOSCIENTOS CINCUENTA Y TRES) previsto en las Solicitudes SEFI Nos. 38904, 38903, 38902, 38901, 38900, 38899 y 38905, para el pago de los compromisos asumidos con las Comisiones Administradoras de las Guarderías Comunitarias.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos contractualmente con las Comisiones Administradoras de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "3171-000048-00", "resolution_number": "2684/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1:737.253,oo a favor de las Comisiones Administradoras de las Guarderías Comunitarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff48bffa4c1bf05603256944005ea689?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 365.746,oo a la empresa TECNISEGUR URUGUAY LTDA. (Referencias 126429, 126431, 128136, 129357, 129358, 133883, 118465, 118466, 118467, 118274, 121769 y sus correspondientes Notas de Crédito y/o Débito); RESULTANDO: 1o.) que el 28 de julio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el citado pago, en virtud de que el mismo se realizará con cheque diferido no previsto en el respectivo Pliego, lo cual contraviene el artículo 703, de la Ley No. 16.170; 2o.) que el 31/7/00, el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 365.746,oo (PESOS URUGUAYOS TRESCIENTOS SESENTA Y CINCO MIL SETECIENTOS CUARENTA Y SEIS) a favor de la empresa TECNISEGUR URUGUAY LTDA..- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos asumidos con la empresa de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "9210-019541-00", "resolution_number": "2685/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 365.746,oo a favor de la empresa TECNISEGUR URUGUAY LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/494f4cd246437c4f03256944005eabd6?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Sr. Juan María Vanrell, C.I. Nº 978.435-4, quien se desempeña en la Unidad de Comisiones, para cumplir funciones en la Secretaría Particular del Sr. Edil José Carrasco; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, por el período que dure su mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Juan María Vanrell, C.I. Nº 978.435-4, quien se desempeña en la Unidad de Comisiones, dependiente de la Secretaría General, para desempeñarse en la Secretaría Particular del Sr. Edil José Carrasco, por el período que dure su mandato.- 2o.- Comuníquese a la Secretaría General para su conocimiento y a fin de cursar la nota correspondiente; a las Unidades Auditoría de Personal, Empleos, Comisiones y Valoración de Puestos; y pase, por su orden, a los Servicios de Central de Inspección General para notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/01", "file_id": "1001-021507-00", "resolution_number": "2686/00", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Juan María Vanrell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/818270f73a629eed03256945005e5747?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que por las mismas solicita los pases en comisión de los funcionarios Sr. Pedro García Acosta, C.I. Nº 1.450.550-7 y Sra. Claudia Malaneschii, C.I. Nº 1.461.868-9, quienes se desempeñan en los Departamentos de Cultura y Descentralización respectivamente, para cumplir funciones en la Secretaría Particular del Sr. Edil César García Acosta; 2o.) que la Secretaría General y los mencionados Departamentos, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, por el período que dure su mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar los pases en comisión a la Junta Departamental de Montevideo, de los funcionarios Sr. Pedro García Acosta, C.I. Nº 1.450.550-7 y Sra. Claudia Malaneschii, C.I. Nº 1.461.868-9, quienes se desempeñan en los Departamentos de Cultura y Descentralización respectivamente, para desempeñarse en la Secretaría Particular del Sr. Edil César García Acosta, por el período que dure su mandato.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Cultura y Descentralización; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios de Central de Inspección General, para notificación a los interesados y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/01", "file_id": "1001-020922-00", "resolution_number": "2687/00", "subcategory": "PASES EN COMISION", "summary": "Se autorizan los pases en comisión a la Junta Departamental de Montevideo, de los funcionarios Sr. Pedro García Acosta y Sra. Claudia Malaneschii.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f0483f0e1a2ee5703256945005e5a13?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría General; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Dr. Sergio Ríos, C.I. Nº 1.743.123, quien se desempeña en la División Jurídica; 2o.) que dicha División expresa que no tiene reparos que oponer a lo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo el traslado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar a la Secretaría General, al funcionario Dr. Sergio Ríos, C.I. Nº 1.743.123, quien se desempeña en la División Jurídica.- 2o.- Comuníquese a la Secretaría General; a la División Jurídica; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/01", "file_id": "5400-000886-00", "resolution_number": "2688/00", "subcategory": "TRASLADOS", "summary": "Se autoriza a la Secretaría General, del Dr. Sergio Ríos de la División Jurídica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/933219dd0ff44bb803256945005e59b2?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1055/00/3000 del 28/VII/00 se asignó una partida especial por la suma de $ 500.000,oo a favor de la Comisión de la Juventud, a los efectos de ser utilizada para la comunidad de aprendizaje; RESULTANDO: que se padeció error al dictar el citado acto administrativo por parte del Director General del Departamento de Descentralización, cuando hubo de hacerlo por intermedio del Sr. Intendente Municipal, por lo que se solicita dejar sin efecto el mismo; CONSIDERANDO: que el Departamento de Descentralización se manifiesta de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Dejar sin efecto la Resolución No. 1.055/00/3000 del 28/VII/00 por las razones mencionadas en la parte expositiva de la presente resolución.- 2.-Asignar una partida especial de $ 500.000,oo (pesos uruguayos quinientos mil) a favor de la Comisión de la Juventud, a los efectos de ser utilizada para la comunidad de aprendizaje.- 3.-Comuníquese al Departamento de Recursos Financieros, a la División Salud y Programas Sociales, a la Comisión de la Juventud y a la Unidad de Gestión Presupuestal del Departamento de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "3000-003226-00", "resolution_number": "2689/00", "subcategory": "PARTIDA ESPECIAL", "summary": "Sin efecto Resolución No. 1055/00/3000 del 28/VII/00; partida especial $ 500.000,oo comunidad de aprendizaje, Comisión de la Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eb7f29eae9fcd2803256945005d6780?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2597/00 de fecha 28 de julio de 2000, se autorizó la asignación de una Partida Especial por la suma de $ 550.000,oo, a favor del Servicio de Conservación de Saneamiento, a efectos de solventar el pago de los trabajos de limpieza de los cauces y de las márgenes, dentro de la jurisdicción del Centro Comunal Zonal No. 17, por parte de la ONG \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\"; ATENTO: a que las tareas para las cuales se gestionó la citada partida, han sido encaradas por otros medios, el Director General del Departamento de Desarrollo Ambiental gestiona se deje sin efecto la antedicha Resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Dejar sin efecto la Resolución No. 2597/00 de fecha 28 de julio de 2000, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, a los Servicios de Contabilidad General y Conservación de Saneamiento, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Departamento de Desarrollo Ambiental.", "date": "2000/08/01", "file_id": "6301-001130-00", "resolution_number": "2690/00", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se deja sin efecto la Resolución No. 2597/00, 28 de julio de 2000, por la cual se autorizaba la asignación de una Partida Especial por la suma $ 550.000,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b41b7ddfad64398c03256945005de6af?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el reacondicionamiento de áreas afectadas por las inundaciones que se produjeron en el mes de marzo a raíz de las importantes precipitaciones pluviales acaecidas; RESULTANDO: 1o.) que en la jurisdicción del Centro Comunal Zonal No. 17, existen varias cañadas no canalizadas cuyo normal escurrimiento se ve perjudicado por la presencia de matorrales y basuras en sus cauces, situación que provoca inundaciones y por consiguiente emergencias sanitarias de variada índole, roedores atraídos por los depósitos de residuos sólidos y aguas servidas que se vierten en dichos cursos de agua; 2o.) que periódicamente el Servicio de Conservación de Saneamiento efectúa la limpieza de los cauces y de las márgenes, pero ante las precipitaciones acaecidas se encuentra desbordado en sus funciones, por lo que se deberá resolver por otros medios la situación antedicha; 3o.) que ante la situación descripta la División Saneamiento consideró oportuno contratar los trabajos directamente con la \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\", ONG que ya ha trabajado en forma eficiente en otros emprendimientos y que conoce bien la zona; 4o.) que la mencionada ONG, presupuestó los trabajos en la suma de $ 545.078,60, de acuerdo a presupuesto agregado a fs. 5 de estas actuaciones, y que consiste en el reacondicionamiento de aproximadamente 7.800 metros de cauce y que abarcará un período de 2 meses y medio; CONSIDERANDO: 1o.) las serias dificultades ambientales y sanitarias por las que atravesaba la zona de referencia, se encargó a la ONG mencionada que comenzara los trabajos, omitiéndose la tramitación inmediata de las actuaciones, a efectos de la formalización del inciso I del Artículo 33o. del TOCAF, ya que el precio ofertado estaba de acuerdo con los presupuestados para tareas similares; 2o.) que a efectos de solventar el pago de los trabajos la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental efectuó la solicitud SEFI No. 39682, por la suma de $ 545.078,60; 3o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se autorice el gasto en las condiciones solicitadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Autorizar, al amparo del Inciso I, del Numeral 3o., del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad financiera, la contratación de la ONG \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\", por la suma de PESOS URUGUAYOS QUINIENTOS CUARENTA Y CINCO MIL SETENTA Y OCHO CON SESENTA CENTESIMOS ($ 545.078,60), para la realización de los trabajos descriptos y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Descentralización, a la División Saneamiento, al Centro Comunal Zonal No. 17, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente a favor del Servicio de Conservación de Saneamiento.", "date": "2000/08/01", "file_id": "6301-001130-00", "resolution_number": "2691/00", "subcategory": "LIMPIEZA", "summary": "Se autoriza, al amparo del Inciso I, del Numeral 3o., del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad financiera, la contratación de la ONG \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\", por la suma de $ 545.078,60.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e52a9ce4792461403256945005dec61?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 938.734,16 a la empresa BIMSA (Referencia 125336); RESULTANDO: 1o.) que el 28 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, al haberse infringido el artículo 703 de la Ley No. 16.170; 2o.) que el 28 de julio p.pdo., la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 938.734,16 (PESOS URUGUAYOS NOVECIENTOS TREINTA Y OCHO MIL SETECIENTOS TREINTA Y CUATRO CON 16/100) a favor de la empresa BIMSA.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos con la empresa de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "9210-019431-00", "resolution_number": "2692/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 938.734,16 a favor de la empresa BIMSA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4417c58d790f97bc03256944005eabf4?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Liliana Guisoli titular del permiso de explotación de varios puestos de venta en Ferias Especiales; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia de los permisos a favor de su hijo Sr. Pedro Alejandro del Barrio Guisoli; 2o.) que asimismo solicita dar de baja el permiso de los puestos de venta Nros. C0414 y C0414 bis de la Feria Especial de Villa Biarritz, los días martes, por razones particulares; 3o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 4o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia de los permisos de explotación de los puestos de venta que se detallan en las Ferias Especiales que se establecen, a favor del Sr. PEDRO ALEJANDRO DEL BARRIO GUISOLI, C.I. Nº 1.799.013-5: FERIA PUESTO CARRASCO 379 BUCEO 245 VILLA BIARRITZ (sábado) V0379 PARQUE RODO 406 2.- Dejar sin efecto la habilitación del permiso de los puestos de venta Nros. C0414 y C0414 bis del día martes, en la Feria Especial de Villa Biarritz, del cual es titular la Sra. Liliana Guisoli. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2000/08/01", "file_id": "194383", "resolution_number": "29/00/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO FERIA SR. ALEJANDRO DEL BARRIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1236885b735c68be0325692f00678f34?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de incorporar al Servicio de Conservación de Saneamiento personal para desempeñarse como mecánicos; RESULTANDO: 1o.) que hasta la fecha las tareas de reparación en la flota del mencionado Servicio, se venían ejecutando con mano de obra proporcionada por cinco (5) pasantes de la Universidad de Trabajo del Uruguay y un porcentaje de reparaciones en plaza; 2o.) que a la fecha las pasantías están a punto de vencer y atento a las restricciones presupuestales no autorizada la renovación; CONSIDERACION: 1o.) que la flota automotriz del mencionado Servicio cuenta con un promedio de antigüedad de 7 años lo que requiere un mantenimiento correctivo más comprometido y un mantenimiento preventivo constante y eficiente; 2o.) que la División Limpieza ha encarado la reestructura de los Servicios y existiendo personal disponible expresa que no hay inconveniente en el cambio de destino; 3o.) que con el acuerdo de ambas Divisiones y de los Servicios y Unidades involucrados, el Director General del Departamento de Desarrollo Ambiental ha considerado oportuno autorizar el traslado controlado del personal, debiendo trimestralmente el Servicio de Conservación de Saneamiento efectuar la evaluación para determinar la prórroga del traslado o la disponibilidad del funcionario;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar al Servicio de Conservación de Saneamiento a los funcionarios que se indican a continuación: NOMBREC.I.PROCEDE DE Juan Carlos FUENTES 3.174.426Serv. Mantenimiento de Vehículos Vicente ALTEZ1.375.394Serv. Mantenimiento de Vehículos Benito MARTINEZ 1.054.875Serv. Mantenimiento de Vehículos Julio HERNANDEZ1.822.131Unidad Coordinadora de Barrido Fernando FAILLACE1.568.733Unidad Coordinadora de Barrido por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Disponer que el mencionado Servicio dé cumplimiento a lo dispuesto por el Director General. 3o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Mantenimiento de Vehículos, a las Unidades Coordinadora de Barrido, Empleos, Selección Análisis y Evaluación Formativa y Valoración de Puestos; cumplido, pase a la División Limpieza para la notificación de los involucrados.", "date": "2000/08/01", "file_id": "6302-006239-00", "resolution_number": "304/00/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al Servicio de Conservación de Saneamiento, a Juan Carlos Fuentes y otros, para cumplir tareas como mecánicos", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eea1aedfac525cb20325692f00723d1c?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación de tres (3) familias que ocupan predios afectados por las obras del Plan de Saneamiento Urbano de la ciudad de Montevideo - Etapa III; RESULTANDO: 1o) que por Resolución No. 3.956/99 de 18 de octubre de 1999, se solicitó anuencia a la Junta Departamental de Montevideo para adjudicar la tenencia de los lotes 1 a 43 inclusive del predio propiedad municipal empadronado con el No. 53.096 ubicado en la localidad catastral Montevideo con frente a la calle Islas Canarias 5935, 5939 y 5943; 2o) que por Decreto No. 28.908 de fecha 9 de diciembre de 1999, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo mediante el Artículo 1o. a adjudicar la tenencia de los lotes mencionados y en su Artículo 2o. autorizó a realizar las modificaciones y movimientos dentro del marco previsto por la normativa vigente en cuanto la tenencia de los lotes, a través del Departamento de Desarrollo Ambiental; 3o) que por Resolución No. 4.910/99 de fecha 27 de diciembre de 1999, el Intendente Municipal de Montevideo promulgó el Decreto No. 28.908; 4o) que por Resolución No. 1/00/6300 de fecha 3 de enero de 2000 se adjudicó la tenencia de la totalidad de las viviendas, quedando vacían tres de ellas; CONSIDERANDO: 1o) que corresponde ordenar las modificaciones y movimientos, que se corresponden con cambios de viviendas, por problemas de numeración de las mismas y la ocupación de tres viviendas vacías por hogares provenientes: uno del predio de la Estación de Bombeo de Carlos María Ramírez No. 1272 y dos provenientes del barrio Nuevo Capurro; 2o) que por Resolución No. 2585/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar las resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Adjudicar la tenencia de los lotes Nos. 20, 23, 27, 28, 29 y 30 del predio empadronado con el No. 53.096, ubicado en la localidad catastral Montevideo con frente a la calle Islas Canarias No. 5935, 5939 y 5943 según el siguiente detalle: VIVIENDA No. 20YORLI COOPERT FERREIRA PEREZ LILIAN JUDITH LEMOS PIREZ2.713.076-9 3.584.084-75660 C Observación: Dicha vivienda había sido adjudicada a Francisco Peraza Cáceres quien desistió de la misma; VIVIENDA No. 23NELLY MELIDES ROLDAN MELIDEZ ARTURO CASANOVA KALICHU1.983.921-8 1.795.685-85964 C Observación: Se había adjudicado por error de numeración a los esposos José Pedro Cabrera - Carmen Celina Silva; VIVIENDA No. 27CARLOS SPOSITO JULIA BEATRIZ MENEZ LIVIS1.162.800-9 1.236.597-95964 K VIVIENDA No. 28YOLANDA ISAURA ROBLEDO GUIDO1.257.181-75964 M Observación: Se había adjudicada a Nelly Melides Roldán - Arturo Casanova por error de numeración; VIVIENDA No. 29JOSE PEDRO CABRERA CARMEN CELINA SILVA GONZALEZ2.830.872-3 3.024.290-15964 L VIVIENDA No. 30ROQUE MIGUEL MACIEL MACHADO VIRGINIA MACIEL BENTANCOR1.78.973-2 3.503.211-95964 J Observación: Se había adjudicado a Yolanda Isaura Robledo Guido, quien debió ser mudada por razones de convivencia. 2o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2000/08/01", "file_id": "6370-003396-00", "resolution_number": "305/00/6300", "subcategory": "EXPROPIACIONES", "summary": "Se adjudica la tenencia de los lotes Nos. 20, 23, 27, 28, 29 y 30 del predio empadronado con el No. 53.096, ubicado en la localidad catastral Montevideo con frente a la calle Islas Canarias No. 5935, 5939 y 5943", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb9a93f46285f04b0325692f0072359a?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Directora de la Division Turismo y Recreación", "name": "Lilian kechichian"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria Sra. Nibia Sojo, C.I. Nº 1.524.795-0; RESULTANDO: que la citada funcionaria se desempeña en la Secretaría de la División Turismo y Recreación, solicitando dicha División, el traslado para la Unidad 4602 dependiente del Servicio de Turismo y Eventos, a fin de realizar tareas inherentes a su cargo; CONSIDERANDO: que se estima pertinente dictar resolución al respecto;LA DIRECTORA DE LA DIVISION TURISMO Y RECREACION RESUELVE:1.- Pase a cumplir tareas inherentes a su cargo, en la Unidad 4602 del Servicio de Turismo y Eventos, la funcionaria Sra. Nibia Sojo, C.I. Nº 1.524.795-0, Escalafón: Especialista Profesional, Sub-Escalafón: Especialista Profesional Práctico, Guía Cultural y de Turismo, Nivel II, quien desempeña funciones en la Secretaría de la División Turismo y Recreación.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, y Beneficios Funcionales, a la Unidad de Empleo y pase al Servicio de Turismo y Eventos para la notificación a la funcionaria de referencia.-", "date": "2000/08/01", "file_id": "4201-012394-00", "resolution_number": "411/00/8000", "subcategory": "TRASLADOS", "summary": "Pase a desempeñar tareas en la Unidad 4602 del Servicio de Turismo y Eventos la funcionaria Sra. Nibia Sojo, C.I. Nº 1.524.795-0.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0e30488a11076d5032569350076b824?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Americamia Figueroa, C.I. Nº 927.674-1, quien se desempeña en el Servicio de Bibliotecas y Casa de la Cultura, con motivo de acogerse a los beneficios jubilatorios, a partir del 31 de agosto de 2000; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 31 de agosto de 2000, para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Americamia Figueroa, C.I. Nº 927.674-1, quien se desempeña en el Servicio de Bibliotecas y Casa de la Cultura, dependiente del Departamento de Cultura, Credencial Cívica Serie A.X.B. Nº 34.993, domiciliada en la calle Juan Benito Blanco Nº 875, apto. 804, de conformidad con lo previsto en el Art. D. 159, Volumen III del Digesto Municipal.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción y Acción Cultural; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios, Liquidación de Haberes y Bibliotecas y Casa de la Cultura; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/01", "file_id": "5120-004145-00", "resolution_number": "557/00/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, por la funcionaria Sra. Americamia Figueroa, de conformidad con lo previsto en el Art. D. 159, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cd543f7bda71de603256935005c3c9b?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 8903 por la cual se expresa la necesidad de contar con una Partida Especial por $ 400,oo, como complemento del Fondo 2081, que fuera gestionado por la Solicitud de Partida Especial No. 8891, para solventar gastos que se le ocasionarán al Sr. Intendente Municipal, con motivo de su viaje a la ciudad de Buenos Aires para asistir a las Ceremonias de Asunción del Mando del Jefe de Gobierno de aquella ciudad; CONSIDERANDO: lo dispuesto en la Resolución No. 3.319/95, de 19 de setiembre de 1995;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar al Sr. Intendente Municipal, Arq. Mariano Arana, una Partida Especial por la suma de $ 400,oo (PESOS URUGUAYOS CUATROCIENTOS) como complemento del Fondo No. 2081, a efectos de solventar los gastos que se mencionan en la parte expositiva de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 8903.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Financiera, a la Unidad Auditoría y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "1002-002248-00", "resolution_number": "128/00/1000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Sr. Intendente Municipal, Arq. Mariano Arana, una Partida Especial por la suma de $ 400,oo como complemento del Fondo No. 2081, a efectos de solventar los gastos que se le ocasionarán con motivo de su viaje a la ciudad de Buenos Aires para asistir a las Ceremonias de Asunción del Mando del Jefe de Gobierno de aquella ciudad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3860d265ae6b75e303256931005d37df?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la Resolución No. 2447/00 de 13 de julio de 2000, por la cual se traslado al Departamento de Recursos Financieros a la funcionaria Sra. Silvana Ruso, C.I. No. 1.929.807, quien se desempeñaba en la Secretaría General; RESULTANDO: que el Servicio de Gestión de Cobro de Morosos necesita contar con más funcionarios administrativos para el mejor cumplimiento de las tareas del Servicio, a fin de lograr una mayor eficacia en el logro de sus objetivos; CONSIDERANDO: 1o.) que Directora de la División Administración Fiscal solicita el traslado de la funcionaria Silvana Ruso al Servicio de Gestión Cobro de Morosos; 2o.) que el Director General del Departamento de Recursos Financieros entiende procedente proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Trasladar a partir del 14 de julio de 2000 al Servicio de Gestión de Cobro de Morosos, a la funcionaria Sra. Silvana Ruso, C.I. 1.929.807.- 2o.- Comuníquese a la División Administración Fiscal, a los Servicios de Gestión de Cobro de Morosos, Liquidación de Haberes y Administración de Recursos Humanos, a las Unidades de Auditoría de Personal y Valoración de Puestos, cumplido notifíquese a la interesada y archívese.-", "date": "2000/08/01", "file_id": "9902-000280-00", "resolution_number": "1948/00/2000", "subcategory": "TRASLADOS", "summary": "Se traslada a partir del 14 de julio de 2000 al Servicio de Gestión de Cobro de Morosos, a la funcionaria Sra. Silvana Ruso, C.I. 1.929.807.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f151c79c8cf58ba10325693000693b08?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las Solicitudes SEFI Nos. 38904, 38903, 38902, 38901, 38900, 38899 y 38905 generadas por un total de $ 1:737.253,oo a efectos de abonar los compromisos asumidos con las Comisiones Administradoras de las Guarderías Comunitarias; RESULTANDO: que el 3 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, al haberse infringido el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 1:737.253,oo (PESOS URUGUAYOS UN MILLON SETECIENTOS TREINTA Y SIETE MIL DOSCIENTOS CINCUENTA Y TRES) previsto en las Solicitudes SEFI Nos. 38904, 38903, 38902, 38901, 38900, 38899 y 38905, para el pago de los compromisos asumidos con las Comisiones Administradoras de las Guarderías Comunitarias.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos contractualmente con las Comisiones Administradoras de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "3171-000048-00", "resolution_number": "2684/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 1:737.253,oo a favor de las Comisiones Administradoras de las Guarderías Comunitarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff48bffa4c1bf05603256944005ea689?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 365.746,oo a la empresa TECNISEGUR URUGUAY LTDA. (Referencias 126429, 126431, 128136, 129357, 129358, 133883, 118465, 118466, 118467, 118274, 121769 y sus correspondientes Notas de Crédito y/o Débito); RESULTANDO: 1o.) que el 28 de julio del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el citado pago, en virtud de que el mismo se realizará con cheque diferido no previsto en el respectivo Pliego, lo cual contraviene el artículo 703, de la Ley No. 16.170; 2o.) que el 31/7/00, el Servicio de Contabilidad General eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 365.746,oo (PESOS URUGUAYOS TRESCIENTOS SESENTA Y CINCO MIL SETECIENTOS CUARENTA Y SEIS) a favor de la empresa TECNISEGUR URUGUAY LTDA..- 2. Se dispone la reiteración del gasto ante la obligación de regularizar los compromisos asumidos con la empresa de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "9210-019541-00", "resolution_number": "2685/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 365.746,oo a favor de la empresa TECNISEGUR URUGUAY LTDA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/494f4cd246437c4f03256944005eabd6?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que por las mismas solicita el pase en comisión del funcionario Sr. Juan María Vanrell, C.I. Nº 978.435-4, quien se desempeña en la Unidad de Comisiones, para cumplir funciones en la Secretaría Particular del Sr. Edil José Carrasco; 2o.) que la Secretaría General se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, por el período que dure su mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Juan María Vanrell, C.I. Nº 978.435-4, quien se desempeña en la Unidad de Comisiones, dependiente de la Secretaría General, para desempeñarse en la Secretaría Particular del Sr. Edil José Carrasco, por el período que dure su mandato.- 2o.- Comuníquese a la Secretaría General para su conocimiento y a fin de cursar la nota correspondiente; a las Unidades Auditoría de Personal, Empleos, Comisiones y Valoración de Puestos; y pase, por su orden, a los Servicios de Central de Inspección General para notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/01", "file_id": "1001-021507-00", "resolution_number": "2686/00", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Junta Departamental de Montevideo, del funcionario Sr. Juan María Vanrell.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/818270f73a629eed03256945005e5747?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Junta Departamental de Montevideo; RESULTANDO: 1o.) que por las mismas solicita los pases en comisión de los funcionarios Sr. Pedro García Acosta, C.I. Nº 1.450.550-7 y Sra. Claudia Malaneschii, C.I. Nº 1.461.868-9, quienes se desempeñan en los Departamentos de Cultura y Descentralización respectivamente, para cumplir funciones en la Secretaría Particular del Sr. Edil César García Acosta; 2o.) que la Secretaría General y los mencionados Departamentos, se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido, por el período que dure su mandato;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar los pases en comisión a la Junta Departamental de Montevideo, de los funcionarios Sr. Pedro García Acosta, C.I. Nº 1.450.550-7 y Sra. Claudia Malaneschii, C.I. Nº 1.461.868-9, quienes se desempeñan en los Departamentos de Cultura y Descentralización respectivamente, para desempeñarse en la Secretaría Particular del Sr. Edil César García Acosta, por el período que dure su mandato.- 2o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Cultura y Descentralización; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios de Central de Inspección General, para notificación a los interesados y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/01", "file_id": "1001-020922-00", "resolution_number": "2687/00", "subcategory": "PASES EN COMISION", "summary": "Se autorizan los pases en comisión a la Junta Departamental de Montevideo, de los funcionarios Sr. Pedro García Acosta y Sra. Claudia Malaneschii.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f0483f0e1a2ee5703256945005e5a13?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Secretaría General; RESULTANDO: 1o.) que en las mismas solicita el traslado del funcionario Dr. Sergio Ríos, C.I. Nº 1.743.123, quien se desempeña en la División Jurídica; 2o.) que dicha División expresa que no tiene reparos que oponer a lo solicitado; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo el traslado de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar a la Secretaría General, al funcionario Dr. Sergio Ríos, C.I. Nº 1.743.123, quien se desempeña en la División Jurídica.- 2o.- Comuníquese a la Secretaría General; a la División Jurídica; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/01", "file_id": "5400-000886-00", "resolution_number": "2688/00", "subcategory": "TRASLADOS", "summary": "Se autoriza a la Secretaría General, del Dr. Sergio Ríos de la División Jurídica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/933219dd0ff44bb803256945005e59b2?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1055/00/3000 del 28/VII/00 se asignó una partida especial por la suma de $ 500.000,oo a favor de la Comisión de la Juventud, a los efectos de ser utilizada para la comunidad de aprendizaje; RESULTANDO: que se padeció error al dictar el citado acto administrativo por parte del Director General del Departamento de Descentralización, cuando hubo de hacerlo por intermedio del Sr. Intendente Municipal, por lo que se solicita dejar sin efecto el mismo; CONSIDERANDO: que el Departamento de Descentralización se manifiesta de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Dejar sin efecto la Resolución No. 1.055/00/3000 del 28/VII/00 por las razones mencionadas en la parte expositiva de la presente resolución.- 2.-Asignar una partida especial de $ 500.000,oo (pesos uruguayos quinientos mil) a favor de la Comisión de la Juventud, a los efectos de ser utilizada para la comunidad de aprendizaje.- 3.-Comuníquese al Departamento de Recursos Financieros, a la División Salud y Programas Sociales, a la Comisión de la Juventud y a la Unidad de Gestión Presupuestal del Departamento de Descentralización y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "3000-003226-00", "resolution_number": "2689/00", "subcategory": "PARTIDA ESPECIAL", "summary": "Sin efecto Resolución No. 1055/00/3000 del 28/VII/00; partida especial $ 500.000,oo comunidad de aprendizaje, Comisión de la Juventud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4eb7f29eae9fcd2803256945005d6780?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: que por Resolución No. 2597/00 de fecha 28 de julio de 2000, se autorizó la asignación de una Partida Especial por la suma de $ 550.000,oo, a favor del Servicio de Conservación de Saneamiento, a efectos de solventar el pago de los trabajos de limpieza de los cauces y de las márgenes, dentro de la jurisdicción del Centro Comunal Zonal No. 17, por parte de la ONG \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\"; ATENTO: a que las tareas para las cuales se gestionó la citada partida, han sido encaradas por otros medios, el Director General del Departamento de Desarrollo Ambiental gestiona se deje sin efecto la antedicha Resolución;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Dejar sin efecto la Resolución No. 2597/00 de fecha 28 de julio de 2000, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Saneamiento, a los Servicios de Contabilidad General y Conservación de Saneamiento, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Departamento de Desarrollo Ambiental.", "date": "2000/08/01", "file_id": "6301-001130-00", "resolution_number": "2690/00", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se deja sin efecto la Resolución No. 2597/00, 28 de julio de 2000, por la cual se autorizaba la asignación de una Partida Especial por la suma $ 550.000,oo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b41b7ddfad64398c03256945005de6af?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el reacondicionamiento de áreas afectadas por las inundaciones que se produjeron en el mes de marzo a raíz de las importantes precipitaciones pluviales acaecidas; RESULTANDO: 1o.) que en la jurisdicción del Centro Comunal Zonal No. 17, existen varias cañadas no canalizadas cuyo normal escurrimiento se ve perjudicado por la presencia de matorrales y basuras en sus cauces, situación que provoca inundaciones y por consiguiente emergencias sanitarias de variada índole, roedores atraídos por los depósitos de residuos sólidos y aguas servidas que se vierten en dichos cursos de agua; 2o.) que periódicamente el Servicio de Conservación de Saneamiento efectúa la limpieza de los cauces y de las márgenes, pero ante las precipitaciones acaecidas se encuentra desbordado en sus funciones, por lo que se deberá resolver por otros medios la situación antedicha; 3o.) que ante la situación descripta la División Saneamiento consideró oportuno contratar los trabajos directamente con la \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\", ONG que ya ha trabajado en forma eficiente en otros emprendimientos y que conoce bien la zona; 4o.) que la mencionada ONG, presupuestó los trabajos en la suma de $ 545.078,60, de acuerdo a presupuesto agregado a fs. 5 de estas actuaciones, y que consiste en el reacondicionamiento de aproximadamente 7.800 metros de cauce y que abarcará un período de 2 meses y medio; CONSIDERANDO: 1o.) las serias dificultades ambientales y sanitarias por las que atravesaba la zona de referencia, se encargó a la ONG mencionada que comenzara los trabajos, omitiéndose la tramitación inmediata de las actuaciones, a efectos de la formalización del inciso I del Artículo 33o. del TOCAF, ya que el precio ofertado estaba de acuerdo con los presupuestados para tareas similares; 2o.) que a efectos de solventar el pago de los trabajos la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental efectuó la solicitud SEFI No. 39682, por la suma de $ 545.078,60; 3o.) que el Director General del Departamento de Desarrollo Ambiental es de opinión favorable en que se autorice el gasto en las condiciones solicitadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Autorizar, al amparo del Inciso I, del Numeral 3o., del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad financiera, la contratación de la ONG \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\", por la suma de PESOS URUGUAYOS QUINIENTOS CUARENTA Y CINCO MIL SETENTA Y OCHO CON SESENTA CENTESIMOS ($ 545.078,60), para la realización de los trabajos descriptos y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Departamentos de Recursos Financieros y Descentralización, a la División Saneamiento, al Centro Comunal Zonal No. 17, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase al Servicio de Contabilidad General para la intervención y contralor del gasto y libramiento de la orden de pago correspondiente a favor del Servicio de Conservación de Saneamiento.", "date": "2000/08/01", "file_id": "6301-001130-00", "resolution_number": "2691/00", "subcategory": "LIMPIEZA", "summary": "Se autoriza, al amparo del Inciso I, del Numeral 3o., del Artículo 33o. del Texto Ordenado de la Ley de Contabilidad financiera, la contratación de la ONG \"Comisión de Vecinos Pro-Mejoras del barrio Santa Catalina\", por la suma de $ 545.078,60.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e52a9ce4792461403256945005dec61?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 938.734,16 a la empresa BIMSA (Referencia 125336); RESULTANDO: 1o.) que el 28 de julio del año en curso, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto, al haberse infringido el artículo 703 de la Ley No. 16.170; 2o.) que el 28 de julio p.pdo., la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago de la suma de $ 938.734,16 (PESOS URUGUAYOS NOVECIENTOS TREINTA Y OCHO MIL SETECIENTOS TREINTA Y CUATRO CON 16/100) a favor de la empresa BIMSA.- 2. Se dispone la reiteración del gasto ante la obligación de abonar los compromisos asumidos con la empresa de que se trata.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/01", "file_id": "9210-019431-00", "resolution_number": "2692/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago de la suma de $ 938.734,16 a favor de la empresa BIMSA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4417c58d790f97bc03256944005eabf4?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Liliana Guisoli titular del permiso de explotación de varios puestos de venta en Ferias Especiales; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia de los permisos a favor de su hijo Sr. Pedro Alejandro del Barrio Guisoli; 2o.) que asimismo solicita dar de baja el permiso de los puestos de venta Nros. C0414 y C0414 bis de la Feria Especial de Villa Biarritz, los días martes, por razones particulares; 3o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 4o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia de los permisos de explotación de los puestos de venta que se detallan en las Ferias Especiales que se establecen, a favor del Sr. PEDRO ALEJANDRO DEL BARRIO GUISOLI, C.I. Nº 1.799.013-5: FERIA PUESTO CARRASCO 379 BUCEO 245 VILLA BIARRITZ (sábado) V0379 PARQUE RODO 406 2.- Dejar sin efecto la habilitación del permiso de los puestos de venta Nros. C0414 y C0414 bis del día martes, en la Feria Especial de Villa Biarritz, del cual es titular la Sra. Liliana Guisoli. 3.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica y pase al Servicio Central de Inspección General para notificación de los interesados.", "date": "2000/08/01", "file_id": "194383", "resolution_number": "29/00/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO FERIA SR. ALEJANDRO DEL BARRIO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1236885b735c68be0325692f00678f34?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de incorporar al Servicio de Conservación de Saneamiento personal para desempeñarse como mecánicos; RESULTANDO: 1o.) que hasta la fecha las tareas de reparación en la flota del mencionado Servicio, se venían ejecutando con mano de obra proporcionada por cinco (5) pasantes de la Universidad de Trabajo del Uruguay y un porcentaje de reparaciones en plaza; 2o.) que a la fecha las pasantías están a punto de vencer y atento a las restricciones presupuestales no autorizada la renovación; CONSIDERACION: 1o.) que la flota automotriz del mencionado Servicio cuenta con un promedio de antigüedad de 7 años lo que requiere un mantenimiento correctivo más comprometido y un mantenimiento preventivo constante y eficiente; 2o.) que la División Limpieza ha encarado la reestructura de los Servicios y existiendo personal disponible expresa que no hay inconveniente en el cambio de destino; 3o.) que con el acuerdo de ambas Divisiones y de los Servicios y Unidades involucrados, el Director General del Departamento de Desarrollo Ambiental ha considerado oportuno autorizar el traslado controlado del personal, debiendo trimestralmente el Servicio de Conservación de Saneamiento efectuar la evaluación para determinar la prórroga del traslado o la disponibilidad del funcionario;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar al Servicio de Conservación de Saneamiento a los funcionarios que se indican a continuación: NOMBREC.I.PROCEDE DE Juan Carlos FUENTES 3.174.426Serv. Mantenimiento de Vehículos Vicente ALTEZ1.375.394Serv. Mantenimiento de Vehículos Benito MARTINEZ 1.054.875Serv. Mantenimiento de Vehículos Julio HERNANDEZ1.822.131Unidad Coordinadora de Barrido Fernando FAILLACE1.568.733Unidad Coordinadora de Barrido por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Disponer que el mencionado Servicio dé cumplimiento a lo dispuesto por el Director General. 3o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Mantenimiento de Vehículos, a las Unidades Coordinadora de Barrido, Empleos, Selección Análisis y Evaluación Formativa y Valoración de Puestos; cumplido, pase a la División Limpieza para la notificación de los involucrados.", "date": "2000/08/01", "file_id": "6302-006239-00", "resolution_number": "304/00/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al Servicio de Conservación de Saneamiento, a Juan Carlos Fuentes y otros, para cumplir tareas como mecánicos", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eea1aedfac525cb20325692f00723d1c?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la situación de tres (3) familias que ocupan predios afectados por las obras del Plan de Saneamiento Urbano de la ciudad de Montevideo - Etapa III; RESULTANDO: 1o) que por Resolución No. 3.956/99 de 18 de octubre de 1999, se solicitó anuencia a la Junta Departamental de Montevideo para adjudicar la tenencia de los lotes 1 a 43 inclusive del predio propiedad municipal empadronado con el No. 53.096 ubicado en la localidad catastral Montevideo con frente a la calle Islas Canarias 5935, 5939 y 5943; 2o) que por Decreto No. 28.908 de fecha 9 de diciembre de 1999, la Junta Departamental de Montevideo facultó a la Intendencia Municipal de Montevideo mediante el Artículo 1o. a adjudicar la tenencia de los lotes mencionados y en su Artículo 2o. autorizó a realizar las modificaciones y movimientos dentro del marco previsto por la normativa vigente en cuanto la tenencia de los lotes, a través del Departamento de Desarrollo Ambiental; 3o) que por Resolución No. 4.910/99 de fecha 27 de diciembre de 1999, el Intendente Municipal de Montevideo promulgó el Decreto No. 28.908; 4o) que por Resolución No. 1/00/6300 de fecha 3 de enero de 2000 se adjudicó la tenencia de la totalidad de las viviendas, quedando vacían tres de ellas; CONSIDERANDO: 1o) que corresponde ordenar las modificaciones y movimientos, que se corresponden con cambios de viviendas, por problemas de numeración de las mismas y la ocupación de tres viviendas vacías por hogares provenientes: uno del predio de la Estación de Bombeo de Carlos María Ramírez No. 1272 y dos provenientes del barrio Nuevo Capurro; 2o) que por Resolución No. 2585/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de dictar las resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Adjudicar la tenencia de los lotes Nos. 20, 23, 27, 28, 29 y 30 del predio empadronado con el No. 53.096, ubicado en la localidad catastral Montevideo con frente a la calle Islas Canarias No. 5935, 5939 y 5943 según el siguiente detalle: VIVIENDA No. 20YORLI COOPERT FERREIRA PEREZ LILIAN JUDITH LEMOS PIREZ2.713.076-9 3.584.084-75660 C Observación: Dicha vivienda había sido adjudicada a Francisco Peraza Cáceres quien desistió de la misma; VIVIENDA No. 23NELLY MELIDES ROLDAN MELIDEZ ARTURO CASANOVA KALICHU1.983.921-8 1.795.685-85964 C Observación: Se había adjudicado por error de numeración a los esposos José Pedro Cabrera - Carmen Celina Silva; VIVIENDA No. 27CARLOS SPOSITO JULIA BEATRIZ MENEZ LIVIS1.162.800-9 1.236.597-95964 K VIVIENDA No. 28YOLANDA ISAURA ROBLEDO GUIDO1.257.181-75964 M Observación: Se había adjudicada a Nelly Melides Roldán - Arturo Casanova por error de numeración; VIVIENDA No. 29JOSE PEDRO CABRERA CARMEN CELINA SILVA GONZALEZ2.830.872-3 3.024.290-15964 L VIVIENDA No. 30ROQUE MIGUEL MACIEL MACHADO VIRGINIA MACIEL BENTANCOR1.78.973-2 3.503.211-95964 J Observación: Se había adjudicado a Yolanda Isaura Robledo Guido, quien debió ser mudada por razones de convivencia. 2o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2000/08/01", "file_id": "6370-003396-00", "resolution_number": "305/00/6300", "subcategory": "EXPROPIACIONES", "summary": "Se adjudica la tenencia de los lotes Nos. 20, 23, 27, 28, 29 y 30 del predio empadronado con el No. 53.096, ubicado en la localidad catastral Montevideo con frente a la calle Islas Canarias No. 5935, 5939 y 5943", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb9a93f46285f04b0325692f0072359a?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Directora de la Division Turismo y Recreación", "name": "Lilian kechichian"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria Sra. Nibia Sojo, C.I. Nº 1.524.795-0; RESULTANDO: que la citada funcionaria se desempeña en la Secretaría de la División Turismo y Recreación, solicitando dicha División, el traslado para la Unidad 4602 dependiente del Servicio de Turismo y Eventos, a fin de realizar tareas inherentes a su cargo; CONSIDERANDO: que se estima pertinente dictar resolución al respecto;LA DIRECTORA DE LA DIVISION TURISMO Y RECREACION RESUELVE:1.- Pase a cumplir tareas inherentes a su cargo, en la Unidad 4602 del Servicio de Turismo y Eventos, la funcionaria Sra. Nibia Sojo, C.I. Nº 1.524.795-0, Escalafón: Especialista Profesional, Sub-Escalafón: Especialista Profesional Práctico, Guía Cultural y de Turismo, Nivel II, quien desempeña funciones en la Secretaría de la División Turismo y Recreación.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, y Beneficios Funcionales, a la Unidad de Empleo y pase al Servicio de Turismo y Eventos para la notificación a la funcionaria de referencia.-", "date": "2000/08/01", "file_id": "4201-012394-00", "resolution_number": "411/00/8000", "subcategory": "TRASLADOS", "summary": "Pase a desempeñar tareas en la Unidad 4602 del Servicio de Turismo y Eventos la funcionaria Sra. Nibia Sojo, C.I. Nº 1.524.795-0.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f0e30488a11076d5032569350076b824?OpenDocument"}
{"approval_date": "1/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por la funcionaria Sra. Americamia Figueroa, C.I. Nº 927.674-1, quien se desempeña en el Servicio de Bibliotecas y Casa de la Cultura, con motivo de acogerse a los beneficios jubilatorios, a partir del 31 de agosto de 2000; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sumarios ni sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada, a partir del 31 de agosto de 2000, para acogerse a los beneficios jubilatorios, por la funcionaria Sra. Americamia Figueroa, C.I. Nº 927.674-1, quien se desempeña en el Servicio de Bibliotecas y Casa de la Cultura, dependiente del Departamento de Cultura, Credencial Cívica Serie A.X.B. Nº 34.993, domiciliada en la calle Juan Benito Blanco Nº 875, apto. 804, de conformidad con lo previsto en el Art. D. 159, Volumen III del Digesto Municipal.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Promoción y Acción Cultural; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Cuentas Personales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios, Liquidación de Haberes y Bibliotecas y Casa de la Cultura; y pase, por su orden, a los de Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/01", "file_id": "5120-004145-00", "resolution_number": "557/00/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada, por la funcionaria Sra. Americamia Figueroa, de conformidad con lo previsto en el Art. D. 159, Volumen III del Digesto Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9cd543f7bda71de603256935005c3c9b?OpenDocument"}
