{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro de Sub-Oficiales Navales para que se les conceda el uso de las calles Washington, Maciel, Rambla Sur, Ciudadela, Alzaibar y Circunvalación Durango, para la realización de una competencia de atletismo organizada conjuntamente con la Agrupación de Atletas del Uruguay, el día 3 de setiembre del corriente año entre las 10:00 y 12:30 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados utilicen media calzada y procuren el apoyo policial; 2º) que la División Tránsito y Transporte presta su conformidad; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro de Sub-Oficiales Navales el uso de las calles Washington, Maciel, Rambla Sur, Ciudadela, Alzaibar y Circunvalación Durango, para la realización de una competencia de atletismo organizada conjuntamente con la Agrupación de Atletas del Uruguay, el día 3 de setiembre del corriente año entre las 10:00 y 12:30 horas, condicionado a que los interesados utilicen media calzada y procuren apoyo policial.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente y a la Unidad de Planificación del Transporte Urbano y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "2000/08/15", "file_id": "4701-015697-00", "resolution_number": "1117/00/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar competencia de atletismo el 3/IX/00, Centro de Sub-Oficiales Navales y Agrupación Atletas del Uruguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/76cf0c1abdc4aa940325693d003885a7?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Club Banco República para que se les conceda el uso de la Rambla entre las calles Buxareo y Rafael Barradas, para la realización de la Travesía Atlética 78º Aniversario; RESULTANDO: 1º) que por Resolución Nº 1028/00/4000 del 3/VIII/00, se autorizó dicha travesía para el próximo 13 de agosto, conforme a lo solicitado; 2º) que el Club peticionante manifiesta que, por un error de su parte, debió decir que la actividad sería desarrollada el 27 de agosto del corriente; CONSIDERANDO: que la División Tránsito y Transporte propicia modificar el referido acto administrativo en el sentido indicado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 1028/00/4000 del 3/VIII/00, autorizando al Club Banco República el uso de la Rambla entre las calles Buxareo y Rafael Barradas, el próximo 27 de agosto para la realización de la Travesía Atlética 78º Aniversario, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y pase a la División Tránsito y Transporte para la notificación pertinente y demás efectos.-", "date": "2000/08/15", "file_id": "4701-016596-00", "resolution_number": "1118/00/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Modificar Res. 1028/00/4000, concediendo autorización travesía atlética por la rambla 27/VIII/00, Club. Banco República.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a6ef7534e27190090325693d0038857f?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por el Servicio de Vigilancia, tendiente a reforzar el Renglón 3.9.9. del Programa 403, Subprograma 02 en $ 80.000,oo; RESULTANDO: 1º) que el mismo será atendido de acuerdo al siguiente detalle: en $ 40.000,oo con cargo al Renglón 2.4.1. y en $ 40.000,oo con cargo al Renglón 2.6.1. del mismo Programa y Subprograma; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 3571; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.9.9 del Programa 403, Subprograma 02 en $ 80.000,oo (ochenta mil pesos uruguayos) de acuerdo al siguiente detalle: en $ 40.000,oo (cuarenta mil pesos uruguayos) con cargo al Renglón 2.4.1.y en $ 40.000,oo (cuarenta mil pesos uruguayos) con cargo al Renglón 2.6.1. del mismo Programa y Subprograma.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/15", "file_id": "9412-000418-00", "resolution_number": "1119/00/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar el Renglón 3.9.9. Programa 403, Subprograma 02 en $ 80.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0bff57fe7dcf57c00325693e006024aa?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de agilitar la tramitación de expedición de testimonios de actuaciones finalizadas que sean solicitadas por los propios interesados titulares de los respectivos expedientes o por sus apoderados en forma legal para su presentación ante el Poder Judicial, según lo dispuesto en la Resolución Nº 102.110 del 28/XI/77; CONSIDERANDO: lo establecido en el Art. R.99 del Volumen II Título I \"Del Procedimiento Administrativo\", Capítulo IV, del Digesto Municipal;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Habilitar a los Directores de los Servicios de Contralor de Edificaciones, de Instalaciones Sanitarias Internas y de Tierras y Viviendas, a firmar en representación de esta Dirección, los testimonios de actuaciones finalizadas que sean solicitadas por los propios interesados titulares de los respectivos expedientes o por sus apoderados en forma legal, para su presentación ante el Poder Judicial, según lo dispuesto en la Resolución Nº 102.110 del 28/XI/77.- 2º.- Comuníquese a los Servicios de Contralor de Edificaciones, Instalaciones Sanitarias Internas y de Tierras y Viviendas y pase a la Sección Despacho.-", "date": "2000/08/15", "file_id": "4001-003895-00", "resolution_number": "1120/00/4000", "subcategory": "VARIOS", "summary": "Delegar Directores Serv. expedición testimonios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c3a3d04aa1ddc630325693e0060d6d7?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 9 de agosto del año en curso, de la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León; RESULTANDO: 1o.) que por dicha nota solicita autorización para usufructuar ocho días de licencia anual reglamentaria correspondiente al Ejercicio 1999 y el adelanto de seis días del Ejercicio 2000, a partir del 21 de agosto del presente año; 2o.) que asimismo sugiere la designación del Sr. Mario Delgado, como Director Interino de dicha División, mientras dure su ausencia; 3o.) que el 10 de agosto p.pdo., el Director General del Departamento de Desarrollo Económico e Integración Regional, eleva estas actuaciones estableciendo que puede accederse a la solicitud de obrados; CONSIDERANDO: que se estima pertinente dictar resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 8 (ocho) días de licencia anual reglamentaria correspondientes al Ejercicio 1999, y el adelanto de 6 (seis) días de la licencia a generarse en el Ejercicio 2000, a partir del 21 de agosto de 2000, a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León, C.I. 903.060-0.- 2. Designar Director Interino de la División Relaciones Internacionales y Cooperación, a partir del 21 de agosto de 2000 y hasta el reintegro de la titular, al Sr. Mario Delgado, C.I. 2.872.006-0.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Jurídica y Relaciones Internacionales y Cooperación, a la Contaduría General, al Servicio de Liquidación de Haberes, al Instituto de Estudios Municipales y pase por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos", "date": "2000/08/15", "file_id": "1001-025009-00", "resolution_number": "2907/00", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se conceden 8 días de licencia anual reglamentaria correspondiente al Ejercicio 1999 y 6 días de adelanto de la licencia del Ejercicio 2000, a partir del 21/8/00, a la Directora de la División Relaciones Internacionales y Cooperación, Prof. Marta Ponce de León y se designa Director Interino de dicha División, al Sr. Mario Delgado, mientras dure la ausencia de la titular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/433b539449a6e63003256951006683c8?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota No. 8/00, de 31 de julio del año en curso, del Secretario Ejecutivo de la Comisión Financiera de la Rambla Sur; RESULTANDO: 1o.) que por dicha nota expresa que el 29 de junio del presente año, el Sr. Alberto Rosselli, en ejercicio del cargo de Intendente Municipal de Montevideo, firmó a los efectos de su presentación ante la Dirección Nacional de Catastro, el plano de mensura y fraccionamiento realizado por el Ing. Agrim. César Iarlori, del predio empadronado con el No. 416.970, ocupado antiguamente por la empresa COOPTROL); 2o.) que al no haberse podido abonar los gastos de registro del citado plano en la referida Dirección Nacional, solicita el dictado de resolución, aprobándolo CONSIDERANDO: que se estima pertinente dictar resolución en sentido indicado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el Plano de Mensura y Fraccionamiento realizado por el Ing. Agrim. César Iarlori, del predio empadronado con el No. 416.970, firmado el 29 de junio de 2000, por el entonces Intendente Municipal de Montevideo, Sr. Alberto Rosselli.- 2. Pase a la Comisión Financiera de la Rambla Sur a sus efectos.-", "date": "2000/08/15", "file_id": "0100-000177-00", "resolution_number": "2908/00", "subcategory": "VARIOS", "summary": "Se aprueba el plano de mensura y fraccionamiento del Padrón No. 416.970, ocupado antiguamente por la empresa COOPTROL), realizado por el Ing. Agrim. César Iarlori.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cb16b8b6e8a961d20325695100668367?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la División Limpieza; RESULTANDO: que en las mismas informa que el funcionario Sr. Carmelo Papa, C.I. Nº 1.655.646, por Resolución de fecha 7 de agosto de 2000 de la citada División, fue suspendido preventivamente por el término de 10 (diez) días, en el marco de lo estatuido por el Art. D. 150 del Vol. III del Digesto Municipal, promoviéndose a su respecto sumario administrativo, en virtud de las reiteradas irregularidades que cometiera en el ejercicio de sus funciones; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales, de conformidad, propicia el dictado de resolución ratificando lo actuado por la División Limpieza, y ordenando la instrucción de un sumario administrativo con suspensión preventiva y retención total de haberes, al mencionado agente, a efectos de dilucidar la responsabilidad que pudiera corresponderle;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Ratificar lo actuado por la División Limpieza, en cuanto a la suspensión preventiva aplicada al funcionario Sr. Carmelo Papa, C.I. No. 1.655.646, de conformidad con lo dispuesto en el artículo D. 150 del Vol. III del Digesto Municipal.- 2o.- Encomendar a la Unidad Sumarios de la División Jurídica la instrucción de un sumario administrativo, con suspensión preventiva y retención total de haberes al citado funcionario, por los hechos motivo de estas actuaciones.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Auditoría de Personal, Valoración de Puestos y Empleos; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y a la Unidad Sumarios de la División Jurídica, a sus efectos.-", "date": "2000/08/15", "file_id": "4421-005346-00", "resolution_number": "2909/00", "subcategory": "SUMARIOS", "summary": "Se dispone al funcionario Carmelo Papa de la División Limpieza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd8eb2161d4a944e0325695200637ff4?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 361, del Sub-Rubro 36, del Servicio 003, del Sub-Programa 0001, del Programa 0802, en la suma de $ 400.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda el pago de la póliza al Banco de Seguro del Estado, del año 1999, correspondiente a la flota de vehículos; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 391, del Sub-Rubro 39, del Servicio 003, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3561; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 361 \"Primas y otros gastos de seguros dentro del país \", del Sub-Rubro 36 \"Seguros y comisiones\", del Servicio 003 \"Conservación de Saneamiento\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS CUATROCIENTOS MIL ($ 400.000,oo) con cargo al Renglón 391 \"De limpieza\", del Sub-Rubro 39 \"Otros Servicios Contratados\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/08/15", "file_id": "6302-006600-00", "resolution_number": "314/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 361 del Sub-Rubro 36, por la suma de $ 400.000,oo, con cargo al Renglón 391.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3a0bca453c25ae1e0325693d00527b2d?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 262 del Sub-Rubro 26, del Servicio 004, del Sub-Programa 0001, del Programa 0803, en la suma de $ 305.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda la compra de lubricantes; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podrían afectar para el Renglón 262 los siguientes Renglones: 261, del Sub-Rubro 26, del Servicio 004, en la suma de $ 30.000,oo, 282, del Sub-Rubro 28, del Servicio 004, en la suma de $ 15.000,oo, 293, del Sub-Rubro 29, del Servicio 004, en la suma de $ 60.000,oo, 361, del Sub-Rubro 36, del Servicio 004, en la suma de $ 100.000,oo, 913, del Sub-Rubro 91, del Servicio 004, en la suma de $ 100.000,oo; CONSIDERANDO: 1o) que la División Planificación y Ejecución Financiera, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3554; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 262 \"Lubricantes\", del Sub-Rubro 26 \"Productos químicos y conexos\", en la suma total de PESOS URUGUAYOS TRESCIENTOS CINCO MIL ($ 305.000,oo), del Programa 0803 \"Programa de Limpieza Urbana\", del Sub-Programa 0001 \"Limpieza Urbana\", del Servicio 004 \"Mantenimiento de Vehículos e Instalaciones\", con cargo a los Renglones: 261 \"Artículos de caucho\", del Sub-Rubro 26 \"Productos químicos y conexos\", en la suma de PESOS URUGUAYOS TREINTA MIL ($ 30.000,oo), 282 \"Productos básicos metálicos no ferrosos\", del Sub-Rubro 28 \"Productos metálicos\", en la suma de PESOS URUGUAYOS QUINCE MIL ($ 15.000,oo), 293 \"Utiles y accesorios eléctricos\", del Sub-Rubro 29 \"Otros materiales y suministros\", en la suma de PESOS URUGUAYOS SESENTA MIL ($ 60.000,oo), 361 \"Primas y otros gastos de seguros dentro del país\", del Sub-Rubro 36 \"Seguros y Comisiones\", en la suma de PESOS URUGUAYOS CIEN MIL ($ 100.000,oo) y 913 \"Acontecimientos graves e imprevistos\", del Sub-Rubro 91 \"Sentencias judiciales y acontecimientos graves o imprevistos\", en la suma de PESOS URUGUAYOS CIEN MIL ($ 100.000,oo), todos del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/08/15", "file_id": "6302-006595-00", "resolution_number": "315/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 262, por el suma de $ 305.000,oo, con cargo al Renglón 261, 282, 293, 361 y 913, todos del Programa 0803, del Sub-Programa 0001, del Servicio 004.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/270cf556250152f00325693d00527b42?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Director Asesor del Departamento de Desarrollo Ambiental, Ing. Esteban Garino; RESULTANDO: que el citado profesional, gestiona cinco días de licencia extraordinaria con goce de sueldo, en el período comprendido entre el 21 y el 25 de agosto del año en curso, a efectos de concurrir a la Convención de la Unión Panamericana de Asociaciones de Ingenieros a realizarse en la ciudad de Panamá; CONSIDERANDO: que por Resolución No. 2475/00 de fecha 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de otorgar licencia extraordinaria con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Conceder cuatro (4) días de licencia extraordinaria con goce de sueldo al Director Asesor del Departamento de Desarrollo Ambiental, Ing. Esteban Garino, C.I. 1.079.918, en el período comprendido entre el 21 y el 25 de agosto del 2000, con motivo de su concurrencia a la Convención de la Unión Panamericana de Asociaciones de Ingenieros, a realizarse en la ciudad de Panamá. 2o.-Comuníquese a los Servicios de Administración de Recursos Humanos y Salud Ocupacional, a las Unidades de, Empleos, Valoración de Puestos y Selección, Análisis y Evaluación Formativa; cumplido, pase al Sector Despacho del Departamento de Desarrollo Ambiental, para la notificación correspondiente.", "date": "2000/08/15", "file_id": "6302-006658-00", "resolution_number": "316/00/6300", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se concede licencia extraordinaria con goce de sueldo al Director Asesor del Departamento, Ing. Esteban Garino, para su concurrencia a la Convención de la Unión Panamericana de Asociaciones de Ingenieros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b23d07ccfaf5999b032569430071babe?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la empresa \"FRIONORTE SRL\"; RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto $ 12.415,oo con las Referencias Nos. 129.616/17/18/21/24/28/30/32 y 33 es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE 1.- Reiterar el gasto de $ 12.415,oo (pesos uruguayos doce mil cuatrocientos quince), a favor de la empresa \"FRIONORTE SRL\", por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/08/15", "file_id": "9210-019557-00", "resolution_number": "425/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Aprobar la reiteración de gasto por un monto de $ 12.415 a favor de la empresa \"Frionorte SRL\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c0a297dad1a3d680325694c00748d98?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la Orden de Pago No. 337.334 - Acreedor: \"Administración Nacional de Correos\"; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 514,oo con la Solicitud No. 128.381 es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 514,oo (pesos uruguayos quinientos catorce), referente a la Orden de Pago No. 337.334 - Acreedor: Administración Nacional de Correos, por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/08/15", "file_id": "9210-019599-00", "resolution_number": "426/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto en la suma de $ 514,oo a favor de la Administración Nacional de Correos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df22d766f892c3430325694c007491b2?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020501, solicitado por el Servicio de Bibliotecas y Casa de la Cultura, para efectuar el pago del tercer cuatrimestre de los empleados del Movimiento de Tacurú, encargados de realizar la limpieza en varias Bibliotecas Municipales; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 742000, en la suma de $ 180.790,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3562, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020501 742000 $ 180.790,oo RUBRO REFORZANTE: 307020501 246000 $ 150.790,oo 307020501 913000 $ 30.000,oo TOTAL: $ 180.790,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Bibliotecas y Casa de la Cultura, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/08/15", "file_id": "4201-013398-00", "resolution_number": "427/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Aprobar el Refuerzo de Rubro No. 3562 en la suma de $ 180.790,oo, solicitado por el Servicio Bibliotecas y Casa de la Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/831a7256c7a23df90325694c0074b6bd?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Esteban Muniz, titular del permiso de explotación de un quiosco fijo ubicado en la calle Palermo frente al Nº 5591; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor del Sr. Darwin Odera Pérez; 2o.) que consultado el Abogado Asesor del Departamento no encuentra objeciones que formular al respecto; 3o.) que la Unidad Gestión Comercial establece las condiciones que regirán dicha transferencia; CONSIDERANDO: las facultades delegadas por Resolución Nº 2473/00 de 17 de julio de 2000 del Sr. Intendente Municipal; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del quiosco fijo ubicado en la calle Palermo frente al Nº 5591, a favor del Sr. DARWIN ODERA PEREZ, C.I. Nº 1.078.646-4, con domicilio en Rambla República de Chile Nº 4559 Apto. 201, en un todo de acuerdo a las condiciones establecidas en el Capítulo I \"De los Quioscos\" del Título III \"De las actividades en espacios públicos o de acceso al público\" del Volumen X del Digesto Municipal, Sección I \"De los Quioscos Fijos\", Art. R.1184 a R.1297.1: A) El permisario deberá abonar: cuota mensual....................................U.R. 7.- cuota anual........................................U.R. 55.- por derechos de transferencia............U.R. 60.- B) El permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Tránsito y Transporte; al Servicio Central de Inspección General y pase a la División Promoción Económica, para notificación de los interesados y demás efectos.", "date": "2000/08/15", "file_id": "154054", "resolution_number": "49/00/2500", "subcategory": "PERMISOS QUIOSCOS", "summary": "TRANSFERENCIA QUIOSCO SR. DARWIN ODERA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47d34830416e9ea80325693e005fd7a2?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Héctor Mario Real, C.I. N° 1.621.414-8, quien se desempeña en el Servicio de Guardavidas; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que dictaminó, con fecha 4 de julio de 2000, que no está en condiciones de ejercer la función de guardavidas de rescate en la playa, por su edad y por patología ocular, por lo que sugiere su traslado; 2o.) que la Unidad Empleos informa que el Museo y Jardín Botánico \"Profesor Atlio Lombardo\", manifestó su interés en incorporar a su personal al titular (fs. 1), por lo que sugiere su traslado, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, incluyéndolo en el régimen de limitación de tareas; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar al Museo y Jardín Botánico \"Profesor Atilio Lombardo\", en régimen de limitación de tareas, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, de conformidad con lo previsto en los arts. R. 343 y ss, Volumen III del Digesto Municipal, al funcionario Sr. Héctor Real, C.I. Nº 1.621.414, quien se desempeña en el Servicio de Guardavidas.- 2o.- Dicho funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Cultura; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos, Jardín Botánico y Certificaciones Médicas; al Servicio de Guardavidas; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, a fin de dar cumplimiento a lo dispuesto en el Numeral 2o. de la presente resolución.-", "date": "2000/08/15", "file_id": "4630-001112-00", "resolution_number": "579/00/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se traslada a la Unidad Jardín Botánico, al funcionario Sr. Héctor Mario Real.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64a725f84352d86b0325693f006555d2?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Ramón Olid, C.I. N° 1.312.623, quien se desempeña en Servicios Internos del Palacio; RESULTANDO: 1o.) que con fecha 29 de junio de 2000, se le realizó un Tribunal Médico, que aconsejó concederle 1 (un) mes de licencia médica, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto Municipal, a partir del 1º de julio de 2000; 2o.) que el aludido Art. D. 126, establece que cuando se trate de funcionarios recuperables para el Servicio dentro del año sub-siguiente, se le otorgará licencia médica con goce de medio sueldo por periodos trimestrales renovables, previo examen facultativo; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como licencia médica el periodo comprendido entre el 1º de julio y el 1º de agosto de 2000; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar las presentes actuaciones, por las cuales la Unidad de Certificaciones Médicas concedió 1 (un) mes de licencia médica con goce de medio sueldo, a partir del 1º de julio de 2000, al funcionario Sr. Juan Ramón Olid, C.I. Nº 1.312.623, de conformidad con lo previsto en el Art. D. 126, Volumen III del Digesto del Digesto Municipal.- 2o.- Al haber finalizado el término precedentemente señalado, se procederá a dar estricto cumplimiento a lo preceptuado en dicho art. D. 126, en cuanto a la realización de un nuevo Tribunal Médico que determine si el funcionario puede ser recuperable para el Servicio.- 3o.- Comuníquese a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Salud Ocupacional e Internos del Palacio; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata, a fin de dar cumplimiento a lo precedentemente señalado.-", "date": "2000/08/15", "file_id": "5130-002603-00", "resolution_number": "580/00/5000", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia médica, el periodo comprendido entre el 1º de julio y el 1º de agosto al funcionario Juan Ramón Olid.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/14b5af92046f5afb0325693f00655600?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Daniel Gorosito, C.I. N° 1.687.348-9; RESULTANDO: 1o.) que en la misma solicita colaboración económica, a fin de solventar el tratamiento pedagógico y fonoaudiológico de su hijo Dilan; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por el titular, otorgándole la suma mensual de $ 1.500,00 (pesos uruguayos un mil quinientos), por un período de 6 (seis) meses, a efectos de solventar el mencionado tratamiento; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la suma mensual de $ 1.500,00 (pesos uruguayos un mil quinientos), por un período de 6 (seis) meses, a favor del funcionario Sr. Daniel Gorosito, C.I. N° 1.687.348-9, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, los comprobantes correspondientes.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 2000.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales, a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2º de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/15", "file_id": "5010-007609-00", "resolution_number": "581/00/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza la suma mensual de $ 1.500,00, por un período de 6 meses, a favor del funcionario Sr. Daniel Gorosito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c5a2657e4750fd4e0325693f00655640?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Juan Hospitalé, C.I. N° 1.749.000-0; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, a fin de solventar el tratamiento pedagógico (dislexia mixta) de su hija Fiamma, adjuntando informe neuropsicológico y presupuesto de la maestra especializada del Hospital de Clínicas; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por el titular, otorgándole la suma de $ 1.600,00 (pesos uruguayos un mil seiscientos), por mes por el término de 6 (seis) meses; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la suma de $ 1.600,00 (pesos uruguayos un mil seiscientos), por mes, por el término de 6 (seis) meses, al funcionario Sr. Juan Hospitalé, C.I. N° 1.749.000-0, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, los comprobantes correspondientes.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 2000.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/15", "file_id": "5010-007656-00", "resolution_number": "582/00/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se otorga la suma de $ 1.600,00 mensuales al funcionario Sr. Juan Hospitalé.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35658e27a36be6680325693f00655695?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la factura presentada por el Banco de Seguros del Estado; RESULTANDO: 1o.) que la misma asciende a la suma de U$S 642,05 (dólares estadounidenses seiscientos cuarenta y dos con 05/100), correspondiente al seguro del Teatro de Verano Ramón Collazo, Póliza Nº 452646, Carpeta Nº 391425, con vencimiento el 25 de febrero de 2001; 2o.) que se realizó la Solicitud N° 39447, por la suma de $ 7.851,63 (pesos uruguayos siete mil ochocientos cincuenta y uno con 63/100); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de U$S 642,05 (dólares estadounidenses seiscientos cuarenta y dos con 05/100), a favor del Banco de Seguros del Estado, correspondiente al seguro del Teatro de Verano Ramón Collazo, Póliza Nº 452646, Carpeta Nº 391425.- 2o.- La erogación referida será atendida con cargo a la Solicitud Nº 39447.- 3o.- En caso de que la cantidad imputada sea insuficiente en el momento del pago debido a la conversión realizada, el Servicio de Contabilidad General financiará el saldo correspondiente.- 4o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Cultura y Recursos Financieros; a las Divisiones Turismo y Recreación y Planificación y Ejecución Financiera; y remítase al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/08/15", "file_id": "9903-000841-00", "resolution_number": "583/00/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de U$S 642,05, a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f82d886204ed1cd30325693f0065574c?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por el Banco de Seguros del Estado; RESULTANDO. 1o.) que las mismas ascienden a la suma de $ 21.078,oo (pesos uruguayos veintiún mil setenta y ocho), y corresponden al seguro que poseen los vehículos del Departamento de Desarrollo Ambiental y del Servicio de Mantenimiento de Vehículos, Matrículas Nros. IM 1926, 1230 y 1820, Pólizas Nros. 2614851, 2607735 y 2602135, Carpetas Nros. 765383, 976134 y 748798, con vencimiento el 31 de diciembre de 2000; 2o.) que se realizaron las Solicitudes Nros. 39294 y 39295; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución autorizando el pago de que se trata; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 21.078,oo (pesos uruguayos veintiún mil setenta y ocho), a favor del Banco de Seguros del Estado, correspondiente al seguro que poseen los vehículos del Departamento de Desarrollo Ambiental y del Servicio de Mantenimiento de Vehículos, Matrículas Nros. IM 1926, 1230 y 1820, Pólizas Nros. 2614851, 2607735 y 2602135, Carpetas Nros. 765383, 976134 y 748798, con vencimiento el 31 de diciembre de 2000.- 2o.- La erogación resultante será atendida con cargo a las Solicitudes Nros 39294 y 39295.- 3o.- Comuníquese a la Secretaría General, para cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; División Planificación y Ejecución Financiera; al Servicio de Mantenimiento de Vehículos; y remítase al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/08/15", "file_id": "9903-000569-00", "resolution_number": "584/00/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 21.078,00 a favor del Banco de Seguros del Estado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a0aa37af63cdb07d0325693f006557ac?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Nolberto Barboza, C.I. N° 1.022.641, quien se desempeña en la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que al titular se le realizó un Tribunal Médico con fecha 8 de junio de 2000, el que dictaminó que corresponde el cese de la relación laboral por padecer una afección que lo hace inepto para el normal y continuado desempeño de las tareas a su cargo y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100%; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal, a partir del 2 de junio de 2000; 3o.) que la Unidad Cuentas Personales informa que el Sr. Barboza no cuenta con causal jubilatoria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación del titular en el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Nolberto Barboza, C.I. N° 1.022.641, quien se desempeña en la Unidad Técnica de Alumbrado Público, dependiente del Departamento de Descentralización, de conformidad con lo previsto en los arts. D. 128 y D. 129, Volumen III del Digesto Municipal.- 2o.- Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita la jubilación dispuesta, por el término máximo de un año, a partir del 2 de junio de 2000.- 3o.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Empleos del Servicio de Administración de Recursos Humanos y a la dependencia en el que revista el titular.- 4o.- Comuníquese al Departamento de Descentralización; a las Unidades Auditoría de Personal, Empleos, Cuentas Personales, Técnica de Alumbrado Público, Certificaciones Médicas y Valoración de Puestos; al Servicio de Liquidación de Haberes y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/15", "file_id": "5130-003261-00", "resolution_number": "585/00/5000", "subcategory": "BAJAS", "summary": "Se tramita la jubilación por incapacidad laboral, del funcionario Sr. Nolberto Barboza, otorgándosele licencia con goce de sueldo, mientras se tramita lamisma, a partir del 2 de junio de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51acbae9af4940340325693f006557d1?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Sr. Washington Ramos, propietario del vehículo contratado, Matrícula Nº 528.354, Categoría \"B\", marca Ford, año 1979; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo Matrícula Nº 985.289, Padrón Nº 543.313, Categoría \"D\", marca Volkswagen, año 2000; 2o.) que el Servicio de Locomoción informa que no existen inconvenientes en acceder a lo solicitado; CONSIDERANDO: 1o.) que se ha dado cumplimiento con lo dispuesto en los arts. II inciso b), IV y XXVIII del Pliego General de Condiciones; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar al Sr. Washington Ramos, a sustituir el vehículo marca Ford, año 1979, Categoría \"B\", Matrícula 528.354, por el vehículo marca Volkswagen, año 2000, Matrícula Nº 985.289, Padrón Nº 543.313, Categoría \"D\".- 2o.- Pase al Servicio de Locomoción, a sus efectos.-", "date": "2000/08/15", "file_id": "5210-017871-00", "resolution_number": "586/00/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza al Sr. Washington Ramos, a sustituir el vehículo contratado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/029d045a50a287340325693f006557f1?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el Sr. José Benítez, propietario del vehículo contratado, Matrícula Nº 940.306, Padrón Nº 445.997, Categoría \"Auto\", marca Ford Festiva, año 1995; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo Matrícula Nº 992.218, Padrón Nº 910.397, marca Fiat Uno, año 2000; 2o.) que el Servicio de Locomoción informa que no existen inconvenientes en acceder a lo solicitado; CONSIDERANDO: 1o.) que se ha dado cumplimiento con lo dispuesto en el art. XXVIII del Pliego General de Condiciones; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar al Sr. José Benítez, a sustituir el vehículo marca Ford Festiva, año 1995, Categoría \"Auto\", Matrícula Nº 940.306, Padrón Nº 445.997, por el vehículo marca Fiat Uno, año 2000, Matrícula Nº 992.218, Padrón Nº 910.397.- 2o.- Pase al Servicio de Locomoción, a sus efectos.-", "date": "2000/08/15", "file_id": "5210-018236-00", "resolution_number": "587/00/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza al Sr. José Benítez, a sustituir el vehículo contratado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bdeae9eb3561e6850325693f0065580e?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la firma CAFI LTDA., propietaria del vehículo contratado, Matrícula Nº 633.302, Padrón Nº 444.916, Categoría \"Pick-up\", marca Chevrolet, año 1995; RESULTANDO: 1o.) que en la misma solicita la sustitución definitiva por el vehículo Matrícula Nº 639.220, Padrón Nº 983.972, marca Toyota, año 2000; 2o.) que el Servicio de Locomoción informa que no existen inconvenientes en acceder a lo solicitado; CONSIDERANDO: 1o.) que se ha dado cumplimiento con lo dispuesto en el art. XXVIII del Pliego General de Condiciones; 2o.) que se estima procedente el dictado de resolución en tal sentido; 3o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar a la firma CAFI LTDA., a sustituir el vehículo marca Chevrolet, año 1995, Categoría \"Pick-up\", Matrícula Nº 633.302, Padrón Nº 444.916, por el vehículo marca Toyota, año 2000, Matrícula Nº 639.220, Padrón Nº 983.972.- 2o.- Pase al Servicio de Locomoción, a sus efectos.-", "date": "2000/08/15", "file_id": "5210-018241-00", "resolution_number": "588/00/5000", "subcategory": "SUSTITUCION DE VEHICULOS", "summary": "Se autoriza a la firma CAFI LTDA., a sustituir el vehículo contratado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4d57bef30b3602e0325693f00655834?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Edgardo Chippollini, C.I. Nº 965.783-8, quien se desempeña en Casinos Municipales, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de setiembre de 2000; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada, de conformidad con lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada a partir del 1o. de setiembre de 2000, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Edgardo Chippollini, C.I. Nº 965.783-8, Credencial Cívica Serie A.Z.A. 18.264, domiciliada en la Senda 5 Nº 195.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese al Departamento de Recursos Financieros; a la División Administración de Personal; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/15", "file_id": "5120-004234-00", "resolution_number": "589/00/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la presentada por el Sr. Edgardo Chippollini, con motivo de acogerse a los beneficios jubilatorios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93350174e8a2d6340325693f0065587e?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Juan Cesaro, C.I. Nº 680.868-4, quien se desempeña en el Servicio de Obras por Administración, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de setiembre de 2000; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada, de conformidad con lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada a partir del 1o. de setiembre de 2000, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Juan Cesaro, C.I. Nº 680.868-4, Credencial Cívica Serie A.F.B. 1889, domiciliado en Ramón Anador Nº 3260, apto. 3.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Acondicionamiento Urbano; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios, Obras por Administración y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/15", "file_id": "4120-002506-00", "resolution_number": "590/00/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la presentada por el Sr. Juan Cesaro, con motivo de acogerse a los beneficios jubilatorios.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d850cfa9b01fd52a0325693f0065589b?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2.704/00, de fecha 4 de agosto de 2000; RESULTANDO: 1o.) que por la misma se dispuso autorizar el pase en comisión a esta Intendencia, de la funcionaria de la Intendencia Municipal de Paysandú, Sra. Sonia Guala, C.I. Nº 3.816.845-2, hasta el 31 de julio de 2001; 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima conveniente que dicha funcionaria preste funciones en el Servicio de Almacenes, de la División Abastecimientos; CONSIDERANDO: que se estima procedente el dictado de resolución disponiendo su traslado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Trasladar al Departamento de Recursos Humanos y Materiales, a la funcionaria Sra. Sonia Guala, C.I. Nº 3.816.845-2, para cumplir funciones en el Servicio de Almacenes, de la División Abastecimientos.- 2o.- Comuníquese a la División Abastecimientos; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Almacenes; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/15", "file_id": "5010-008031-00", "resolution_number": "591/00/5000", "subcategory": "TRASLADOS", "summary": "Se traslada a la División Abastecimientos a la funcionaria Sra. Sonia Guala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/37469fcf4d05ec9f0325693f006558be?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2451/00, del 13 de julio de 2000; RESULTANDO: 1o.) que por la misma se designó al Cr. Alfredo Asti, como Director General del Departamento de Recursos Financieros; 2o.) que la Secretaría General solicita la modificación de dicha resolución en cuanto a establecer que la Serie correcta de la Credencial Cívica del titular de obrados es: \"A.U.A.\"; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades delegadas por Resolución Nº 2699/00 de fecha 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 2451/00, del 13 de julio de 2000, en cuanto a establecer que la Serie correcta de la Credencial Cívica del Cr. Alfredo Asti, es: \"A.U.A.\".- 2o.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la División Jurídica; a la Contaduría General; al Instituto de Estudios Municipales; al Servicio de Liquidación de Haberes; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/15", "file_id": "1001-023441-00", "resolution_number": "592/00/5000", "subcategory": "DESIGNACIONES DE CARGOS", "summary": "Se modifica la Resolución Nº 2451/00, de fecha 13 de julio de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8d17f03c4d9c34d0325693f006558dc?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el hurto de cinco motosierras y varias herramientas de mano utilizadas por la cuadrilla de arbolado, perteneciente al Servicio Centro Comunal Zonal Nº 14, perpetrado mediante rotura de los candados del local utilizado como depósito de las mismas; RESULTANDO: 1o.) que se realizó la correspondiente investigación de urgencia, sin poder individualizar al responsable; no obstante, según informe de fs. 12 de estas actuaciones, surgen varias contradicciones por parte de los funcionarios interrogados; 2o.) que de conformidad con lo precedentemente expuesto y a que no se pudo recibir oportunamente la declaración de uno de los involucrados por encontrarse en uno de licencia médica, la División Jurídica aconseja la realización de una investigación administrativa, a fin de esclarecer los hechos y deslindar eventuales responsabilidades; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 1o.) las facultades delegadas por Resolución N° 2699/00 de fecha 3 de agosto de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios de la División Jurídica la realización de una investigación administrativa, a fin de esclarecer los hechos motivos de obrados y deslindar las responsabilidades que pudieren surgir.- 2o.- Comuníquese al Departamento de Descentralización; a la División Región Oeste; al Servicio Centro Comunal Zonal Nº 14; y pase a la Unidad Sumarios de la División Jurídica, a sus efectos.-", "date": "2000/08/15", "file_id": "3360-014179-00", "resolution_number": "593/00/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se inicia a fin de esclarecer la desaparición de cinco motosierras y varias herramientas, en el Servicio Centro Comunal Zonal Nº 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/298b07aa672408040325693f006558fb?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 153/00/5000, del 14 de marzo de 2000; RESULTANDO: 1o.) que por la misma se dispuso mantener en régimen de limitación de tareas, realizando las propias de su cargo titular, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal, al funcionario Sr. Werther Cuinat, C.I. Nº 1.397.529-8, quien se desempeña en el Servicio Centro Comunal Zonal Nº 5; 2o.) que el mismo fue sometido a nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 20 de junio de 2000, mantenerlo en las actuales tareas por ser adecuadas, por el término de 6 (seis) meses; 3o.) que la Unidad Empleos aconseja mantenerlo en tareas propias de su cargo presupuestal y la División Administración de Personal se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el desempeño de tareas propias de su cargo presupuestal, con las limitaciones aconsejas por la Unidad de Certificaciones Médicas, al funcionario Sr. Werther Cuinat, C.I. Nº 1.397.529-8, quien se desempeña en el Servicio Centro Comunal Zonal Nº 5, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; al Servicio Centro Comunal Zonal Nº 5; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2000/08/15", "file_id": "5130-00538-00", "resolution_number": "594/00/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas propias de su cargo presupuestal, al Sr. Werther Cuinat.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a362321a92c1f8760325693f00655918?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2703/00, del 3 de agosto de 2000; RESULTANDO: que por la misma se dispuso el traslado de la funcionaria Sra. María Sarubbo, C.I. Nº 1.103.902, a éste Departamento; CONSIDERANDO: que se estima procedente el dictado de resolución disponiendo que la titular de obrados pase a cumplir funciones en la División Abastecimientos;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Pase a cumplir funciones en la División Abastecimientos, la funcionaria Sra. María Sarubbo, C.I. Nº 1.103.902.- 2o.- Comuníquese a la División Abastecimientos; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/08/15", "file_id": "5010-008293-00", "resolution_number": "595/00/5000", "subcategory": "TRASLADOS", "summary": "A la División Abastecimientos, de la Sra. María Sarubbo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0649320d7331e2ef0325693f00655934?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: el informe de la Unidad Empleos, respecto a la situación del funcionario Sr. José González, C.I. N° 1.862.213-7, Escalafón Obrero, Sub-Escalafón Auxiliar, Carrera 1102-Auxiliar General y de Higiene Ambiental, Grado SIR 2, Nivel de Carrera IV, quien se desempeña en la Unidad Coordinadora de Barrido, en el régimen de limitación de tareas por causal médica, dispuesto por el art. R. 343 y ss., Volumen III del Digesto Municipal; RESULTANDO: 1o.) que se encuentra incluido en dicho régimen desde el 15 de julio de 1999, según Resolución N° 663/99/5000; 2o.) que las tareas de Vigilante que viene realizando se ajustan al dictamen médico de fecha 19 de mayo de 2000; 3o.) que la Unidad donde se desempeña prestó su conformidad el 29 de mayo de 2000, para continuar asignándole las tareas referidas y el funcionario lo hizo con fecha 13 de julio del presente año; 4o.) que el Servicio de Administración de Recursos Humanos sugiere el dictado de resolución de exclusión del Sr. González del régimen de cambio o limitación de tareas por causal médica y su reinserción laboral definitiva en la Unidad Coordinadora de Barrido, en tareas de Vigilante; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario Sr. José González, C.I. N° 1.862.213-7, Escalafón Obrero, Sub-Escalafón Auxiliar, Carrera 1102-Auxiliar General y de Higiene Ambiental, Grado SIR 2, Nivel de Carrera IV, quien se desempeña en la Unidad Coordinadora de Barrido, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- Dicho funcionario actuará en adelante en forma definitiva en el Escalafón Obrero, Sub-Escalafón Oficial Práctico-02, Carrera 1215- Vigilante/Sereno, Grado SIR 2, Nivel de Carrera V.- 3o.- En la primera oportunidad presupuestal, este Ejecutivo Comunal propiciará, ante la Junta Departamental, la creación de un cargo acorde con las tareas que efectivamente desempeña el Sr. González, lo que permitirá su inclusión en la misma dejando vacante su cargo de origen, condicionado a que en ningún caso perjudique las expectativas de ascenso de los integrantes de la Categoría Funcional en la que se le ubica.- 4o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Auditoría de Personal, Valoración de Puestos, Empleos, Coordinadora de Barrido y Certificaciones Médicas; y pase, por su orden, al Proyecto SIR, para que ratifique o rectifique la Categoría y Grado funcional del funcionario de que se trata; y a los Servicios de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, para su incorporación en el Registro correspondiente, a efectos de propiciar lo dispuesto en el numeral precedente.-", "date": "2000/08/15", "file_id": "3510-000779-99", "resolution_number": "596/00/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas, al Sr. José González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7fe4f239f1ee2ca00325693f00655596?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Mariano Ayala, C.I. Nº 849.278, quien se desempeña en la División Turismo y Recreación, con motivo de acogerse a los beneficios jubilatorios, a partir del 1o. de agosto de 2000; RESULTANDO: 1o.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2o.) que la Unidad Empleos comunica que no tiene sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución aceptando la renuncia al cargo presentada, de conformidad con lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Aceptar la renuncia al cargo presentada a partir del 1o. de agosto de 2000, para acogerse a los beneficios jubilatorios, por el funcionario Sr. Mariano Ayala, C.I. Nº 849.278, quien se desempeña en la División Turismo y Recreación, dependiente del Departamento de Cultura, Credencial Cívica Serie B.C.C. 5.804, domiciliado en la calle Vicente Roca Fuerte Nº 3158, de conformidad con lo dispuesto en el Art. D. 159, Volumen III del Digesto Municipal.- 2o.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia Municipal de Montevideo.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y Cultura; a la División Turismo y Recreación; a las Unidades Auditoría de Personal, Empleos, Beneficios Funcionales, Certificaciones Médicas y Valoración de Puestos; a los Servicios de Ingresos Inmobiliarios y Liquidación de Haberes; y pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/15", "file_id": "4600-000560-00", "resolution_number": "597/00/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo para acogerse a los beneficios jubilatorios del funcionario Sr. Mariano Ayala.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/708fa2f25319a6510325693f006556e9?OpenDocument"}
{"approval_date": "15/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por la funcionaria Sra. Ana María Rodríguez, C.I. N° 1.210.763-0, quien se desempeña en el Servicio Centro Comunal Zonal N° 17; RESULTANDO: 1o.) que en las mismas solicita extensión de tickets del C.A.S.M.U. ya que su hija María Eugenia padece una enfermedad crónica (epilepsia de difícil manejo); 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por la titular, otorgándole la cantidad adicional de 100 (cien) tickets de medicamentos para el tratamiento de su hija; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el otorgamiento de 100 (cien) tickets adicionales de medicamentos, a favor de la funcionaria Sra. Ana María Rodríguez, C.I. N° 1.210.763-0, quien se desempeña en el Servicio Centro Comunal Zonal N° 17, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 2000.- 3o.- Comuníquese a los Servicios de Liquidación de Haberes y Centro Comunal Zonal N° 17; a la Unidad Beneficios Funcionales; y previa intervención del Servicio de Contabilidad General, pase, por su orden, al de Central de Inspección General para notificación a la interesada y Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/15", "file_id": "5010-007635-00", "resolution_number": "598/00/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se Aautoriza la cantidad adicional de 100 (cien) tickets de medicamentos, a favor de la funcionaria Sra. Ana María Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/912e161cbfc85dfb0325693f0065585c?OpenDocument"}
