{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Raúl Héctor Trajtenberg Rivero, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.286, al que está afectado el vehículo empadronado con el Nº 910.754, a favor de los Sres. José María Zas Ferreira y Emilia Bessio Santa Cruz, C.I. Nos. 1:140.516-0 y 1:284.423-6 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 23 y fs. 24 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 1º/VIII/88 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. José María Zas Ferreira y Emilia Bessio Santa Cruz, C.I. Nos. 1:140.516-0 y 1:284.423-6 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.286, del que el Sr. Raúl Héctor Trajtenberg Rivero figura como titular y al que está afectado el vehículo empadronado con el Nº 910.754.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/08/31", "file_id": "4720-005687-00", "resolution_number": "1180/00/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.286, a favor de los Sres. José María Zas Ferreira y Emilia Bessio Santa Cruz, C.I. Nos. 1:140.516-0 y 1:284.423-6 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b053c436ed8cfb00325694d006204a7?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Luis Eduardo Ibarguren Labraga y Jorge Ulyses Amarelle Moreno, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.576, al que está afectado el vehículo empadronado con el Nº 488.037, a favor de las Sras. Annita Planzo Mango y Concepción Lourdes Planzo Dechia, C.I. Nos. 1:648.853-1 y 3:712.024-7; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 22 de estas actuaciones, solamente figura inscrita como permisaria del servicio matrícula Nº 21.531 la Sra. Annita Planzo Mango; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 24/V/96 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de las Sras. Annita Planzo Mango y Concepción Lourdes Planzo Dechia, C.I. Nos. 1:648.853-1 y 3:712.024-7, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 20.576, del que los Sres. Luis Eduardo Ibarguren Labraga y Jorge Ulyses Amarelle Moreno figuran como titulares y al que está afectado el vehículo empadronado con el Nº 488.037.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/08/31", "file_id": "4720-004699-00", "resolution_number": "1181/00/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 20.576, a favor de las Sras. Annita Planzo Mango y Concepción Lourdes Planzo Dechia, C.I. Nos. 1:648.853-1 y 3:712.024-7", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5b649f9d6519ba50325694d00620469?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Teófilo Vicente Scandaliaris Colosimo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.705, al que está afectado el vehículo empadronado con el Nº 421.745, a favor de los Sres. Luis Eduardo y Gustavo Daniel Pascuali Moya, C.I. Nos. 1:799.396-1 y 1:895.572-0 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 27 y fs. 28 de estas actuaciones los futuros titulares figuran inscritos como permisarios del servicio de que se trata matrículas Nos. 21.164, 21.631 y 20.290; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 2/XII/99 y ha aprobado la inspección anual del 2000; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Luis Eduardo y Gustavo Daniel Pascuali Moya, C.I. Nos. 1:799.396-1 y 1:895.572-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº 21.705, del que el Sr. Teófilo Vicente Scandaliaris Colosimo figura como titular y al que está afectado el vehículo empadronado con el Nº 421.745.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2000/08/31", "file_id": "4720-005797-00", "resolution_number": "1182/00/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. 21.705, a favor de los Sres. Luis Eduardo y Gustavo Daniel Pascuali Moya, C.I. Nos. 1:799.396-1 y 1:895.572-0 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99c190197bc8bd530325694d006204d4?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por el funcionario Dr. Gonzalo Vallarino, C.I. 1.101.001, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, durante 5 días a partir del 4/IX/00; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al XVI Congreso Mundial de F.I.G.O. en la ciudad de Washington, U.S.A.; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante 5 (cinco) días a partir del 4/IX/00, al funcionario Dr. Gonzalo Vallarino, C.I. 1.101.001, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud a sus efectos.-", "date": "2000/08/31", "file_id": "4380-004356-00", "resolution_number": "1245/00/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia 5 días con goce de sueldo, del 4 al 8/IX/00 Dr. Gonzalo Vallarino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1afc47cbdd6e07510325695100489e80?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Dr. Gonzalo Vallarino, C.I. 1.101.001, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria sin goce de sueldo por un período comprendido entre el 11 y el 22 de setiembre inclusive, del año en curso;. RESULTANDO: 1o) que realiza dicho petitorio por razones de índole particular; 2o) que el Servicio de Atención a la Salud no tiene inconvenientes en acceder a lo solicitado y la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 2464/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias a los funcionarios de su dependencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria sin goce de sueldo ni asignaciones complementarias, por el período comprendido entre el 11 y el 22 de setiembre inclusive, de 2000 al funcionario Dr. Gonzalo Vallarino, , C.I. 1.101.001, quien se desempeña en el Servicio de Atención a la Salud.- Comuníquese a la División Salud y Programas Sociales, a los Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud.-", "date": "2000/08/31", "file_id": "4380-004314-00", "resolution_number": "1246/00/3000", "subcategory": "LICENCIA SIN GOCE DE SUELDO", "summary": "Licencia extraordinaria sin goce de sueldo Dr. Gonzalo Vallarino.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f40aee2c38e50370325695100489e93?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Ana María Capurro, C.I. 1.507.295, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda 5 (cinco) días de licencia extraordinaria con goce de sueldo, a partir del 4 de setiembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir al XVI Congreso Mundial de F.I.G.O. a llevarse a cabo en la ciudad de Washington, U.S.A.; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante 5 (cinco) días a partir del 4 de setiembre de 2000, a la funcionaria Dra. Ana María Capurro, C.I. 1.507.295, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud a sus efectos.-", "date": "2000/08/31", "file_id": "4380-004340-00", "resolution_number": "1247/00/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia extraordinaria con goce de sueldo a la funcionaria Dra. Ana María Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38a637e2b18eba0d0325695100489eba?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Cristina Panizza, C.I. 1.306.925, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, por el período comprendido entre el 23 y el 27 de octubre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de realizar un aprendizaje y estudio de la Ecocardiografía Transesofágica, en la Fundación Favaloro, de la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo durante 5 (cinco) días a partir del 23 de octubre de 2000, a la funcionaria Dra. Cristina Panizza, C.I. 1.306.925, quien se desempeña en el Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud a sus efectos.-", "date": "2000/08/31", "file_id": "4380-004377-00", "resolution_number": "1248/00/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia extraordinaria con goce de sueldo Dra. Cristina Panizza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/88581862606b5c6b0325695100489ee4?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la gestión promovida por la funcionaria Dra. Adriana Sueta, C.I. 1.367.571, quien se desempeña en la Policlínica Colón, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo, los días 18 y 21 de agosto del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder asistir a las jornadas a realizarse en la Asociación Argentina de Alergia e Inmunología que se llevará a cabo en la ciudad de Buenos Aires; 2o.) que el Servicio de Atención a la Salud y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2475/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Convalidar como licencia extraordinaria con goce de sueldo los días 18 y 21 de agosto de 2000, a la funcionaria Dra. Adriana Sueta, C.I. 1.367.571, quien se desempeña en la Policlínica Colón dependiente del Servicio de Atención a la Salud, por las motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud y Programas Sociales; Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud a sus efectos.-", "date": "2000/08/31", "file_id": "4380-004361-00", "resolution_number": "1249/00/3000", "subcategory": "LICENCIA CON GOCE SUELDO", "summary": "Licencia con goce de sueldo a la funcionaria Dra. Adriana Sueta.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/742be2a2956a05190325695100489efc?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Dra. Cristina Panizza, C.I. 1.306.925, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria sin goce de sueldo el día 30 de octubre del año en curso;. RESULTANDO: 1o) que formula dicha solicitud por razones de índole particular; 2o) que la citada dependencia y la División Salud y Programas Sociales se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 2464/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias a los funcionarios de su dependencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria sin goce, el día 30 de octubre de 2000, a la funcionaria Dra. Cristina Panizza, C.I. 1.306.925, quien se desempeña en el Servicio de Atención a la Salud.- Comuníquese a la División Salud y Programas Sociales, a los Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud.-", "date": "2000/08/31", "file_id": "4380-004377-00", "resolution_number": "1250/00/3000", "subcategory": "LICENCIA SIN GOCE DE SUELDO", "summary": "Licencia extraordinaria sin goce de sueldo a la funcionaria Dra. Cristina Panizza", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e365e0364bb0790f0325695100489f11?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 10.739,75 a favor de Bimsa S.A., por concepto de facturas paramétricas, según Referencias Nos. 126641 y 129644; RESULTANDO: que con fecha 21/VIII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 10.739,75 (pesos uruguayos diez mil setecientos treinta y nueve con setenta y cinco centésimos) a favor de Bimsa S.A., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9210-020348-00", "resolution_number": "1251/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reitero de gasto $ 10.739,75 Bimsa S.A. (Referencias Nos. 126641 y 129644).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba6aefb61801e7c3032569510048edbd?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 11.705,oo a favor de Dipac Ltda., por concepto de facturas paramétricas, según Referencias Nos. 129745 y 132610; RESULTANDO: que con fecha 22/VIII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 11.705,oo (pesos uruguayos once mil setecientos cinco) a favor de Dipac Ltda., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9210-020374-00", "resolution_number": "1252/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reitero de gasto $ 11.705,oo Dipac Ltda. (Referencias Nos. 129745 y 132610).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c87b8a02e0c42805032569510048edf9?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Yapeyú No. 541, propiedad del Sr. Hugo César Figuerón, C.I. 3.910.942-1, cuyos tutores legales son los Sres. Juan Angel Figuerón, C.I. 1.411.744-7 y María Teresa Gómez, C.I. 1.658.748-2; RESULTANDO: que el Servicio Centro Comunal Zonal No. 14 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 14,8410 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) al Sr. Hugo César Figuerón, C.I. 3.910.942-1, cuyos tutores legales son los Sres. Juan Angel Figuerón, C.I. 1.411.744-7 y María Teresa Gómez, C.I. 1.658.748-2, propietario de la finca sita en la calle Yapeyú No. 541, con domicilio en la misma, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/08/31", "file_id": "3360-002131-00", "resolution_number": "1253/00/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Multa 14,8410 U.R. Hugo César Figuerón, Yapeyú No. 541.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c0ef2eab41de01c032569510048ed56?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a inquilinato, sito en la calle Maciel Nos. 1327/29, propiedad del Sr. Manuel Martínez, C.I. 1.247.064-5, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que el 15/VIII/00 se informa que pese a innumerables intimaciones realizadas, no se han presentado las habilitaciones correspondientes para su normal funcionamiento; 2o) que el Servicio Central de Inspección General sugiere su inmediata clausura, por infracción a la normativa municipal vigente; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: las facultades delegadas por el Sr. Intendente Municipal en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Clausurar el establecimiento destinado a inquilinato, sito en la calle Maciel Nos. 1327/29, propiedad del Sr. Manuel Martínez, C.I. 1.247.064-5, con domicilio a los efectos legales en el mismo, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, a la División Espacios Públicos y Edificaciones, al Servicio de Contralor de Edificaciones y pase al Servicio Central de Inspección General para la notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3400-000429-00", "resolution_number": "1254/00/3000", "subcategory": "CLAUSURA INSPECCION GENERAL", "summary": "Clausura inquilinato, Maciel Nos. 1327/29, Manuel Martínez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e561633f97e85e4f0325695100489ce4?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a inquilinato, sito en la calle Magallanes No. 1759, propiedad del Sr. Luis A. Martínez, C.I. 1.000.460-0, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 4/IV/00, mediante Acta No. A9115 se intimó a efectuar reparaciones que habiliten el funcionamiento del establecimiento de referencia (Servicio de Contralor de Edificaciones - Planos); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) al Sr. Luis A. Martínez, C.I. 1.000.460-0, con domicilio a los efectos legales en la calle Magallanes No. 1759, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3400-000413-00", "resolution_number": "1255/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Luis A. Martínez, Magallanes No. 1759.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce08810aa7d5955d0325695100489d1a?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a inquilinato, sito en la calle República No. 1987, propiedad del Sr. Héctor Clavijo, C.I. 2.014.444-8, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 26/VI/00, mediante Acta No. A8298 se intimó a efectuar reparaciones que habiliten el funcionamiento del establecimiento de referencia (Servicio de Contralor de Edificaciones - Planos); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 13,6213 U.R. al titular de obrados por infracción al Decreto No. 27.386 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 13,6213 U.R. (trece unidades reajustables con seis mil doscientas trece diezmilésimas) al Sr. Héctor Clavijo, C.I. 2.014.444-8, con domicilio a los efectos legales en la calle Magallanes No. 1759, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3400-000408-00", "resolution_number": "1256/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 13,6213 U.R. Héctor Clavijo, República No. 1987.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5dde7015470280b80325695100489d41?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a hotel, sito en la calle Colonia No. 1168, propiedad de Abrantes S.A., R.U.C. 21.130824.0012, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 12/VII/00, mediante Acta No. A08370 se intimó a efectuar reparaciones que habiliten el funcionamiento del establecimiento de referencia (Reinscripción en el Ministerio de Turismo); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de 22,2615 U.R. al titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se muestra de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 22,2615 U.R. (veintidós unidades reajustables con dos mil seiscientas quince diezmilésimas) a Abrantes S.A., R.U.C. 21.130824.0012, con domicilio a los efectos legales en la calle Colonia No. 1168, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3400-000392-00", "resolution_number": "1257/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Multa 22,2615 U.R. Abrantes S.A., Colonia No. 1168.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d49afac66c5bfe430325695100489d5c?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 1949/99/3000 del 24/XII/99 se aplicó una multa de 10,6600 U.R. al Sr. Enrique Mansilla, C.I. 268.422-2, con domicilio a los efectos legales en la calle Legrand No. 5070, por infracción a la normativa municipal vigente (ocupación de vereda, tierra sobre acera, Boleta No. 52038 del 9/XI/98); RESULTANDO: que se comprobó error en el número de cédula de identidad del infractor, siendo el mismo 1.680.422, por lo que solicita modificar el citado acto administrativo en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Modificar la Resolución No. 1949/99/3000 del 24/XII/99 estableciendo que la cédula de identidad del infractor es la No. 1.680.422, manteniendo en un todo sus restantes términos.- 2.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/08/31", "file_id": "3200-012653-99", "resolution_number": "1258/00/3000", "subcategory": "MODIFICACION DE RESOLUCION", "summary": "Modificar Resolución No. 1949/99/3000 del 24/XII/99, multa 10,6600 U.R. Enrique Mansilla, Legrand No. 5070.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b8e0ee1c2fc6c5d0325695100489d86?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio de Atención a la Salud solicita el refuerzo del Renglón Presupuestal 2.9.4 de la Actividad Presupuestal 303000302 en la suma de $ 85.000,oo, según solicitud No. 3584; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de material e insumos de enfermería; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.9.4 de la Actividad Presupuestal 303000302 en la suma de $ 85.000,oo (pesos uruguayos ochenta y cinco mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: $ 5.000,oo (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 2.3.2; $ 25.000,oo (pesos uruguayos veinticinco mil) con cargo al Renglón Presupuestal 2.4.4; $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 3.8.9 y $ 5.000,oo (pesos uruguayos cinco mil) con cargo al Renglón Presupuestal 4.7.4.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio de Atención a la Salud, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "4380-004382-00", "resolution_number": "1259/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 2.9.4 $ 85.000,oo compra material e insumos de enfermería, Servicio de Atención a la Salud.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2cd4cecfd4f9deb7032569510048ed6b?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Región Este solicita el refuerzo del Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010301 en la suma de $ 50.000,oo, según solicitud No. 3583; RESULTANDO: que motiva dicha solicitud la necesidad de atender reparaciones de flota automotriz de la Unidad Técnica de Alumbrado Público; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010301 en la suma de $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 2.7.4 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la División Región Este, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001380-00", "resolution_number": "1260/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.7.5 $ 50.000,oo reparaciones flota automotriz de la Unidad Técnica de Alumbrado Público, División Región Este.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e35fa250157a0cd5032569510048ed7f?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, se intimó a Ginza S.A., R.U.C. 21.151419.0017, propietaria del establecimiento destinado a hilandería, con domicilio a los efectos legales en el Cno. Ariel Nos. 4633/37, que procediera a presentar la documentación que habilite el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos) y pese a los plazos concedidos y las sanciones aplicadas anteriormente (Resoluciones Nos. 1376/99/3000 del 3/IX/99 y 635/00/3000 del 12/V/00), no se ha dado cumplimiento; 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de 19,4328 U.R. y 29,6820 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (2da. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 19,4328 U.R. (diecinueve unidades reajustables con cuatro mil trescientas veintiocho diezmilésimas) y 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) respectivamente, a Ginza S.A., R.U.C. 21.151419.0017, con domicilio a los efectos legales en el Cno. Ariel Nos. 4633/37, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3350-007089-99", "resolution_number": "1261/00/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas 19,4328 U.R. y 29,6820 U.R. Ginza S.A., Cno. Ariel Nos. 4633/37.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b84c4d67345120b70325695100489db5?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, se intimó a Uvical Ltda., R.U.C. 21.224628.0014, propietaria del establecimiento destinado a elaboración y fraccionamiento de vinos, con domicilio a los efectos legales en la calle Molinos de Raffo No. 776, que procediera a presentar la documentación que habilite el funcionamiento del mismo (Habilitaciones Municipales) y pese a los plazos concedidos y las sanciones aplicadas anteriormente (Resolución No. 631/00 del 29/V/00) no se ha dado cumplimiento; 2o) que el Servicio Central de Inspección General sugiere la aplicación de una multa de 14,5746 U.R., al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 14,5746 U.R. (catorce unidades reajustables con cinco mil setecientas cuarenta y seis diezmilésimas) a Uvical Ltda., R.U.C. 21.224628.0014, con domicilio a los efectos legales en la calle Molinos de Raffo No. 776, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3350-002231-00", "resolution_number": "1262/00/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multa 14,5746 U.R. Uvical Ltda., Molinos de Raffo No. 776.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/400f916055c32faf0325695100489ddd?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, se intimó a la Sra. Doriley Díaz Britos, C.I. 1.861.437-0, propietaria del establecimiento destinado a bar, pizzería y parrillada, con domicilio a los efectos legales en la Avda. Dr. Carlos María de Pena No. 4250, que procediera a presentar la documentación que habilite el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos) y pese a los plazos concedidos y las sanciones aplicadas (Resolución No. 482/00 del 2/V/00) no se ha dado cumplimiento; 2o) que el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo II, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84 (1ra. Reincidencia); 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a la Sra. Doriley Díaz Britos, C.I. 1.861.437-0, con domicilio a los efectos legales en la Avda. Dr. Carlos María de Pena No. 4250, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3350-007267-99", "resolution_number": "1263/00/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Doriley Díaz Britos, Dr. Carlos María de Pena No. 4250.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e1e2113c32ff85f30325695100489e1d?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 9.054,oo a favor de la firma Movicom, por concepto de facturas correspondientes a los años 1998 y 1999, según Solicitud No. 39431; RESULTANDO: que con fecha 21/VIII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 9.054,oo (pesos uruguayos nueve mil cincuenta y cuatro) a favor de la firma Movicom, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001202-00", "resolution_number": "1264/00/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Reitero de gasto $ 9.054,oo Movicom (Solicitud No. 39431).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0455c2242ac81df7032569510048ed94?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 15.146,oo a favor de la firma Movicom, por concepto de facturas correspondientes a los años 1998 y 1999, según Solicitud No. 39430; RESULTANDO: que con fecha 21/VIII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 15.146,oo (pesos uruguayos quince mil ciento cuarenta y seis) a favor de la firma Movicom, por las razones mencionadas en la parte expositiva de la presente resolución.- Comuníquese a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001218-00", "resolution_number": "1265/00/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Reitero de gasto $ 15.146,oo Movicom (solicitud No. 39430).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d8490fd2d24dc9f032569510048eda9?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General; RESULTANDO: 1o) que según surge de las mismas, el 9/III/00, mediante Boleta No. 73406, se intimó a Puerto Imperial S.A., R.U.C. 21.130357.0014, propietaria del establecimiento destinado a taller mecánico, con domicilio a los efectos legales en el Cno. Ariel No. 5422, que procediera a presentar la documentación que habilite el funcionamiento del mismo (Habilitaciones Municipales y Final de Bomberos); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de dos multas de 9,7164 U.R. y 14,8410 U.R. respectivamente, al titular de obrados por infracción al Decreto No. 5.332, a la Resolución No. 2.873/92 y al Art. D.3.419.10 del Volumen XV, Tomo I, Art. 3o. Inc. 20, de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar dos multas de 9,7164 U.R. (nueve unidades reajustables con siete mil ciento sesenta y cuatro diezmilésimas) y 14,8410 U.R. (catorce unidades reajustables con ocho mil cuatrocientas diez diezmilésimas) respectivamente, a Puerto Imperial S.A., R.U.C. 21.130357.0014, con domicilio a los efectos legales en el Cno. Ariel No. 5422, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Centro Comunal Zonal No. 13 y pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3350-009415-00", "resolution_number": "1266/00/3000", "subcategory": "MULTAS HABILITACION - INSPECCION GENERAL", "summary": "Multas 9,7164 U.R. y 14,8410 U.R. Puerto Imperial S.A., Cno. Ariel No. 5422.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/283b3ffa3cdaa8c90325695100489e33?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Región Este solicita el refuerzo del Renglón Presupuestal 2.5.1 de la Actividad Presupuestal 303010301 en la suma de $ 65.000,oo, según solicitud No. 3598; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de gasoil para la flota de la Unidad Técnica de Alumbrado Público; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.5.1 de la Actividad Presupuestal 303010301 en la suma de $ 65.000,oo (pesos uruguayos sesenta y cinco mil) con cargo al Renglón Presupuestal 2.3.3 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la División Región Este, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "3700-000236-00", "resolution_number": "1267/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 2.5.1 $ 65.000,oo compra gasoil para flota de la Unidad Técnica de Alumbrado Público, División Región Este.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f8fa00fed34bf1f8032569510048ede5?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Salud y Programas Sociales solicita el refuerzo del Renglón Presupuestal 3.9.1 de la Actividad Presupuestal 303000201 en la suma de $ 80.000,oo, según solicitud No. 3600; RESULTANDO: que motiva dicha solicitud la necesidad de atender gastos de limpieza de la Unidad Guardería Municipal; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.9.1 de la Actividad Presupuestal 303000201 en la suma de $ 80.000,oo (pesos uruguayos ochenta mil) con cargo al Renglón Presupuestal 3.4.5 de la Actividad Presupuestal 303000207.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la División Salud y Programas Sociales, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "4300-003822-00", "resolution_number": "1268/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.9.1 $ 80.000,oo gastos de limpieza de la Unidad Guardería Municipal, División Salud y Programas Sociales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/415744b7718ff202032569510048ee0b?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Dra. Ana María Capurro, C.I. 1.507.245, quien se desempeña en el Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria sin goce de sueldo por un lapso de 10 días a partir del 11/IX/00;. RESULTANDO: 1o) que realiza dicho petitorio a los efectos de desarrollar una serie de actividades posteriores al XVI Congreso Mundial de F.I.G.O. en la Universidad de Columbia, U.S.A.; 2o) que la citada dependencia no opone reparos en acceder a lo solicitado; CONSIDERANDO: que por Resolución No. 2464/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias a los funcionarios de su dependencia;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria sin goce de sueldo ni asignaciones complementarias, por el término de 10 (diez) días a partir del 11/IX/00, a la funcionaria Dra. Ana María Capurro, C.I. 1.507.245, que se desempeña en el Servicio de Atención a la Salud.- Comuníquese a la División Salud y Programas Sociales, a los Servicios de Administración de Recursos Humanos y Central de Inspección General para la notificación correspondiente y pase al de Atención a la Salud.-", "date": "2000/08/31", "file_id": "4380-004335-00", "resolution_number": "1269/00/3000", "subcategory": "LICENCIA SIN GOCE DE SUELDO", "summary": "Licencia 10 días sin goce de sueldo, del 11 al 22/IX/00, Dra. Ana María Capurro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/49eaa16e61414b280325695100489e4e?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: la actual estructura del Departamento de Descentralización, dividido en tres regiones y a los efectos de lograr una mejor eficiencia en el trabajo de los profesionales designados en los Servicios Centro Comunal Zonal; RESULTANDO: que la Unidad de Areas Verdes entiende que se hace necesario reasignar los distintos profesionales en los diferentes Servicios; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DESCENTRALIZACION RESUELVE:1.- Reasignar los siguientes funcionarios profesionales designados en los Servicios Centro Comunal Zonal, de acuerdo con la siguiente nómina: Región Centro: Ing. Agron. Angeles Zorrilla, C.I. 1.229.502, en los Servicios Centro Comunal Zonal Nos. 1, 3 y 5 e Ing. Agron. Silvia Suárez, C.I. 1.302.812 en los Nos. 2, 4 y 16; Región Este: Ing. Agron. Ruben Pose, C.I. 1.667.905, en los Servicios Centro Comunal Zonal Nos. 6, 7 y 10 e Ing. Agron. Nelson Cortalezzi, C.I. 1.655.585, en los Nos. 8, 9 y 11; Región Oeste: Ayudante de Ing. Agron. Alfonso Arcos, C.I. 1.943.975, en los Servicios Centro Comunal Zonal Nos. 12, 14 y 18; Ing. Agron. Luis Hernández, C.I. 3.231.598, en los Nos. 13 y 15 e Ing. Agron. Julio Ocaño, C.I. 2.679.176, en el Servicio Centro Comunal Zonal No. 17.- 2.- Comuníquese a las Divisiones Región Centro, Región Este y Región Oeste, a los Servicios de Administración de Recursos Humanos y Central de Inspección General para las notificaciones correspondientes y pase a la Unidad de Areas Verdes.-", "date": "2000/08/31", "file_id": "3430-001269-00", "resolution_number": "1270/00/3000", "subcategory": "VARIOS", "summary": "Reasignación de profesionales designados en los distintos Servicios Centro Comunal Zonal, Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce0fa21ff1999341032569510048ee1d?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con la infracción a lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública en la finca sita en la calle B vivienda I No. 133 esquina Tte. Rinaldi, propiedad de la Sra. Orquídea Alegre, C.I. 1.148.448-3; RESULTANDO: 1o) que con fecha 2/VIII/00 se intimó a la mencionada propietaria para que en el plazo de 15 días hábiles procediera al retiro de los animales allí existentes y a la limpieza total y permanente de la finca, bajo apercibimiento de la aplicación de una multa de 16,3569 U.R.; 2o) que en inspección realizada con fecha 6/VIII/00 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626 y Resolución No. 5.830/88 del 14/VII/88; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas de hasta 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 16,3569 U.R. (dieciséis unidades reajustables con tres mil quinientas sesenta y nueve diezmilésimas) a la Sra. Orquídea Alegre, C.I. 1.148.448-3, propietaria de la finca sita en la calle B vivienda I No. 133 esquina Tte. Rinaldi, con domicilio en el mismo, por infringir lo dispuesto en el Art. D.2.161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/08/31", "file_id": "4360-008812-00", "resolution_number": "1271/00/3000", "subcategory": "MULTAS SALUBRIDAD", "summary": "Multa 16,3569 U.R. Orquídea Alegre, calle B vivienda I No. 133 esq. Tte. Rinaldi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4888d93099af30d5032569510048ee4e?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 2.3.2. de la Actividad Presupuestal 303000415 en la suma de $ 21.000,oo, según solicitud No. 3604; RESULTANDO: que motiva dicha solicitud la necesidad de atender compras agrupadas de ropa de verano para el Servicio Centro Comunal Zonal No. 14; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.3.2. de la Actividad Presupuestal 303000415 en la suma de $ 21.000,oo (pesos uruguayos veintiún mil ) con cargo al Renglón Presupuestal 3.3.1. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, Servicio Centro Comunal Zonal No. 14; Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001422-00", "resolution_number": "1272/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.3.2. en la suma de $ 21.000,oo destinado a la adquisición de ropa de verano para el Servicio Centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09ad65a016fa622b032569510048ee61?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 3.9.9, de la Actividad Presupuestal 303000101 en la suma de $ 2.800,oo, según solicitud No. 3603; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago por concepto de telefonía celular de la Dirección Superior; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.9.9 de la Actividad Presupuestal 303000101 en la suma de $ 2.800,oo (pesos uruguayos dos mil ochocientos) con cargo al Renglón Presupuestal 4.7.5 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001417-00", "resolution_number": "1273/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del renglón presupuestal 3.9.9 en la suma de $ 2.800,oo destinados a pagos de telefonía celular.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff099df619f53b35032569510048ee77?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 3.803,oo a favor de Bersur S.R.L., por concepto de factura paramétrica, según Referencia No. 117337; RESULTANDO: que con fecha 21/VIII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse comprometido en ejercicio vencido y haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en los Arts. 13o. y 15o. respectivamente del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 3.803,oo (pesos uruguayos tres mil ochocientos tres) a favor de Bersur S.R.L., por los conceptos expresados en la parte expositiva de la presente resolución.- Comuníquese a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9210-020353-00", "resolution_number": "1274/00/3000", "subcategory": "REITERO DE GASTO ARTS. 13 Y 15", "summary": "Reitero de gasto $ 3.803,oo Bersur S.R.L. (Referencia No. 117337).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8fa1733a477c007032569510048edd1?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 3.828,oo a favor de la Administración Nacional de Correos, por concepto de complemento de pagos de envíos, según referencias Nos. 37459 y 37460; RESULTANDO: que con fecha 30 /V/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata fue comprometido en ejercicio vencido por lo cual es observable por contravenir lo establecido en el Art. 13o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92 ratificada por Resolución No. 2.244/94 del 5/VII/94, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 3.828,oo (pesos uruguayos tres mil ochocientos veintiocho), a favor de la Administración Nacional de Correos, por las razones mencionadas en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades de Gestión Presupuestal de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-000628-00", "resolution_number": "1275/00/3000", "subcategory": "REITERO DE GASTO ART. 13", "summary": "Reiterar el gasto por la suma de $ 3.828,oo, a favor de la Administración Nacional de Correos, según Nos. de solicitudes 37459 y 37460.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e10a879b8aaecccf032569510048eea0?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Región Oeste solicita la creación de una Caja Chica por la suma de $ 2.400,oo, mensuales destinada a gastos de la División; RESULTANDO: que se efectuó solicitud SEFI Nº 8970; CONSIDERANDO: que por Resolución Nro. 2584/00 del 27/VII/00 el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1º.- Crear una Caja Chica para la División Región Oeste, por la suma de $ 2.400,oo ( pesos uruguayos dos mil cuatrocientos), mensuales destinados a gastos de la División.- 2º.- Comuníquese al Departamento de Recursos Financieros; División Región Oeste; Unidad de Gestión Presupuestal y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "3400-000366-00", "resolution_number": "1276/00/3000", "subcategory": "CREAR CAJA CHICA", "summary": "Crear caja chica por la suma de $ 2.400,oo solicitados por la Región Oeste.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9d2db64fe68b40b0325695100489f40?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 3.1.1. de la Actividad Presupuestal 303000422 en la suma de $ 45.000,oo según solicitud No. 3591; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago por concepto de telefonía celular utilizada por los Directores de los Servicios Centro Comunal Zonal; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.1.1 de la Actividad Presupuestal 303000422 en la suma de $ 45.000,oo (pesos uruguayos cuarenta y cinco mil) con cargo al Renglón Presupuestal 3.1.1. de la Actividad Presupuestal 303000101 .- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001396-00", "resolution_number": "1277/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.1.1 en la suma de $ 45.000,oo destinados al pago de los teléfonos celulares de los Directores de los Servicios Centro Comunal Zonal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22ed5ac052365809032569510048eeb3?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el gasto de $ 5.976,oo a favor de la empresa Bimsa S.A., por concepto de factura paramétrica, según No. de Referencia 132423; RESULTANDO: que con fecha 23/VIII/00 el Contador Delegado del Tribunal de Cuentas de la República expresa que el gasto de que se trata es observable por haberse realizado imputación sin haber crédito disponible y contravenir lo establecido en el Art. 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que el Servicio de Contabilidad General eleva estas actuaciones a consideración superior; 2o) que por Resolución No. 1.189/92, ratificada por Resolución No. 2.244/94 del 5/VII/94 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal a los efectos de su reiteración; 3o) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Reiterar el gasto por la suma de $ 5.976,oo (pesos uruguayos cinco mil novecientos setenta y seis) a favor de la empresa Bimsa S.A., por los conceptos expresados en la parte expositiva de la presente Resolución.- Comuníquese a las Unidades Central de Presupuesto y de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9210-020421-00", "resolution_number": "1278/00/3000", "subcategory": "REITERO DE GASTO ART. 15", "summary": "Reiterar el gasto por la suma de $ 5.976,oo a favor de la empresa Bimsa S.A., según No. de referencia 132423.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3d8b355762a78be9032569510048eec4?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Areas Verdes solicita una partida especial por la suma de $ 20.000,oo; RESULTANDO: 1o) que la misma será destinada a gastos de importación de dos camionetas Mitsubishi ; 2o.) que se efectuó solicitud SEFI No. 8878; CONSIDERANDO: que por Resolución No. 2584/00, del 27/VII/00 el Sr. Intendente delegó en el Director General del Departamento de Descentralización la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE:1.- Asignar una partida especial por la suma de $ 20.000,oo (pesos uruguayos veinte mil) a favor de la División Abastecimiento, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros; a las Unidades de Gestión Presupuestal de este Departamento; Auditoría y de Areas Verdes y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001438-00", "resolution_number": "1279/00/3000", "subcategory": "PARTIDA ESPECIAL", "summary": "Autorizar una partida especial por la suma de $ 20.000,oo a favor de la División Abastecimiento.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87f8d001209ac5da032569510048eed6?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la calle Sebastián Rodríguez No. 4604, propiedad de la Sra. Almira Fernández, C.I. 2.022.039-1; RESULTANDO: que el Servicio Centro Comunal Zonal No. 10 informa que: a) existe el vertimiento de aguas servidas y estancadas que proceden de un pozo negro roto que invaden la finca lindera y b) se debe imponer una multa de 29,6820 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 29,6820 U.R. (veintinueve unidades reajustables con seis mil ochocientas veinte diezmilésimas) a la Sra. Almira Fernández, C.I. 2.022.039-1, propietaria de la finca sita en la calle Sebastián Rodríguez No. 4604, con domicilio en la calle Luis Causa No. 1933, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/08/31", "file_id": "3320-002010-98", "resolution_number": "1280/00/3000", "subcategory": "MULTAS HUMEDADES", "summary": "Multa 29,6820 U.R. Almira Fernández, Sebastián Rodríguez No. 4604.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71dc101ae17f22f7032569510048ee8b?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el funcionamiento sin habilitación del establecimiento destinado a bar y minutas, sito en la calle Dr. Aquiles Lanza No. 1234, propiedad del Sr. Alvaro Daniel Olivera, C.I. 1.837.084-3; RESULTANDO: que el Servicio Centro Comunal Zonal No. 1 informa que: el establecimiento de referencia se encuentra en infracción con respecto a las normas reglamentarias vigentes y b) se debe imponer una multa de 11,8700 U.R., según lo dispuesto por el Art. 14o., numeral 2 del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 11,8700 U.R. (once unidades reajustables con ocho mil setecientas diezmilésimas) al Sr. Alvaro Daniel Olivera, C.I. 1.837.084-3, propietario del establecimiento destinado a bar y minutas, sito en la calle Dr. Aquiles Lanza No. 1234, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Cobro de Morosos, bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese a la Unidad Multas del Servicio Gestión de Cobro de Morosos y al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/08/31", "file_id": "3220-008037-00", "resolution_number": "1281/00/3000", "subcategory": "MULTAS HABILITACION", "summary": "Multa 11,8700 U.R. Alvaro Daniel Olivera, Dr. Aquiles Lanza No. 1234.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8786ae878e04634b0325695100489f25?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el establecimiento destinado a pensión, sito en la calle Juan Carlos Gómez No. 1266, propiedad de la firma Alefa Ltda., R.U.C. 21.2974500018, con domicilio a los efectos legales en el mismo; RESULTANDO: 1o) que con fecha 5/VIII/00, mediante Acta No. A 8515 se intimó la presentación de la documentación que habilte el funcionamiento del establecimiento de referencia (Reinscripción en el Ministerio de Vivienda); 2o) que comprobándose el incumplimiento de lo intimado dentro de los plazos establecidos, el Servicio Central de Inspección General sugiere la aplicación de una multa de U.R. 14,8410 a la firma titular de obrados por infracción al Decreto No. 22.010 y de acuerdo con el Decreto No. 21.626 del 23/IV/84; 3o) que la División Región Oeste se manifiesta de conformidad; CONSIDERANDO: 1o) que la normativa vigente fija en unidades reajustables los montos de las multas que se apliquen por transgredir las ordenanzas departamentales, hasta el máximo legal vigente; 2o) que por Resolución No. 2478/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 14,8410 (Unidades Reajustables catorce con ocho mil cuatrocientas diez diezmilésimas) a la firma Alefa, R.U.C. 21.2974500018, con domicilio a los efectos legales en la calle Juan Carlos Gómez No. 1266, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a los efectos de gestionar el cobro.- 3.- Pase al Servicio Central de Inspección General para su notificación y demás efectos.-", "date": "2000/08/31", "file_id": "3400-000565-00", "resolution_number": "1282/00/3000", "subcategory": "MULTAS - INSPECCION GENERAL", "summary": "Aplicar una multa al establecimiento destinado a pensión, sito en la calle Juan Carlos Gómez No. 1266, propiedad de la firma ALEFA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/390510666304157b0325695100489f62?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010301 en la suma de $ 150.000,oo, según solicitud No. 3611; RESULTANDO: que motiva dicha solicitud la necesidad de atender reparaciones en flota automotriz de la Unidad Técnica de Alumbrado Público; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010301 en la suma de $ 150.000,oo (pesos uruguayos ciento cincuenta mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: $ 80.000,oo (pesos uruguayos ochenta mil) con cargo al Renglón Presupuestal 2.7.4 y $ 70.000,oo (pesos uruguayos setenta mil) con cargo al Renglón Presupuestal 4.7.3.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001464-00", "resolution_number": "1283/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.7.5 $ 150.000,oo reparaciones en flota automotriz de la Unidad Técnica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efc7def5b35e190a032569510048eee9?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General  del Departamento de Descentralización", "name": "SR. ERNESTO DE LOS CAMPOS "}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Gestión Presupuestal de este Departamento solicita el refuerzo del Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010301 en la suma de $ 41.000,oo, según solicitud No. 3573; RESULTANDO: que motiva dicha solicitud la necesidad de atender la renovación del fondo permanente de la Unidad Técnica de Alumbrado Público; CONSIDERANDO: que la División Ejecución Presupuestal informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.7.5 de la Actividad Presupuestal 303010301 en la suma de $ 41.000,oo (pesos uruguayos cuarenta y un mil) con cargo al Renglón Presupuestal 2.7.9 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/08/31", "file_id": "9527-001485-00", "resolution_number": "1284/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 3.7.5 $ 41.000,oo renovación fondo permanente de la Unidad Técnica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e178058afe1ad9d032569510048eefd?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.163 del 10 de agosto de 2000, promulgado por Resolución No. 2938/00 de 21 de agosto de 2000, por el cual de conformidad con la Resolución No. 2202/00 del 26 de junio de 2000, se faculta a este Ejecutivo para exonerar a la Sociedad de San Vicente de Paul, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.029, ubicado en Bvar. Artigas No. 918, por los ejercicios comprendidos entre 1997 y 2000 inclusive; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sociedad de San Vicente de Paul, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.029, ubicado en Bvar. Artigas No. 918, por los ejercicios comprendidos entre 1997 y 2000 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/08/31", "file_id": "2230-036931-00", "resolution_number": "2731/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Sociedad de San Vicente de Paul, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 96.029, por los ejercicios comprendidos entre 1997 y 2000 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/60fe29afe41531180325696000778bf4?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.164 del 10 de agosto de 2000, promulgado por Resolución No. 2939/00 de 21 de agosto de 2000, por el cual de conformidad con la Resolución No. 2203/00 del 26 de junio de 2000, se faculta a este Ejecutivo para exonerar a la Sociedad de San Vicente de Paul, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.040/403, ubicado en Avenida General Rivera No. 2018 unidad 403, por los ejercicios comprendidos entre 1997 y 2000 inclusive; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Sociedad de San Vicente de Paul, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.040/403, ubicado en Avenida General Rivera No. 2018 unidad 403, por los ejercicios comprendidos entre 1997 y 2000 inclusive.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/08/31", "file_id": "2230-004835-00", "resolution_number": "2732/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Sociedad de San Vicente de Paul, del pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 15.040/403, por los ejercicios comprendidos entre 1997 y 2000 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fbc4cafd57b50410325696000778c10?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.165 de fecha 10 de agosto de 2000, promulgado por Resolución No. 2941/00 de fecha 21 de agosto de 2000, por el cual de conformidad con la Resolución No. 2301/00 de 4 de julio de 2000, se faculta a este Ejecutivo para exonerar a ANCAP, titular del vehículo padrón No. 310.243, matrícula No. 371.671, donado a la Liga de Defensa Social de la ciudad de Dolores, del pago del tributo de Patente de Rodados, a partir de la 2da. cuota del ejercicio 1996 y hasta el ejercicio 2000 inclusive; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a ANCAP, titular del vehículo padrón No. 310.243, matrícula No. 371.671, donado a la Liga de Defensa Social de la ciudad de Dolores, del pago del tributo de Patente de Rodados, a partir de la 2da. cuota del ejercicio 1996 y hasta el ejercicio 2000 inclusive.- 2o.- Pase al Servicio de Ingresos Vehiculares.-", "date": "2000/08/31", "file_id": "2000-000997-00", "resolution_number": "2733/00/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a ANCAP, titular del vehículo padrón No. 310.243, matrícula No. 371.671, donado a la Liga de Defensa Social de la ciudad de Dolores, del pago del tributo de Patente de Rodados, a partir de la 2da. cuota del ejercicio 1996 y hasta el ejercicio 2000 inclusive", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23188b0ae03696b60325696000779a3e?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.159 de 3 de agosto de 2000, promulgado por Resolución No. 2935/00 de 21 de agosto de 2000, por el cual de conformidad con la Resolución No. 2204/00 de 26 de junio de 2000, se faculta a esta Intendencia Municipal para aplicar a la empresa LEON MATANZON, Ruc 212297620017, con domicilio en Av. 8 de Octubre No. 3951, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (UR 200), por colocar propaganda sin el permiso correspondiente, infringiendo lo establecido en el Art. D. 2397, Capítulo III, Volumen X, del Digesto Municipal, en concordancia con lo que determina el numeral 3o. del Art. 9 del Decreto No. 21.626 de 23 de abril de 1984, actualizado en sus montos por Resolución Municipal No. 5.830, de 14 de julio de 1988; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la empresa LEON MATANZON, Ruc 212297620017, con domicilio en Av. 8 de Octubre No. 3951, una multa de UNIDADES REAJUSTABLES DOSCIENTAS (UR 200), por colocar propaganda sin el permiso correspondiente, infringiendo lo establecido en el Art. D. 2397, Capítulo III, Volumen X, del Digesto Municipal, en concordancia con lo que determina el numeral 3o. del Art. 9 del Decreto No. 21.626 de 23 de abril de 1984, actualizado en sus montos por Resolución Municipal No. 5.830, de 14 de julio de 1988.- 2o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2000/08/31", "file_id": "2240-024129-00", "resolution_number": "2734/00/2000", "subcategory": "MULTAS", "summary": "Se aplica a la empresa LEON MATANZON, Ruc 212297620017, con domicilio en Av. 8 de Octubre No. 3951, una multa de UR 200, por colocar propaganda sin el permiso correspondiente.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/22a753dd3c18e44a0325696200635396?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 1836/00/2000 de 21 de julio de 2000, se convalidó el sorteo realizado por la firma Dormi-Flex S.R.L., de fecha 15 de julio de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 12 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 803.230; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 1836/00/2000 de 21 de julio de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Dormi-Flex S.R.L., depositada en el Servicio de Tesorería con el No. 803.230.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/08/31", "file_id": "2240-022865-00", "resolution_number": "2735/00/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo convalidado por Resolución No. 1836/00/2000 de 21 de julio de 2000 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Dormi-Flex S.R.L., depositada en el Servicio de Tesorería con el No. 803.230.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c8601da54108034d03256962006353d4?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Embotelladora del Uruguay S.A., solicitando autorización para realizar un sorteo el día 23 de agosto de 2000; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de U$S 7.788,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 4.789,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 19.500,00, importe que corresponde al 20% del valor de los premios; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar el sorteo realizado por la firma Embotelladora del Uruguay S.A. de fecha 23 de agosto de 2000.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CUATRO MIL SETECIENTOS OCHENTA Y NUEVE ($ 4.789,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS DIECINUEVE MIL QUINIENTOS ($ 19.500,00) equivalente al veinte por ciento (20%) del valor de los premios .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2000/08/31", "file_id": "2240-038399-00", "resolution_number": "2736/00/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado por la firma Embotelladora del Uruguay S.A. de fecha 23 de agosto de 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f1571a3e9948abdd032569620063540c?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 2623/00 de 31 de julio de 2000, se convalidaron los sorteos realizados por la firma MBRASIL S.R.L., desde el 10 de mayo al 21 de junio de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 13 de obrados de la que surge la realización de los sorteos, como asimismo, la efectiva entrega de los premios a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones consistente en un aval del ABN AMRO BANK, depositado en el Servicio de Tesorería, con el No. 803.175; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2623/00 de 31 de julio de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones consistente en un aval del ABN AMRO BANK, en favor de la firma MBRASIL S.R.L., depositada en el Servicio de Tesorería con el No. 803.175.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/08/31", "file_id": "2240-022870-00", "resolution_number": "2737/00/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2623/00 de 31 de julio de 2000 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones consistente en un aval del ABN AMRO BANK, en favor de la firma MBRASIL S.R.L., depositada en el Servicio de Tesorería con el No. 803.175.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04e852bd97e156e5032569610065bc16?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma GRALADO SOCIEDAD ANONIMA, solicitando autorización para realizar un sorteo el día 18 de julio de 2000; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que regirá dicho sorteo, así como el premio que se adjudicará a la persona favorecida, cuyo valor total asciende a la suma de $ 111.330,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total del premio, o sea $ 5.566,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 1.800,00, importe que corresponde al 20% del valor del premio; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar el sorteo realizado por la firma GRALADO SOCIEDAD ANONIMA de fecha 18 de julio de 2000.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total del premio, o sea PESOS URUGUAYOS CINCO MIL QUINIENTOS SESENTA Y SEIS ($ 5.566,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES AMERICANOS MIL OCHOCIENTOS (U$S 1.800,00) equivalente al veinte por ciento (20%) del valor del premio .- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2000/08/31", "file_id": "2240-044235-00", "resolution_number": "2738/00/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado por la firma GRALADO SOCIEDAD ANONIMA de fecha 18 de julio de 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bf662a8cc0309b00325696200635442?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que corresponde realizar el pago en favor de la firma BARRACA EL TREBOL según referencia No. 127681; RESULTANDO: que el 28 de agosto de 2000 el Contador Delegado del Tribunal de Cuentas observó el gasto por la suma de $ 34.915,00 por contravenir lo establecido en el Art. 703 Ley 16.170.; CONSIDERANDO: que por Resolución No. 2584/00 de 27 de julio de 2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Reiterar el gasto en favor de la firma BARRACA EL TREBOL, por la suma de PESOS URUGUAYOS TREINTA Y CUATRO MIL NOVECIENTOS QUINCE ($ 34.915,00).- 2o.- Pase al Servicio de Contabilidad General para su cumplimiento.-", "date": "2000/08/31", "file_id": "9210-020683-00", "resolution_number": "2739/00/2000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto en favor de la firma BARRACA EL TREBOL, por la suma de $ 34.915,00.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a5aa358eefa69c350325696200635476?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 29.166 del 10 de agosto de 2000, promulgado por Resolución No. 2942/00 del 21 de agosto de 2000, por el cual de conformidad con la Resolución No. 4297/99 del 15 de noviembre de 1999, se faculta a este Ejecutivo para exonerar a la Asociación Uruguaya de Fútbol, del pago del impuesto de Contribución Inmobiliaria que grava los padrones Nos. 957 y 941/101, ubicados en la calles Guayabo No. 1531 y Av. 18 de Julio No. 1528 respectivamente, por los ejercicio 1998 y 1999 inclusive; CONSIDERANDO: que por Resolución No. 2585/00 de fecha 27 de julio de 2000, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación a la Asociación Uruguaya de Fútbol, del pago del impuesto de Contribución Inmobiliaria que grava los padrones Nos. 957 y 941/101, ubicados en la calles Guayabo No. 1531 y Av. 18 de Julio No. 1528 respectivamente, por los ejercicio 1998 y 1999 inclusive 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/08/31", "file_id": "2230-000648-99", "resolution_number": "2740/00/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se exonera a la Asociación Uruguaya de Fútbol, del pago del impuesto de Contribución Inmobiliaria que grava los padrones Nos. 957 y 941/101, por los ejercicio 1998 y 1999 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2335d8af721dfa50325696000778c26?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria General", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 2172/00 de 22 de junio de 2000; RESULTANDO: 1o.) que por la misma se dispuso la incorporación de la Sra. Marisa Marmissolle, proveniente del Instituto Nacional de Colonización, que la había incluido en la nómina de personal declarado excedente remitida a la Oficina Nacional de Servicio Civil para su redistribución, de acuerdo a las previsiones de la Ley Nº 16.127 de 7 de agosto de 1990; 2o.) que se padeció error en la incorporación de la referida funcionaria, a quien corresponde desempeñar tareas propias del Escalafón Especialista Profesional, Sub Escalafón Especialista Profesional Superior, Carrera 3302, Asistente de Profesional, Nivel V, Grado SIR 9, (fs. 21); CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución modificativa del numeral 1º de la Resolución Nº 2172/00 de 22 de junio de 2000 para corregir la incorporación de la Sra. Marisa Marmissolle, manteniendo el resto de la Resolución en todos sus términos;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Modificar el numeral 1º de la Resolución Nº 2172/00 de 22 de junio de 2000, el que quedará redactado de la siguiente manera: \"Incorporar, en calidad de contratado sin término, a la Sra. Marisa Marmissolle, C.I. Nº 1.571.430-7, proveniente del Instituto Nacional de Colonización, para desempeñar tareas propias de la Carrera 3302, Asistente de Profesional, del Escalafón Especialista Profesional, Sub Escalafón Especialista Profesional Superior, Nivel V, en régimen de 30 (treinta) horas semanales, en la Comisión de la Mujer, con una remuneración equivalente al Gº SIR 9, más los beneficios sociales e incrementos salariales que se otorguen al personal municipal.- 2º.- Mantener el resto de la Resolución Nº 2172/00 de 22 de junio de 2000, en todos sus términos.- 3º.- Comuníquese a la Secretaría General, al Departamento de Descentralización, al Servicio de Liquidación de Haberes, a las Unidades Empleos, Auditoría de Personal y Valoración de Puestos, a la Comisión de la Mujer, y, previa intervención de la Contaduría General, pase, por su orden, al Servicio Central de Inspección General, para notificación de la interesada, y al de Administración de Recursos Humanos a sus efectos.-", "date": "2000/08/31", "file_id": "1001-057731-98          1001-007676-99", "resolution_number": "3099/00", "subcategory": "VARIOS", "summary": "Se modifica la Resolución Nº 2172/00 de 22 de junio de 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e59af911689845990325695b006fcd84?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de incorporar al Servicio de Conservación de Saneamiento personal para desempeñarse como mecánicos; RESULTANDO: 1o.) que hasta la fecha las tareas de reparación en la flota del mencionado Servicio, se venían ejecutando con mano de obra proporcionada por cinco (5) pasantes de la Universidad de Trabajo del Uruguay y un porcentaje de reparaciones en plaza; 2o.) que a la fecha las pasantías están a punto de vencer y atento a las restricciones presupuestales no fue autorizada la renovación; CONSIDERACION: 1o.) que la flota automotriz del mencionado Servicio cuenta con un promedio de antigüedad de 7 años lo que requiere un mantenimiento correctivo más comprometido y un mantenimiento preventivo constante y eficiente; 2o.) que la División Limpieza ha encarado la reestructura de los Servicios y existiendo personal disponible expresa que no hay inconveniente en el cambio de destino; 3o.) que con el acuerdo de ambas Divisiones y de los Servicios y Unidades involucrados, el Director General del Departamento de Desarrollo Ambiental ha considerado oportuno autorizar el traslado controlado del personal, debiendo trimestralmente el Servicio de Conservación de Saneamiento efectuar la evaluación para determinar la prórroga del traslado o la disponibilidad del funcionario;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar al Servicio de Conservación de Saneamiento a los funcionarios que se indican a continuación: NOMBREC.I.PROCEDE DE Víctor FEDULLO Domingo SANSONE1.343.998 1.325.357Serv. Mantenimiento de Vehículos Serv. Mantenimiento de Vehículos Juan Alberto GONZALEZ 988.934Serv. Recolección de Residuos Wilmar BARRERA2.009.622Unidad Coordinadora de Barrido por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Disponer que el mencionado Servicio dé cumplimiento a lo dispuesto por el Director General. 3o.-Comuníquese a la División Administración de Personal, a los Servicios de Administración de Recursos Humanos y Mantenimiento de Vehículos, a las Unidades Coordinadora de Barrido, Empleos, Selección Análisis y Evaluación Formativa y Valoración de Puestos; cumplido, pase a la División Limpieza para la notificación de los involucrados.", "date": "2000/08/31", "file_id": "", "resolution_number": "324/00/6300", "subcategory": "TRASLADOS", "summary": "Se traslada al Servicio de Conservación de Saneamiento al funcionario Sr. Víctor Fedullo y otros.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7001b00a8483e28b032569530058d98b?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa \"JORGE MARTINEZ Y ASOCIADOS\"; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 5.230,oo con la Referencia No. 96.911, es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 5.230,oo (pesos uruguayos cinco mil doscientos treinta), a favor de la empresa \"JORGE MARTINEZ Y ASOCIADOS\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/08/31", "file_id": "9210-020332-00", "resolution_number": "439/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto en la suma de $ 5.230,oo, a favor de la empresa JORGE MARTINEZ Y ASOCIADOS.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5a9f4d12dceb3d740325694d006dfb90?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la empresa \"DECTOR S.A.\"; RESULTANDO: que la Sub-Contadora General eleva las mismas para su consideración, debido a que el gasto de $ 35.240,oo con la Referencia No. 127.940, es observable por contravenir lo dispuesto en el artículo 13o. del TOCAF; CONSIDERANDO: 1o.) que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador de gastos con el límite máximo de la compra directa; 2o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 3o.) lo previsto en el Art. 2l1o. de la Constitución de la República y en el T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reiterar el gasto de $ 35.240,oo (pesos uruguayos treinta y cinco mil doscientos cuarenta), a favor de la empresa \"DECTOR S.A.\", por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/08/31", "file_id": "9210-020175-00", "resolution_number": "440/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Disponer la reiteración de gasto en la suma de $ 35.240,oo a favor de la empresa \"DECTOR S.A.\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27fa1c0272565ce00325694d006dfebf?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 2.903/00 de fecha 14/VIII/00, se dispuso el traslado al Departamento de Cultura del funcionario Nelson Guillén, C.I. No. 618.959; RESULTANDO: 1o.) que se estima pertinente que dicho funcionario pase a cumplir tareas en la Unidad No. 4241 - Teatro en el Aula; 2o.) que la Dirección Administrativa de este Departamento entiende conveniente dictar el acto administrativo correspondiente; CONSIDERANDO: que la Dirección Superior del Departamento de Cultura manifiesta su conformidad al respecto; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar lo actuado y disponer el pase a la Unidad No. 4241 - Teatro en el Aula, del funcionario Sr. Nelson Guillén, C.I. Nº 618.959.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, y de Teatros, a la Unidad de Empleo y pase a la Unidad Teatro en el Aula, para la notificación al funcionario.", "date": "2000/08/31", "file_id": "4201-014061-00", "resolution_number": "441/00/8000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado a la Unidad 4241 Teatro en el Aula, del funcionario Nelson Guillén, C.I. No. 618.959.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b5dc07542b616500325694d006df5b3?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020403, solicitado por la Unidad Orquesta Sinfónica, referente al Pedido No. 82.720; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 351000, en la suma de $ 42.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3595, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020403 351000 $ 42.000,oo RUBRO REFORZANTE: 307020403 232000 $ 10.000,oo 307020403 245000 $ 20.000,oo 307020403 345000 $ 12.000.oo TOTAL: $ 42.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidad de Apoyo y Asesoramiento de este Departamento y Orquesta Filarmónica, y pase al Servicio de Contabilidad General.-", "date": "2000/08/31", "file_id": "4201-014145-00", "resolution_number": "442/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3595 en la suma de $ 42.000,oo, solicitado por la Unidad Orquesta Sinfónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7168ef2f3d96e8150325694c00715ee6?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307030303, solicitado por la Unidad Planetario Municipal, para abonar el convenio con la Facultad de Ciencias, correspondiente al período entre los meses de julio a octubre del 2000; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 745000, en la suma de $ 80.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3579, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307030303 745000 $ 80.000,oo RUBRO REFORZANTE: 307030303 321000 $ 80.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Apoyo y Asesoramiento de este Departamento y Planetario Municipal, y pase al Servicio de Contabilidad General.-", "date": "2000/08/31", "file_id": "4201-014150-00", "resolution_number": "443/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Autorizar el Refuerzo de Rubro No. 3579 en la suma de $ 80.000,oo, solicitado por la Unidad Planetario Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d7ecd490503c9f310325694c00715c74?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020403, solicitado por la Unidad Orquesta Sinfónica, referente a los Pedidos Nos. 82.988, 82.990, 84.175 y 85.059; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 357000, en la suma de $ 85.000,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3596, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020403 357000 $ 85.000,oo RUBRO REFORZANTE: 307020403 232000 $ 5.000,oo 307020403 233000 $ 10.000,oo 307020403 245000 $ 30.000,oo 307020403 337000 $ 10.000,oo 307020403 345000 $ 30.000,oo TOTAL: $ 85.000,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento y Orquesta Sinfónica y pase al Servicio de Contabilidad General.-", "date": "2000/08/31", "file_id": "4201-014166-00", "resolution_number": "444/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Disponer el Refuerzo de Rubro No. 3596 en la suma de $ 85.000,oo, solicitado por la Unidad Orquesta Sinfónica.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6247b4b90e5d20720325694c007157ef?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 307020101, solicitado por la Dirección Superior del Departamento de Cultura, para efectuar el pago de los convenios suscritos con: TITIRITEROS, TUMP Y FUTI; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 745000, en la suma de $ 472.948,oo en aplicación del artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3601, gastos e inversiones; CONSIDERANDO: 1º) que el art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 307020101 745000 $ 472.948,oo RUBRO REFORZANTE: 307020101 243000 $ 10.069,oo 307020101 334000 $ 73.269,oo 307020101 337000 $ 28.737,oo 307020101 371000 $ 25.000,oo 307020101 391000 $ 153.873,oo 307020101 913000 $ 30.000,oo 307020102 399000 $ 15.000,oo 307020102 913000 $ 7.000,oo 307020103 213000 $ 5.000,oo 307020103 356000 $ 5.000,oo 307020103 361000 $ 20.000,oo 307020103 379000 $ 15.000,oo 307020103 381000 $ 25.000,oo 307020103 913000 $ 15.000,oo 307020104 399000 $ 45.000,oo TOTAL: $ 472.948,oo 2.- Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/08/31", "file_id": "4201-014082-00", "resolution_number": "445/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Autorizar el Refuerzo de Rubro No. 3601 en la suma de $ 472.948,oo, solicitado por la Dirección Superior de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/874f428eb78918e10325694c007153ce?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a la Administración Nacional de Correos, por servicios efectuados para la División Promoción y Acción Cultural; RESULTANDO: 1º) que a fs. 1 de estas actuaciones, se adjunta la factura No. 45.069 en la suma de $ 7.689,oo, con fecha de emisión 30/IV/00; 2º) que el gasto se encuentra previsto por Solicitud No. 39.459; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago a la Administración Nacional de Correos, por la suma total de $ 7.689,oo (pesos uruguayos siete mil seiscientos ochenta y nueve), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud No. 39.459.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/08/31", "file_id": "4201-008073-00", "resolution_number": "446/00/8000", "subcategory": "PAGO", "summary": "Disponer el pago en la suma de $ 7.689,oo a favor de la Administración Nacional de Correos, por servicios efectuados para la División Promoción y Acción Cultural.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f79ed9c8efe4eeb70325694c00714e01?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el Centro Forestal Uruguayo S.R.L.\"; RESULTANDO: que dicho Centro es acreedor de la Intendencia Municipal de Montevideo, por un total de $ 168.510,96 (pesos uruguayos ciento sesenta y ocho mil quinientos diez con 96/100), por la conservación de áreas verdes, según las siguientes facturas: a) Serie A Nº 000968, por un monto de $ 22.446,00 (pesos uruguayos veintidós mil cuatrocientos cuarenta y seis), de fecha 17 de julio de 2000, con fecha de pago 24 de agosto del mismo año, b) Serie A Nº 000972, por la suma de $ 23.556,96 (pesos uruguayos veintitrés mil quinientos cincuenta y seis con 96/100), de fecha 26 de julio de 2000, con fecha de pago el 31 de agosto del mismo año, c) Serie A Nº 000974, por la suma de $ 58.548,00 (pesos uruguayos cincuenta y ocho mil quinientos cuarenta y ocho), de fecha 26 de julio de 2000, con fecha de pago el 31 de agosto del mismo año y d) Serie A Nº 000975, por la suma de $ 63.960,00 (pesos uruguayos sesenta y tres mil novecientos sesenta), de fecha 26 de julio de 2000, con fecha de pago el 31 de agosto de 2000, y solicita la aprobación de la Cesión de Derechos de Cobro de las facturas mencionadas a favor del \"BANCO DE CREDITO S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la cesión de derechos de cobro del \"Centro Forestal Uruguayo S.R.L.\", a favor del \"BANCO DE CREDITO S.A.\", del crédito detallado en el RESULTANDO de la presente.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/08/31", "file_id": "1001-023394-00", "resolution_number": "50/00/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro del Centro Forestal Uruguayo S.R.L.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a11be95a9edfaac30325695800631c6f?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma DANIEL ILDO PISANI LAMBIASCO; RESULTANDO: que la misma es acreedora de la Intendencia Municipal de Montevideo, según factura Nº 363 de fecha 7 de febrero de 2000, por la suma de $ 452.628,68 (pesos uruguayos cuatrocientos cincuenta y dos mil seiscientos veintiocho con 68/100), menos la Nota de Crédito Nº 461 de 5 de junio de 2000, por la suma de $59.038,67 (cincuenta y nueve mil treinta y ocho con 67/100), totalizando la suma de $ 393.590,01 (trescientos noventa y tres mil quinientos noventa con 01/100), y solicita la aprobación de la Cesión de Derechos de Cobro de la suma mencionada a favor de CACPARTI (Cooperativa de Ahorro y Crédito \"Participar\"), de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma DANIEL ILDO PISANI LAMBIASCO, a favor de CACPARTI (Cooperativa de Ahorro y Crédito \"Participar\"), por la suma de $ 393.590,01 (trescientos noventa y tres mil quinientos noventa con 01/100), deducida de la factura Nº 363 de fecha 7 de febrero de 2000, de acuerdo a lo detallado en la parte expositiva de la presente resolución.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/08/31", "file_id": "1001-020414-00", "resolution_number": "51/00/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma DANIEL ILDO PISANI LAMBIASCO, a favor de CACPARTI (Cooperativa de Ahorro y Crédito \"Participar\"), por la suma de $ 393.590,01.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e761facab6c7f9e0325695800631c94?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: la situación de insalubridad constatada en el predio ubicado en la calle Isla de Flores Nº 1772; RESULTANDO: 1°) que el referido predio está ocupado por ocupantes de hecho, según se informa a fs. 20 vta.; 2°) que los informes de fs. 21 vta y 22 propician la tramitación judicial de la autorización para ingresar al inmueble de que se trata y proceder a la higienización que corresponda; CONSIDERANDO: que por el Nal. 5 del Art. 1° de la Resolución N° 2589/00 de fecha 27 de julio de 2000, el Sr. Intendente Municipal confirió facultades para promover la gestión requerida;EL DIRECTOR DE LA DIVISION JURIDICA RESUELVE:1º.- Cometer al Servicio de Actividades Contenciosas la tramitación de la orden de allanamiento pertinente, para proceder al ingreso al inmueble ubicado en la calle Isla de Flores Nº 1772, para realizar la higienización que la situación requiera a través de los Servicios respectivos. 2°.- Pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2000/08/31", "file_id": "3230-015621-99", "resolution_number": "52/00/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Se solicita allanamiento finca de Isla de Flores Nº 1772;.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bbe8ec59cd03f5d40325695800631cb3?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones promovidas en las órbitas del Centro Comunal Zonal Nº 11 y de la la Junta Local Zona Nº 11; RESULTANDO: 1o.) que en las mismas se propicia el inicio de acción de desalojo contra los ocupantes de los solares Nros. 6 y 7, de propiedad municipal, con frente a la calle Ernesto Quintela esquina 12 metros, Padrón Nº 90.226; 2o.) que los accionados se identifican en la nota obrante a fs. 1, información que se obtiene a través del censo de ocupantes realizado en el predio, que determina las personas que tienen calidad de intrusos; CONSIDERANDO: 1o.) que la División Jurídica sugiere disponer que el Servicio de Actividades Contenciosas inicie la acción de desalojo correspondiente; 2o.) que por el Nal. 4º de la Resolución N° 2589/00 de fecha 27 de julio de 2000, el Sr. Intendente Municipal confirió facultades para promover acciones de desalojo a la Dirección de la División Jurídica;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Disponer que el Servicio de Actividades Contenciosas inicie acción de desalojo contra los instrusos que se identifican en la nota obrante a fs. 1, de los solares Nros. 6 y 7, con frente a la calle Ernesto Quintela esquina 12 metros, Padrón municipal Nº 90.226.- 2o.- Facultar al precitado Servicio para que en caso de tener que recurrir al lanzamiento judicial para obtener la disponibilidad de los inmuebles de que se trata, coordine su actuación con el Departamento de Descentralización, a los efectos de que se reciba de los mismos libres de ocupantes.- 3o.- Comuníquese al Departamento de Descentralización; y pase, al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2000/08/31", "file_id": "4149-006447-99", "resolution_number": "53/00/5400", "subcategory": "DESALOJOS", "summary": "Se promueve respecto a predios de propiedad municipal, con frente a la calle Ernesto Quintela esquina 12 metros, Padrón Nº 90.226", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4076b228e1cf2ed0325695800631cee?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la necesidad de fijar la partida para \"Fondo Permanente\" en la División Administración de Personal; RESULTANDO: que las mismas se destinarían a atender compras, hasta el monto máximo autorizado para la \"Compra Directa\"; CONSIDERANDO: 1o.) que resultan necesarias para la inserción del nuevo Sistema Económico Financiero (S.E.F.I.) a aplicarse en la División Administración de Personal; 2o.) lo dispuesto por Resolución Nº 2584/00 de fecha 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1º.- Fijar la siguiente partida para el Fondo Permanente, a rendir cuenta, destinada a atender compras, hasta el monto máximo autorizado para la \"Compra Directa\" y la que será administrada por: DEPENDENCIA MONTO Casinos Municipales $ 600.000,00 2º.- Pase a la Contaduría General, a sus efectos.-", "date": "2000/08/31", "file_id": "5010-008576-00", "resolution_number": "638/00/5000", "subcategory": "PARTIDA ESPECIAL", "summary": "Se fijan la partida para fondo permanente, a ser administrada por Casinos Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0f78906af90a27060325694c00679fce?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Washington Matto, C.I. N° 1.230.527-9, quien se desempeña en el Servicio de Conservación de Saneamiento; RESULTANDO: 1o.) que el mismo fue sometido a examen médico por un Tribunal integrado al efecto, el que aconsejó con fecha 17 de julio de 2000, que no desempeñe tareas que impliquen esfuerzos de columna ni exposición al frío, por el término de 6 (seis) meses; 2o.) que la Unidad Empleos informa que el Servicio de Conservación de Saneamiento tiene tareas propias de su cargo titular (Vigilante/Sereno) para asignarle, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; 3o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución incluyendo al Sr. Matto en el régimen de limitación de tareas, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Incluir en el régimen de limitación de tareas, al funcionario Sr. Washington Matto, C.I. N° 1.230.527-9, quien desempeñará tareas propias de su cargo titular (Vigilante/Sereno), con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio de Conservación de Saneamiento, por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Conservación de Saneamiento; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1º de la presente resolución.-", "date": "2000/08/31", "file_id": "6320-003482-00", "resolution_number": "639/00/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas, en tareas propias de su cargo titular, al Sr. Washington Matto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f143a742fc81ba2c03256952005f85ce?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por ANCEL (Telefonía Móvil Celular-ANTEL), relacionadas con la utilización de celulares en distintas dependencias de esta Comuna, correspondientes al mes de febrero de 2000; RESULTANDO: 1o.) que las mismas ascienden a la suma de $ 86.087,00 (pesos uruguayos ochenta y seis mil ochenta y siete), debiéndose descontar $ 18.637,00 (pesos uruguayos dieciocho mil seiscientos treinta y siete) por alquiler de antena y $ 961,86 (pesos uruguayos novecientos sesenta y uno con 86/100) por 2000 Kw/h; 2o.) que se realizó la Solicitud N° 40073; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 86.087,00 (pesos uruguayos ochenta y seis mil ochenta y siete), incluido el impuesto al Valor Agregado, a favor de la Administración Nacional de Telecomunicaciones (ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, correspondiente al mes de febrero de 2000.- 2o.- La referida erogación será atendida con cargo a la Solicitud N° 40073, debiéndose descontar en el momento del pago la suma de $ 18.637,00 (pesos uruguayos dieciocho mil seiscientos treinta y siete) por alquiler de antena y $ 961,86 (pesos uruguayos novecientos sesenta y uno con 86/100) por 2000 Kw/h.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la División Ejecución Presupuestal; y remítase al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/08/31", "file_id": "9530-000252-00", "resolution_number": "640/00/5000", "subcategory": "PAGOS", "summary": "De la suma de $ 86.087,00 (pesos uruguayos ochenta y seis mil ochenta y siete), incluido el impuesto al Valor Agregado, a favor de la Administración Nacional de Telecomunicaciones (ANTEL).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/932d438ec26e186603256952005f8703?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 209/00/5000, del 28 de marzo de 2000; RESULTANDO: 1o.) que por la misma se dispuso mantener en tareas de Auxiliar General y de Higiene Ambiental, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Vital Masner, C.I., Nº 1.280.634-5, quien se desempeña en el Servicio de Conservación de Saneamiento, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que con fecha 19 de julio de 2000, se realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en régimen de limitación de tareas; 3o.) que el Servicio donde se desempeña lo mantendría en tareas de Jardinero, acordes con las citadas por el mencionado Tribunal; 4o.) que la Unidad Empleos expresa que correspondería mantener al Sr. Masner en el mencionado Servicio en tareas de Jardinero, de conformidad con lo previsto en el art. R. 343 y ss., Volumen III del Digesto Municipal; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en tareas de Jardinero, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Vital Masner, C.I. Nº 1.280.634-5, quien se desempeña en el Servicio de Conservación de Saneamiento, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Conservación de Saneamiento; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el numeral 1o. de la presente resolución.-", "date": "2000/08/31", "file_id": "6320-001135-99", "resolution_number": "641/00/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en régimen de limitación de tareas, al funcionario Sr. Vital Masner.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c89def87730f0c8c03256952005f8640?OpenDocument"}
{"approval_date": "31/8/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 56/00/5000, del 4 de febrero de 2000; RESULTANDO: 1o.) que por la misma se dispuso mantener en el Servicio de Recolección de Residuos, en tareas de limpieza de playas, al funcionario Sr. Ivo Rosa, C.I. Nº 1.163.144, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal; 2o.) que con fecha 10 de mayo de 2000, se realizó un nuevo Tribunal Médico, el que dictaminó que las tareas que desempeña son adecuadas; 3o.) que el Servicio donde se desempeña se manifiesta de conformidad; 4o.) que la Unidad Empleos expresa que correspondería mantener al Sr. Rosa en el mencionado Servicio en tareas de limpieza de playas; 5o.) que el Servicio de Administración de Recursos Humanos se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido indicado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el Servicio de Recolección de Residuos, en tareas de limpieza de playas, acordes con las aconsejadas por la Unidad de Certificaciones Médicas, al funcionario Sr. Ivo Rosa, C.I. Nº 1.163.144, por el término de 6 (seis) meses, de conformidad con lo previsto en los arts. R. 343 y ss., Volumen III del Digesto Municipal.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Empleos, Auditoría de Personal, Valoración de Puestos y Certificaciones Médicas; al Servicio de Recolección de Residuos; y pase, por su orden, a los de Central de Inspección General, para notificación al interesado y Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2000/08/31", "file_id": "5010-000667-99", "resolution_number": "642/00/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en tareas de limpieza de playas, al Sr. Ivo Rosa.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecacb69159d6451b03256952005f86b5?OpenDocument"}
