{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a restaurante, sito en Av. Uruguay No. 1896, propiedad de la empresa unipersonal Javier Meizoso Pérez, RUT. 211311310018, cuyo representante legal es el Sr. Javier Meizoso Pérez, C.I. 1.626.273-1, con domicilio a los efectos legales en la calle Miguel Barreiro No. 3271/60; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 10/XI/10 en el mencionado establecimiento se pudo comprobar las siguientes irregularidades; a) el establecimiento carece de energía eléctrica (cortada por UTE); b) no existe modo de verificar las condiciones dada la oscuridad en la cocina y el sótano; c) baño de hombres: falta de limpieza, olor nauseabundo, la cisterna no funcionó; d) se está lavando vajilla en semi oscuridad; e) exhibe certificado de fumigación del año 2008 por lo que se entiende no hay control de plaga; y f) no exhibe planilla de trabajo, exhibe cuatro carné de salud vencidos; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Arts. 894 inciso a) del Decreto No. 27.235 de fecha 12/IX/96, como asimismo, disponer su inmediata clausura, conforme a lo dispuesto en el Art. 894 del mismo Decreto; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a restaurante, sito en la Avda. Uruguay No. 1896, propiedad de la empresa unipersonal Javier Meizoso Pérez, R.U.T. 211311310018, cuyo representante legal es el Sr. Javier Meizoso Pérez, C.I. 1.626.273-1, con domicilio a los efectos legales en la calle Miguel Barreiro No. 3272/60, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 1 (una) multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. 894 inc. a) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la multa adeudada la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2010/11/16", "file_id": "1001-049312-09", "resolution_number": "190/10/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a restaurante, sito en la Avda. Uruguay No. 1896, propiedad de la empresa unipersonal Javier Meizoso Pérez, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaea8df98c7446ab832577de004e545f?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la Sra. Graciela María Di Cunto Rilla, C.I. 1.343.747, Licenciada en Enfermería, quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 18 y 19 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a las XII Jornadas de Medicina Intensiva del Interior, a llevarse a cabo en La Paloma, Rocha; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 18 y 19 de noviembre de 2010, a la funcionaria Sra. Graciela María Di Cunto Rilla, C.I. 1.343.747, Licenciada en Enfermería, quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2010/11/16", "file_id": "4380-005728-10", "resolution_number": "191/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 18 y 19 de noviembre del año en curso a la funcionaria Sra. Graciela María Di Cunto Rilla, C.I. 1.343.747, quien se desempeña en la Policlínica Lavalleja, para concurrir a las XII Jornadas de Medicina Intensiva del Interior, a llevarse a cabo en La Paloma, Rocha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e97874420e44e12c832577de004e5e12?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la Sra. Marta Raquel Suanes Beron, C.I. 2.722.682, Licenciada en Trabajo Social, quien se desempeña en el Proyecto Casa de la Cultura Afrouruguaya, dependiente de este Departamento, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 29 de noviembre y 3 de diciembre del año en curso; RESULTANDO: que motiva dicha solicitud la necesidad de concurrir al Seminario de Aprendizaje Integración, Innovación y Cohesión Social, a llevarse a cabo en la ciudad de Bello Horizonte, Brasil; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el periodo comprendido entre el 29 de noviembre y 3 de diciembre de 2010, a la funcionaria Sra. Marta Raquel Suanes Beron, C.I. 2.722.682, Licenciada en Trabajo Social, quien se desempeña en el Proyecto Casa de la Cultura Afrouruguaya, dependiente de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase a la Oficina Central de este Departamento para notificar a la interesada.-", "date": "2010/11/16", "file_id": "5500-001832-10", "resolution_number": "192/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 29 de noviembre y 3 de diciembre de 2010, a la funcionaria Sra. Marta Raquel Suanes Beron, C.I. 2.722.682, Licenciada en Trabajo Social, quien se desempeña en el Proyecto Casa de la Cultura Afrouruguaya, para concurrir al Seminario de Aprendizaje Integración, Innovación y Cohesión Social, a llevarse a cabo en la ciudad de Bello Horizonte, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97afc308cc1f4f10832577de004e5e1a?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la finca sita en Cno. Santos No. 4473, Apto. 2, cuya ocupante es la Sra. Cecilia Andrade, C.I. 1.586.910-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó al ocupante para que procediera al retiro de las aves de corral allí existentes (patos y gallinas) así como al desmantelamiento del gallinero y a la limpieza total y permanente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 3/XI/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Cecilia Andrade, C.I. 1.586.910-0, ocupante de la finca sita en la calle Cno. Santos No. 4473, Apto. 2, por infringir lo dispuesto en el Art. D. 2161, Capítulo III, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Servicio Centro Comunal Zonal No. 13 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/11/16", "file_id": "3350-002463-10", "resolution_number": "193/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Cecilia Andrade, C.I. 1.586.910-0, ocupante de la finca sita en la calle Cno. Santos No. 4473, Apto. 2, ( retiro de aves (patos gallinas).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abdd06448a7aeb97832577de004e5464?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Encargado de la Dirección de la Unidad del Patrimonio", "name": "Arq. MANUEL AGUADO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización de obras que ocupan retiros lateral y posterior, en el predio empadronado con el Nº 196582, ubicado con frente a la calle Horacio Quiroga Nº 6317 entre Córcega y Havre, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) que se supera la ocupación reglamentaria de retiros lateral y posterior; b) que existe una cochera en retiro lateral que mantiene la alineación con el retiro frontal; c) que el FOS se mantiene por debajo de los parámetros reglamentarios; d) que se recomienda autorizar la tolerancia solicitada, condicionada a no incrementar el FOS con futuras edificaciones; 2º) que la Unidad del Patrimonio informa que: a) se supera en 9,1 % la ocupación de los retiros lateral y posterior con destinos reglamentarios admisibles; b) se ubica la cubierta de la cochera alineada con el retiro frontal del predio; c) se considera admisible autorizar la tolerancia solicitada, condicionada a no incrementar el FOS con futuras obras; CONSIDERANDO: 1°) que el Encargado de la Dirección de la Unidad del Patrimonio constata la omisión de algunos conceptos de redacción, solicitando se deje sin efecto la Resolución Nº 213/10/6000 de fecha 10 de noviembre de 2010; 2º) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en la Dirección de la Unidad del Patrimonio, la facultad de resolver determinadas tolerancias cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial;EL ENCARGADO DE LA DIRECCION DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Dejar sin efecto la Resolución Nº 213/10/6000 de fecha 10 de noviembre de 2010.- 2º. Aprobar la solicitud, admitiendo desde el punto de vista urbanístico como tolerancias la superación de ocupación de retiros lateral y posterior en un 9,1% de los mismos y la ubicación de la cubierta de la cochera que incumple con los 4 mts. de retiro suplementario que establece la reglamentación respecto de la alineación del retiro frontal de edificación, en el predio empadronado con el Nº 196582, ubicado con frente a la calle Horacio Quiroga Nº 6317 entre Córcega y Havre, dentro de los límites del C.C.Z. Nº 8, según gráficos que lucen en expediente Nº 4005-005683-09, considerados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 3º. Condicionar la aprobación de las tolerancias a no admitir el futuro incremento del FOS del predio.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 5º. Comuníquese a los Departamentos de Planificación, de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 8; al Municipio G y pase al Sector Despacho de la División Planificación Territorial.-", "date": "2010/11/16", "file_id": "4005-005683-09", "resolution_number": "217/10/6000", "subcategory": "FASE A", "summary": "Aprobar desde el punto de vista urbanístico, la solicitud de ocupación de retiros lateral y posterior, en el predio empadronado con el Nº 196582, ubicado con frente a la calle Horacio Quiroga Nº 6317 entre Córcega y Havre, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e936ce7bc132cc5f832577ed004e4ca4?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de noviembre del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof, en la cual expresa que ha sido designado por la suscrita Intendenta, para concurrir al Seminario Invierta en Uruguay, que se realizará en España los días 23 y 24 de noviembre de 2010 y solicita se lo designe en misión de servicio para cumplir la tarea encomendada; RESULTANDO: 1º) que asimismo sugiere se designe como Director General Interino del citado Departamento, al Director de la División Promoción Económica, señor Gerardo Lorbeer y como Director Interino de la referida División, al señor Ricardo Posada, Director de Mypes, mientras dure su misión; 2º) que además solicita se le conceda un viático equivalente a 200 Euros y el 15 de noviembre ppdo. se generó la Solicitud SEFI Nº 28934, para la creación de una Partida Especial por la suma de $ 6.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 23 y el 24 de noviembre de 2010, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor LUIS POLAKOF, C.I. 2.622.980, para concurrir al Seminario Invierta en Uruguay, que se realizará en España.- 2. Asignar al citado Director General una Partida Especial por la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 28934, de 15/11/10 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional, a partir del 23 de noviembre de 2010 y hasta el reintegro del titular, al Director de la División Promoción Económica, señor GERARDO LORBEER, C.I. 1.389.138 .- 5.- Designar Director Interino de la División Promoción Económica, a partir del 23 de noviembre de 2010 y mientras el titular ejerza las funciones de Director General del Departamento de Desarrollo Económico e Integración Regional, al Director de Mypes, señor RICARDO POSADA, C.I. 1.162.211.- 5. Comuníquese a todos los Departamentos, a todos los Municipios, a la División Asesoría Jurídica, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático y pase por su orden al Departamento de Desarrollo Económico e Integración Regional -para notificar a los interesados- y a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2010/11/16", "file_id": "2500-012316-10", "resolution_number": "5373/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 23 y el 24 de noviembre de 2010, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor LUIS POLAKOF, para concurrir al Seminario Invierta en Uruguay, que se realizará en España, se le asigna el viático que se indica y se designan Director General Interino del Departamento mencionado, al señor Gerardo Lorbeer y Director Interino de la División Promoción Económica, al señor Ricardo Posada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4f115e4cb60b7e583257803003b34a5?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Internacional convocada para la contratación de servicios de consultoría dentro del Plan de Saneamiento de Montevideo – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: 1º) que por Resolución No. 3610/10, de 9 de agosto de 2010, se adjudicó al Consorcio C.S.I. INGENIEROS S.A. - LOGOS ENGENHARIA S.A. - HALCROW GROUP LTDA. la prestación de servicios de consultoría para brindar “Apoyo Técnico a la Unidad Ejecutora del Plan de Saneamiento”, en las condiciones estipuladas en el proyecto de contrato a suscribirse, que luce de fojas 425 a 429 de estos obrados; 2º) que con fecha 6 de octubre de 2010, el Tribunal de Cuentas de la República observó el gasto, en mérito a dos órdenes de fundamentos: a) el recurso administrativo interpuesto (apelación) no fue resuelto por el Jerarca máximo del Organismo (Intendente); y b) se comprometió un gasto sin que existiera crédito disponible en el rubro de imputación; CONSIDERANDO: 1º) que la Unidad Ejecutora del plan de Saneamiento, a fs. 454, informa que una vez estudiados los antecedentes de las empresas consultoras que se presentaron al llamado, se elaboró la “lista corta” (nómina de seis firmas que pasan a la siguiente etapa), la que contó con la aprobación de la Comisión Técnica Asesora; 2º) que, continúa expresando la citada repartición, que ese informe se notificó a todos los interesados, tal como lo ordena el TOCAF, a la vez que se puso el expediente de manifiesto; 3º) que, prosiguiendo con el relato, la referida Unidad manifiesta que contra el aludido dictamen se alzó la consultora PROINTEC – AGUAS Y GESTION – INERCO - PIMEFIL, interponiendo los recursos de reposición y apelación en subsidio; 4º) que el 26 de agosto de 2008, la Unidad Ejecutora emitió opinión sosteniendo la confirmación de su dictamen, lo que fue ratificado por el Director General del Departamento de Desarrollo Ambiental; 5º) que, termina la multicitada Unidad, concluyendo que la observación formada es de orden formal, no sustantiva, además de que el Consorcio Consultor involucrado desistió de su participación en la licitación, razones que deberían llevar a la reiteración del gasto, posibilitando así la prosecución de las actuaciones; 6º) que las imputaciones fueron efectuadas con cargo al déficit, ejercicio 2010 (Sol. Nos. 129786, 129787 y 129788); 7º) lo previsto en los arts. 211 inc.(b) de la Constitución de la República y 97 del TOCAF;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto por las sumas totales de $ 4:215.334,oo (PESOS URUGUAYOS CUATRO MILLONES DOSCIENTOS QUINCE MIL TRESCIENTOS TREINTA Y CUATRO) correspondiente a contrato básico con C.S.I. Ingenieros S.A.; U$S 26.646,oo (DOLARES ESTADOUNIDENSES VEINTISEIS MIL SEISCIENTOS CUARENTA Y SEIS) correspondiente a contrato básico con Logos Engenharia S.A. y U$S 63.031,oo (DOLARES ESTADOUNIDENSES SESENTA Y TRES MIL TREINTA Y UNO) correspondiente a contrato básico con Halcrow Grup Ltda., en mérito a las consideraciones y fundamentos señalados en la parte expositiva.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2010/11/16", "file_id": "6370-000118-08", "resolution_number": "5374/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reiterar el gasto por las sumas totales de $ 4.215.334,oo correspondiente a contrato básico con C.S.I. Ingenieros S.A.; U$S 26.646,oo correspondiente a contrato básico con Logos Engenharia S.A. y U$S 63.031,oo correspondiente a contrato básico con Halcrow Grup Ltda., en mérito a las consideraciones y fundamentos señalados en la parte expositiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f158eba742c3cb883257803003b34a1?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 03/11/10, del Fondo Nacional de Recursos, por la cual solicita autorización para realizar en la Plaza Ing. Juan P. Fabini, del 15 al 20 de noviembre de 2010, la difusión sobre algunas de las actividades de prevención que lleva adelante esa Institución a los efectos de colaborar en la mejora de la salud de nuestra población, con motivo de celebrarse la COP 4 en Punta del Este; RESULTANDO: 1o.) que además en dicha nota se expresa que el evento consiste en una pequeña intervención urbana en la zona con promotoras distribuyendo material, puestos de medición de presión, espirómetros para controlar calidad del aire de fumadores y no fumadores, entre otras; 2o.) que el 12/11/10 el Servicio de Planificación, Gestión y Diseño, atento al interés público de la actividad propuesta, a su carácter sanitario e informativo, no presenta objeciones para su realización, recomendando el cumplimiento de algunos aspectos que constan a fojas 7 de obrados; 3o.) que la División Espacios Públicos y Edificaciones, sugiere autorizar al Fondo Nacional de Recursos, el uso del Espacio Público ubicado en la Plaza Ing. Juan P. Fabini, en las fechas y para las actividades detalladas, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7, en cuanto a: 1) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; 2) permitir en todo momento la libre circulación peatonal; 3) no se permite cartelería u otro tipo de elementos publicitarios, fuera del sector asignado; 4) no se permite en ningún momento acceder sobre las aceras, con vehículos cualesquiera sea su tipo, particularmente en el montaje y retiro de las estructuras del evento; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE1.- Autorizar al Fondo Nacional de Recursos, el uso del Espacio Público ubicado en la Plaza Ing. Juan P. Fabini, desde el 15 al 20 de noviembre de 2010, con motivo de realizar actividades de prevención y calidad de aire de fumadores y no fumadores.- 2.- Establecer que el gestionante deberá dar cumplimiento a las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo con el informe que se detalla en el Resultando 3o.) de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Central de Inspección General, Centro Comunal Zonal Nº 1, de Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones para notificar al gestionante y demás efectos", "date": "2010/11/16", "file_id": "4123-000611-10", "resolution_number": "5375/10", "subcategory": "VARIOS", "summary": "Se autoriza al Fondo Nacional de Recursos, el uso del Espacio Público ubicado en la Plaza Ing. Juan P. Fabini, desde el 15 al 20 de noviembre de 2010, con motivo de realizar actividades de prevención y calidad de aire de fumadores y no fumadores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aeb0f30a4f896f683257803003b34ab?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de noviembre del año en curso, del Director de la División Tránsito y Transporte, Sr. Hugo Bosca; RESULTANDO: 1o.) que en dicha nota señala que concurrirá, junto con el funcionario Sr. José Castro, a la ciudad de Caxias Do Sul, Brasil, para visitar las instalaciones de la fábrica Marcopolo, en representación de esta Intendencia; 2o.) que atento a lo expuesto, gestiona su licencia y la del Sr. Castro en misión de servicio, los días 17, 18 y 19 de noviembre de 2010, para realizar la mencionada visita y solicita se le asigne una Partida Especial por concepto de viático; 3o.) que asimismo, sugiere designar como Director Interino de la citada División, al funcionario Sr. Eduardo Ithurbide; 4o.) que el 15/11/10, el Director General del Departamento de Movilidad se manifiesta de conformidad; 5o.) que se generó la Solicitud SEFI No. 28931, para la creación de una Partida Especial por la suma de $ 4.000,oo, por concepto de viático; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio los días 17, 18 y 19 de noviembre de 2010, al Director de la División Tránsito y Transporte, SR. HUGO BOSCA, C.I. No. 2.626.950 y al funcionario SR. JOSE CASTRO, C.I. No. 1.671.878, quienes viajarán a la ciudad de Caxias Do Sul, Brasil, para visitar las instalaciones de la fábrica Marcopolo, en representación de esta Intendencia.- 2.- Asignar en la persona del Director Hugo Bosca, una Partida Especial por la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), por concepto de viático para ambos funcionarios, la cual se atenderá de acuerdo con la Solicitud SEFI No. 28931 y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Designar Director Interino de la referida División, a partir del 17 de noviembre de 2010 y hasta el reintegro del titular, al SR. EDUARDO ITHURBIDE, C.I. No. 2.013.975.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Tránsito y Transporte -quien notificará a los interesados-, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2010/11/16", "file_id": "4701-015562-10", "resolution_number": "5376/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 17, 18 y 19 de noviembre de 2010, al Director de la División Tránsito y Transporte, SR. HUGO BOSCA, y al funcionario SR. JOSE CASTRO, quienes viajarán a la ciudad de Caxias Do Sul, Brasil, para visitar las instalaciones de la fábrica Marcopolo, en representación de esta Intendencia, designando Director Interino de la citada División al funcionario SR. EDUARDO ITHURBIDE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c9835414c30990a83257803003b34a8?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 4747/10, de 12 de octubre de 2010; RESULTANDO: 1o.) que por la misma se prestó aprobación al texto del acuerdo de intención a suscribir entre la Intendencia de Montevideo y la Fundación Crea de España para el Fomento de la Actividad Emprendedora; 2o.) que con fecha 3 de noviembre de 2010 se suscribió el referido acuerdo, del cual surgió que se padeció error al establecer la fecha de vigencia, debiendo decir 31 de diciembre de 2012; CONSIDERANDO: que por lo expuesto la dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución modificando la cláusula sexta del acuerdo suscrito;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar la CLÁUSULA SEXTA del acuerdo de intención suscrito entre la Intendencia de Montevideo y la Fundación Crea de España para el Fomento de la Actividad Emprendedora, cuyo texto fuera aprobado por Resolución Nº 4747/10, de 12 de octubre de 2010, el que quedará redactado de la siguiente manera: \"SEXTA. Vigencia del Acuerdo: El presente Acuerdo entrará en vigor a partir de su firma finalizando su vigencia el 31 de diciembre de 2012.\" 2.- Comuníquese a la Secretaría General; a la Asesoría Jurídica y pase al Departamento de Desarrollo Económico e Integración Regional.", "date": "2010/11/16", "file_id": "2500-008393-10", "resolution_number": "5377/10", "subcategory": "CONVENIOS", "summary": "Modificar la CLÁUSULA SEXTA del acuerdo de intención suscrito entre la Intendencia de Montevideo y la Fundación Crea de España para el Fomento de la Actividad Emprendedora, cuyo texto fuera aprobado por Resolución Nº 4747/10, de 12 de octubre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/022fba4cacd8686983257803003af945?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la autorización de gasto y pago dispuesta por Resolución Nº 5268/10, de 9 de noviembre de 2010, a la empresa CX 30 RADIO NACIONAL, por la suma total de $ 195.200; RESULTANDO: que el Tribunal de Cuentas de la República, entiende observable el gastos por contravenir lo dispuesto por Art. 13 (ejercicio) y por el Art. 15º del TOCAF, dado que fue imputado a derivados presupuestales sin disponibilidad; CONSIDERANDO: 1º) que el Departamento de Desarrollo Económico e Integración Regional informa que se recibió la documentación de lo realizado de acuerdo a contrato renovable automaticamente, y se autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de la suma de $ 195.200 (pesos uruguayos ciento noventa y cinco mil doscientos), a favor de la la empresa CX 30 RADIO NACIONAL. 2º.- Comuníquese a la Secretaría General y al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2010/11/16", "file_id": "2500-012138-10", "resolution_number": "5378/10", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 195.200 (pesos uruguayos ciento noventa y cinco mil doscientos), a favor de la la empresa CX 30 RADIO NACIONAL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2245244cf418bf3f83257803003af922?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $17.268 a la empresa FAMET LTDA; RESULTANDO: 1o.) que el mismo responde a la adquisición de ropa de trabajo para el personal del Mercado; 2o.) que en tal sentido señala que de las tres ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio; 3o.) que se adjunta la Solicitud SEFI Nro. 132358; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 17.268 (pesos uruguayos diecisiete mil doscientos sesenta y ocho) impuestos incluídos, a favor de la empresa FAMET LTDA.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 132358. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2010/11/16", "file_id": "2500-011574-10", "resolution_number": "591/10/2500", "subcategory": "GASTO Y PAGO", "summary": "FAMET LTDA. SEFI 132358", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99f8c8a3c6892bf7832577dd0047a01d?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: que en las mismas solicita se prorrogue la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, dispuesta por Resolución Nº 425/10/5000, de fecha 31 de mayo de 2010, y su modificativa, Nº 473/10/5000, de fecha 14 de junio de 2010, al funcionario Sr. Diego Olivera, en virtud de mantenerse las condiciones de trabajo que motivaran el dictado de la resolución indicada, continuando en sus tareas como encargado de obras exteriores de ese Departamento; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, hasta el 31 de diciembre de 2010; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, dispuesto por Resolución Nº 425/10/5000, de fecha 31 de mayo de 2010, y su modificativa, Nº 473/10/5000, de fecha 14 de junio de 2010, al funcionario Sr. Diego Olivera, C.I. Nº 1.804.108, autorizándole a realizar hasta 120 (ciento veinte) horas extras mensuales de labor, por el mes de diciembre de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad de Personal, para su conocimiento y demás efectos.-", "date": "2010/11/16", "file_id": "2500-011050-10", "resolution_number": "943/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Vol. III del Digesto, dispuesto por Resolución Nº 425/10/5000, de fecha 31 de mayo de 2010, y su modificadora, Nº 473/10/5000, de fecha 14 de junio de 2010, al funcionario Sr. Diego Olivera, del Dpto. de Desarrollo Económico e Integración Regional, autorizándole a realizar hasta 120 horas extras mensuales de labor, por el mes de diciembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6341edcd80107174832577dd005c0b67?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Ing. Teddy Miller, del Departamento de Movilidad; RESULTANDO: 1º.) que en las mismas solicita el pago de las 180 (ciento ochenta) horas extras simples, correspondientes al Grado SIR 17, realizadas en el año 2010, por la realización del cálculo de la estructura del edificio proyectado por los funcionarios Arqtos. Ismael Machín y Verónica Patiño, pertenecientes al Servicio Centro Comunal Zonal Nº 4; 2º.) que la Directora del ex Departamento de Descentralización manifestó su conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas por el funcionario Ing. Teddy Miller, quien al 14 de junio de 2010 revistaba en el Grado SIR 17, Director de Servicio Centro Comunal Zonal Nº 15, Nivel I, y el valor de su hora extra (valor 10/2009) era de $ 341,07 (pesos uruguayos trescientos cuarenta y uno con 07/100), por lo que las 180 (ciento ochenta) horas extra equivalen a $ 61.392,60 (pesos uruguayos sesenta y un mil trescientos noventa y dos con 60/100); 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de las 180 (ciento ochenta) horas extras realizadas en el año 2010, por el Ing. Teddy Miller, C.I. Nº 1.231.621, por su trabajo como calculista de la estructura del edificio proyectado por los funcionarios Arqtos. Ismael Machín y Verónica Patiño.- 2º.- Las horas extras de referencia equivalen a la suma total de $ 61.392,60 (pesos uruguayos sesenta y un mil trescientos noventa y dos con 60/100).- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/11/16", "file_id": "3007-000235-10", "resolution_number": "944/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las 180 horas extras realizadas en el año 2010, por el Ing. Teddy Miller, por su trabajo como calculista de la estructura del edificio proyectado por los funcionarios Arqtos. Ismael Machín y Verónica Patiño, siendo el monto total de $ 61.392,60.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfdca4a7a9a75361832577dd005c0b6e?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto Nº 33.574 sancionado por la Junta Departamental de Montevideo el 21 de octubre de 2010, promulgado por Resolución Nº 5036/10, de fecha 26 de octubre de 2010; RESULTANDO: que por el mismo se facultó a la Intendencia de Montevideo para exceptuar de lo dispuesto en el Art. D.160, Volumen III del Digesto, al funcionario Sr. Juan Rosas, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, prorrogando la prestación de sus servicios, por el término de 1 (un) año, a partir del 1º de noviembre de 2010; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 770/10/5000, de fecha 10 de setiembre de 2010, por la que se dió de baja al funcionario Sr. Juan Rosas, C.I. Nº 946.640.- 2º.- Exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto, al citado funcionario, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, dependiente del Municipio G, prorrogando la prestación de sus servicios, por el término de 1 (un) año, a partir del 1º de noviembre de 2010.- 3º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Municipio G; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Servicio Centro Comunal Zonal Nº 12, para notificación al interesado y de Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "5122-000703-10", "resolution_number": "945/10/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se exceptúa de lo dispuesto en el Art. D. 160, Volumen III del Digesto, al funcionario Sr. Juan Rosas, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, dependiente del Municipio G, prorrogando la prestación de sus servicios, por el término de 1 año, a partir del 1º de noviembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9e7ace0c25fa54d832577dd005c0b75?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora de Proyecto Habitar Goes URB-AL III; RESULTANDO: 1º.) que en las mismas solicita el pago de una compensación adicional a favor de la funcionaria Cra. Silvana Tucuna, por la realización de la auditoría interna del Primer Informe Financiero del Proyecto \"Revitalización socio-urbana y articulación de políticas hacia la integración social en áreas centrales degradadas\" - URB-AL III, enviado a la Comunidad Europea; 2º.) que el monto de dichos honorarios asciende a la suma de € 1.000 (Euros mil), y se atenderá con cargo a fondos extra presupuestales provenientes de la Comunidad Europea, cuenta bancaria B.R.O.U. Nº 1960490632; 3º.) que el Municipio C informa que el pago será atendido con cargo a la cuenta extrapresupuestal Nº 303000198; 4º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de la suma de € 1.000 (Euros mil), a favor de la funcionaria Cra. Silvana Tucuna, C.I. Nº 1.354.418, por concepto de honorarios, correspondiente a la realización de la auditoría interna del Primer Informe Financiero del Proyecto \"Revitalización socio-urbana y articulación de políticas hacia la integración social en áreas centrales degradadas\" - URB-AL III.- 2º.- Establecer que los honorarios se pagan por rubros de sueldo \"código de haber 104\", con cargo a extrapresupuestales.- 3º.-Comuníquese al Municipio C; al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; y pase a la Contaduría General a sus efectos.-", "date": "2010/11/16", "file_id": "3240-009827-10", "resolution_number": "946/10/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de € 1.000, a favor de la funcionaria Cra. Silvana Tucuna, de la Unidad Central de Auditoría Interna, por concepto de honorarios, correspondiente a la realización de la auditoría interna del Primer Informe Financiero del Proyecto \"Revitalización socio-urbana y articulación de políticas hacia la integración social en áreas centrales degradadas\" - URB-AL III.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6c4e89e0b052031832577dd005c0b7f?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 3615/10, de fecha 9 de agosto de 2010; RESULTANDO: 1º.) que por la misma se dispuso convalidar la prórroga, a partir de su vencimiento y hasta el 31 de diciembre de 2010, de la contratación del funcionario Sr. Bernardo Peña, ingresado por concurso abierto oportunamente dispuesto; 2º.) que se padeció error al establecer el número de cédula de identidad del funcionario Sr. Peña, siendo el correcto el Nº 2.852.852; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 3615/10, de fecha 9 de agosto de 2010, estableciendo que el número de Cédula de Identidad del funcionario Sr. Bernardo Peña, es el Nº 2.852.852.- 2º.- Comuníquese a la Secretaría General; al Municipio B; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 1, para la notificación correspondiente; a las Unidades Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "3007-000497-10", "resolution_number": "947/10/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución Nº 3615/10, de fecha 9 de agosto de 2010, estableciendo que el número de Cédula de Identidad del funcionario Sr. Bernardo Peña, es el Nº 2.852.852.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93d562efb45f6d53832577dd005c0b87?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 10344775, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 19.859,oo (pesos uruguayos diecinueve mil ochocientos cincuenta y nueve), y corresponde al pago por concepto de deducible (Siniestro Nº 100411/10), del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-1779; 2º.) que se realizó la Solicitud N° 131.989; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, nral. 3, lit. A del TOCAF, el pago de la suma de $ 19.859,oo (pesos uruguayos diecinueve mil ochocientos cincuenta y nueve), a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 100411/10), del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-1779, de la factura Nº 10344775.- 2º.- La erogación referida será atendida con cargo a la Solicitud Nº 131.989.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/11/16", "file_id": "8963-001201-10", "resolution_number": "948/10/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con el Art. 33º, nral. 3, lit. A del TOCAF, el pago de la suma de $ 19.859,oo, a favor del B.S.E., por concepto de deducible (Siniestro Nº 100411/10), del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-1779.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da3e72340a5aba83832577dd005c0b8e?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por la División Políticas Sociales; RESULTANDO: 1º.) que solicita la asignación de 1 (una) pasantía para estudiante de la Facultad de Derecho, para poder responder al amplio caudal de convenios que se redactan, la amplia gama de expedientes que requieren asesoramiento jurídico, entre otras tareas que se realizan en el Departamento de Desarrollo Social; 2º.) que el Departamento de Desarrollo Social se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja se asigne en base al Convenio Marco de Cooperación suscrito con esta Intendencia, 1 (una) pasantía para estudiante de la carrera Abogacía - Notariado, quien desempeñará tareas en la Unidad de Convenios de la División Políticas Sociales, e informa que la erogación resultante será atendida con cargo a la partida Nº 97.364; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 1 (una) pasantía, en régimen de 25 (veinticinco) horas semanales, para estudiante de la carrera de Abogacía de la Facultad de Derecho, para cumplir tareas de apoyo en la Unidad de Convenios de la División Políticas Sociales.- 2º.- La erogación resultante será atendida con cargo a la partida Nº 97.364.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Políticas Sociales; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad de Convenios.-", "date": "2010/11/16", "file_id": "3020-000744-10", "resolution_number": "949/10/5000", "subcategory": "PASANTIAS", "summary": "Se asigna, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la U.DE.LA.R., 1 pasantía, en régimen de 25 horas semanales, para estudiante de la carrera de Abogacía de la Facultad de Derecho, para cumplir tareas de apoyo en la Unidad de Convenios de la División Políticas Sociales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b22dccbeee9d1f65832577dd005c0b95?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Noema Tulipán; 2º.) que el Municipio B se manifiesta de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (año), en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Noema Tulipán, C.I. Nº 4.378.431.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 92.085.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio B; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Centro Comunal Zonal Nº 1.-", "date": "2010/11/16", "file_id": "3220-013447-10", "resolution_number": "950/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la U.DE.LA.R., Sra. Noema Tulipán, quien se desempeña en el Servicio C.C.Z. Nº 1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fee580e9d58be3a2832577dd005c0b9b?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Geomática; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen los estudiantes de la carrera Ingeniería en Computación de la Facultad de Ingeniería, Sr. Nicolás Morales y Sra. Laura Marroni, de conformidad con el Art. 5º, nral. B), de la Resolución Nº 5442/08, de fecha 9 de diciembre de 2008; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 81.264; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Facultad de Ingeniería, Sr. Nicolás Morales, C.I. Nº 4.252.822, y Sra. Laura Marroni, C.I. Nº 4.284.788.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 81.264.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la División Planificación Territorial; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Geomática, a sus efectos.-", "date": "2010/11/16", "file_id": "6425-000887-10", "resolution_number": "951/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan, a partir de sus vencimientos y por el término de 1 año, en régimen de 25 horas semanales, las pasantías de los estudiantes de la Facultad de Ingeniería, Sr. Nicolás Morales y Sra. Laura Marroni, del Servicio de Geomática.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d32eee4b0136c5ae832577dd005c0ba4?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Paola Torterolo; 2º.) que el Municipio B se manifiesta de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 113906; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (año), en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Paola Torterolo, C.I. Nº 3.712.015.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 113906.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio B; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Centro Comunal Zonal Nº 1.-", "date": "2010/11/16", "file_id": "3220-012621-10", "resolution_number": "952/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la Sra. Paola Torterolo del Servicio Centro Comunal Zonal Nº 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86556435fb28e977832577dd005c0ba9?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones promovidas por la Unidad de Planificación del Transporte Urbano, tendientes a la asignación de 2 (dos) pasantías para estudiantes del Bachillerato Tecnológico de Administración, del Consejo de Educación Técnico Profesional; RESULTANDO: 1o.) que la División Tránsito y Transporte y el Departamento de Movilidad se manifiestan de conformidad; 2o.) que la Oficina de Pasantías aconseja se asignen las pasantías solicitadas e informa que se realizó la Solicitud SEFI Nº 130890; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar 2 (dos) pasantías para estudiantes del Bachillerato Tecnológico de Administración, del Consejo de Educación Técnico Profesional, en base al Convenio Marco suscrito entre esta Comuna y el referido Consejo, para cumplir tareas de apoyo en la Unidad Tecnológica de la Unidad de Planificación del Transporte Urbano de la División Tránsito y Transporte.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 130890.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Movilidad; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Tránsito y Transporte, a sus efectos.-", "date": "2010/11/16", "file_id": "4712-005957-10", "resolution_number": "953/10/5000", "subcategory": "PASANTIAS", "summary": "Se asignan 2 pasantías para estudiantes del Bachillerato Tecnológico de Administración, del Consejo de Educación Técnico Profesional, para cumplir tareas de apoyo en la Unidad Tecnológica de la Unidad de Planificación del Transporte Urbano de la División Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1470551811ae681e832577dd005c0bb2?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Laboratorio de Calidad Ambiental; RESULTANDO: 1o.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de las pasantías que cumplen las estudiantes Sras. Claudia Oroñá y María Cecilia Gentilini, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008; 2o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales e informa que la erogación resultante sea atendida con cargo a los Contratos Nros. 53930 y 37311, respectivamente; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las Sras. Claudia Oroñá, C.I Nº 4.176.617 y María Cecilia Gentilini, C.I. Nº 3.592.027, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.- La erogación resultante será atendida con cargo a los Contratos Nros. 53930 y 37311, respectivamente.- 3º.- Comuníquese a la Secretaría General para su conocimiento y a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Laboratorio de Calidad Ambiental, a sus efectos.-", "date": "2010/11/16", "file_id": "4372-001489-10", "resolution_number": "954/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de las Sras. Claudia Oroñá y María Cecilia Gentilini del Servicio Laboratorio de Calidad Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3190e99ae034dac4832577dd005c0bb7?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Miguel Silva, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que el 1º de octubre de 2010 fue declarado incurso en omisión, (art. D. 47 del Vol III del Digesto Municipal), al haber registrado 15 inasistencias alternadas en el mes de julio de 2010; 2o.) que notificado en forma, el agente no presentó nota de descargos; CONSIDERANDO: 1o.) que se estima conveniente la instrucción de un sumario administrativo sin suspensión preventiva al citado funcionario; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Miguel Silva, C.I. Nº 1.408.942 quien se desempeña en la División Limpieza, a fin de determinar su responsabilidad en relación con las inasistencias que registrara en el mes de julio de 2010.- 2o.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, que notificará al interesado; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2010/11/16", "file_id": "4420-001688-10", "resolution_number": "955/10/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Miguel Silva, C.I. Nº 1.408.942 quien se desempeña en la División Limpieza, a fin de determinar su responsabilidad en relación con las inasistencias que registrara en el mes de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8be7335e6652a9c3832577dd005c0bbd?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alejandro Aguirre, quien se desempeña en el Servicio Central de Inspección General, para acogerse a los beneficios jubilatorios, a partir del 31 de diciembre de 2010; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Aguirre, para acogerse a los beneficios jubilatorios; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 31 de diciembre de 2010, por el funcionario Sr. Alejandro Aguirre, C.I. Nº 1.306.440, Credencial Cívica Serie B.U.A Nº 12459, domiciliado en la calle Gral. Agustín Muñoz Nº 4084.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese a la Secretaría General; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios Central de Inspección General, que notificará al funcionario; de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "5220-024178-10", "resolution_number": "956/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el funcionario Sr. Alejandro Aguirre, para acogerse a los beneficios jubilatorios, a partir del 31 de diciembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bda40cfa2b50690832577dd005c0bc8?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Gustavo Sánchez, quien se desempeña en el Servicio de Imprenta y Reproducciones; RESULTANDO: 1o.) que durante los meses de julio y agosto incurrió en llegadas tarde, faltas sin aviso y omisiones de marca, según se detalla a fojas 1; 2o.) que notificado en forma (art. 66 de la Constitución de la República) el funcionario, quien cuenta con numerosos antecedentes por similar causal, no presentó descargos; CONSIDERANDO: 1o.) que se estima conveniente aplicar al referido funcionario una sanción de 20 (veinte) días de suspensión sin goce de sueldo, de acuerdo a la información que luce en obrados; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Suspender por el término de 20 (veinte) días, sin goce de sueldo, al funcionario Sr. Gustavo Mariano Sánchez, C.I. Nº 1.535.634, quien se desempeña en el Servicio de Imprenta y Reproducciones.- 2°.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Imprenta y Reproducciones; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; y pase, por su orden, al para la notificación correspondiente, y Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "5330-000767-10", "resolution_number": "957/10/5000", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 20 (veinte) días, sin goce de sueldo, al funcionario Sr. Gustavo Mariano Sánchez, C.I. Nº 1.535.634, quien se desempeña en el Servicio de Imprenta y Reproducciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55d287fb2de9cd4f832577dd005c0bcd?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 893/10/5000 de 26 de octubre de 2010; RESULTANDO: 1o.) que por la misma se autorizó, de conformidad con el Art. 33o., nral. 3o.) lit. A del TOCAF, el pago de la suma de $ 14.638,64, (pesos uruguayos catorce mil seiscientos treinta y ocho con 64/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de Transporte del vestuario proveniente de la República de Colombia para la puesta en escena de la obra Lucía Di Lammermoor, en el Teatro Solís, Póliza Nº 886, con vigencia al 30 de abril de 2011.- 2o.) que la Contaduría General solicita que se ponga el importe en dólares, moneda en la cual se emitió la factura; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 893/10/5000 de 26 de octubre de 2010, el que quedará redactado de la siguiente manera: \"Autorizar, de conformidad con el Art. 33o., nral. 3o.) lit. A del TOCAF, el pago de la suma de U$S 696,15, (dólares americanos seiscientos noventa y seis con 15/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de Transporte del vestuario proveniente de la República de Colombia para la puesta en escena de la obra Lucía Di Lammermoor, en el Teatro Solís, Póliza Nº 886, con vigencia al 30 de abril de 2011.- 2º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Cultura; a la Gerencia Ejecutiva de Servicios de Apoyo; a las Unidades de Control y Asesoramiento de Seguros y Teatro Solís; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/11/16", "file_id": "8006-002175-10", "resolution_number": "958/10/5000", "subcategory": "PAGOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 893/10/5000 de 26 de octubre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/761513e85db7336f832577dd005c0bd3?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el establecimiento destinado a restaurante, sito en Av. Uruguay No. 1896, propiedad de la empresa unipersonal Javier Meizoso Pérez, RUT. 211311310018, cuyo representante legal es el Sr. Javier Meizoso Pérez, C.I. 1.626.273-1, con domicilio a los efectos legales en la calle Miguel Barreiro No. 3271/60; RESULTANDO: 1o.) que la Sección Tecnología e Higiene Alimentaria informa que en inspección realizada con fecha 10/XI/10 en el mencionado establecimiento se pudo comprobar las siguientes irregularidades; a) el establecimiento carece de energía eléctrica (cortada por UTE); b) no existe modo de verificar las condiciones dada la oscuridad en la cocina y el sótano; c) baño de hombres: falta de limpieza, olor nauseabundo, la cisterna no funcionó; d) se está lavando vajilla en semi oscuridad; e) exhibe certificado de fumigación del año 2008 por lo que se entiende no hay control de plaga; y f) no exhibe planilla de trabajo, exhibe cuatro carné de salud vencidos; 2o.) que el Servicio de Regulación Alimentaria, expresa que en mérito a lo informado y atento a lo expuesto precedentemente estima que corresponde aplicar una multa de U.R. 54, por infringir lo dispuesto en el Arts. 894 inciso a) del Decreto No. 27.235 de fecha 12/IX/96, como asimismo, disponer su inmediata clausura, conforme a lo dispuesto en el Art. 894 del mismo Decreto; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resoluciones Nos. 3092/10 y 3080/10, de 12/VII/10, la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de aplicar multas de hasta U.R. 55 e impedir el funcionamiento de establecimientos comerciales e industriales cuando existieran razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, debidamente constatadas, respectivamente; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Clausurar el establecimiento destinado a restaurante, sito en la Avda. Uruguay No. 1896, propiedad de la empresa unipersonal Javier Meizoso Pérez, R.U.T. 211311310018, cuyo representante legal es el Sr. Javier Meizoso Pérez, C.I. 1.626.273-1, con domicilio a los efectos legales en la calle Miguel Barreiro No. 3272/60, por las razones mencionadas en la parte expositiva de la presente resolución.- Aplicar a la infractora 1 (una) multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), por infringir lo dispuesto en el Art. 894 inc. a) del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la multa adeudada la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Contribuyentes, con anterioridad a la solicitud de rehabilitación, en caso contrario se iniciará acción judicial para el cobro de la multa.- Establecer que el Servicio Central de Inspección General, al hacer efectiva la clausura, notificará al interesado que una vez que hayan cesado las causas que la originaron podrá solicitar en el Servicio de Regulación Alimentaria, la reapertura de su comercio, el que no deberá ponerse en funcionamiento hasta que se dicte resolución rehabilitándolo, bajo apercibimiento de la aplicación de más severas sanciones.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Salud; Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria.-", "date": "2010/11/16", "file_id": "1001-049312-09", "resolution_number": "190/10/5500", "subcategory": "CLAUSURA Y MULTA", "summary": "Clausurar el establecimiento destinado a restaurante, sito en la Avda. Uruguay No. 1896, propiedad de la empresa unipersonal Javier Meizoso Pérez, por falta de higiene.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaea8df98c7446ab832577de004e545f?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la Sra. Graciela María Di Cunto Rilla, C.I. 1.343.747, Licenciada en Enfermería, quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 18 y 19 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a las XII Jornadas de Medicina Intensiva del Interior, a llevarse a cabo en La Paloma, Rocha; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 18 y 19 de noviembre de 2010, a la funcionaria Sra. Graciela María Di Cunto Rilla, C.I. 1.343.747, Licenciada en Enfermería, quien se desempeña en la Policlínica Lavalleja, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud; Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2010/11/16", "file_id": "4380-005728-10", "resolution_number": "191/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 18 y 19 de noviembre del año en curso a la funcionaria Sra. Graciela María Di Cunto Rilla, C.I. 1.343.747, quien se desempeña en la Policlínica Lavalleja, para concurrir a las XII Jornadas de Medicina Intensiva del Interior, a llevarse a cabo en La Paloma, Rocha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e97874420e44e12c832577de004e5e12?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la Sra. Marta Raquel Suanes Beron, C.I. 2.722.682, Licenciada en Trabajo Social, quien se desempeña en el Proyecto Casa de la Cultura Afrouruguaya, dependiente de este Departamento, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 29 de noviembre y 3 de diciembre del año en curso; RESULTANDO: que motiva dicha solicitud la necesidad de concurrir al Seminario de Aprendizaje Integración, Innovación y Cohesión Social, a llevarse a cabo en la ciudad de Bello Horizonte, Brasil; CONSIDERANDO: que por Resolución No. 3089/10 del 12/VII/10 la señora. Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo el periodo comprendido entre el 29 de noviembre y 3 de diciembre de 2010, a la funcionaria Sra. Marta Raquel Suanes Beron, C.I. 2.722.682, Licenciada en Trabajo Social, quien se desempeña en el Proyecto Casa de la Cultura Afrouruguaya, dependiente de este Departamento, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes y pase a la Oficina Central de este Departamento para notificar a la interesada.-", "date": "2010/11/16", "file_id": "5500-001832-10", "resolution_number": "192/10/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo el período comprendido entre el 29 de noviembre y 3 de diciembre de 2010, a la funcionaria Sra. Marta Raquel Suanes Beron, C.I. 2.722.682, Licenciada en Trabajo Social, quien se desempeña en el Proyecto Casa de la Cultura Afrouruguaya, para concurrir al Seminario de Aprendizaje Integración, Innovación y Cohesión Social, a llevarse a cabo en la ciudad de Bello Horizonte, Brasil.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/97afc308cc1f4f10832577de004e5e1a?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Directora  General  del Departamento de Desarrollo Social", "name": "PROF.  MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2161 del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la finca sita en Cno. Santos No. 4473, Apto. 2, cuya ocupante es la Sra. Cecilia Andrade, C.I. 1.586.910-0, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en reiteradas oportunidades se intimó al ocupante para que procediera al retiro de las aves de corral allí existentes (patos y gallinas) así como al desmantelamiento del gallinero y a la limpieza total y permanente del lugar, bajo apercibimiento de la aplicación de una multa de U.R. 16.3569; 2o.) que en inspección realizada con fecha 3/XI/10 se pudo comprobar que no se dio cumplimiento a lo intimado por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., apartado H) del Decreto No. 21.626, multa actualizada por resolución No. 5830/88 de fecha 14/VII/88; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: que por Resolución No. 3092/10, de 12/VII/10, la Sra. Intendenta de Montevideo delegó en esta Dirección General la facultad de aplicar multas de hasta U.R. 55; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Cecilia Andrade, C.I. 1.586.910-0, ocupante de la finca sita en la calle Cno. Santos No. 4473, Apto. 2, por infringir lo dispuesto en el Art. D. 2161, Capítulo III, Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Comuníquese a la División Salud; Servicio Centro Comunal Zonal No. 13 y pase al Servicio de Salubridad Pública para notificar a la infractora y librar testimonio correspondiente.-", "date": "2010/11/16", "file_id": "3350-002463-10", "resolution_number": "193/10/5500", "subcategory": "MULTA SALUBRIDAD PÚBLICA", "summary": "Aplicar una multa de U.R. 16.3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas), a la Sra. Cecilia Andrade, C.I. 1.586.910-0, ocupante de la finca sita en la calle Cno. Santos No. 4473, Apto. 2, ( retiro de aves (patos gallinas).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abdd06448a7aeb97832577de004e5464?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Encargado de la Dirección de la Unidad del Patrimonio", "name": "Arq. MANUEL AGUADO"}], "category": "PLANIFICACION", "content": "VISTO: las presentes actuaciones relacionadas con la solicitud de regularización de obras que ocupan retiros lateral y posterior, en el predio empadronado con el Nº 196582, ubicado con frente a la calle Horacio Quiroga Nº 6317 entre Córcega y Havre, dentro de los límites del C.C.Z. Nº 8; RESULTANDO: 1º) que la Comisión Especial Permanente de Carrasco y Punta Gorda realiza las siguientes consideraciones técnicas: a) que se supera la ocupación reglamentaria de retiros lateral y posterior; b) que existe una cochera en retiro lateral que mantiene la alineación con el retiro frontal; c) que el FOS se mantiene por debajo de los parámetros reglamentarios; d) que se recomienda autorizar la tolerancia solicitada, condicionada a no incrementar el FOS con futuras edificaciones; 2º) que la Unidad del Patrimonio informa que: a) se supera en 9,1 % la ocupación de los retiros lateral y posterior con destinos reglamentarios admisibles; b) se ubica la cubierta de la cochera alineada con el retiro frontal del predio; c) se considera admisible autorizar la tolerancia solicitada, condicionada a no incrementar el FOS con futuras obras; CONSIDERANDO: 1°) que el Encargado de la Dirección de la Unidad del Patrimonio constata la omisión de algunos conceptos de redacción, solicitando se deje sin efecto la Resolución Nº 213/10/6000 de fecha 10 de noviembre de 2010; 2º) que por Resolución Nº186/10/6000 de fecha 16 de setiembre de 2010 se delegó en la Dirección de la Unidad del Patrimonio, la facultad de resolver determinadas tolerancias cuando se trate de predios emplazados en suelo bajo Régimen Patrimonial;EL ENCARGADO DE LA DIRECCION DE LA UNIDAD DEL PATRIMONIO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º. Dejar sin efecto la Resolución Nº 213/10/6000 de fecha 10 de noviembre de 2010.- 2º. Aprobar la solicitud, admitiendo desde el punto de vista urbanístico como tolerancias la superación de ocupación de retiros lateral y posterior en un 9,1% de los mismos y la ubicación de la cubierta de la cochera que incumple con los 4 mts. de retiro suplementario que establece la reglamentación respecto de la alineación del retiro frontal de edificación, en el predio empadronado con el Nº 196582, ubicado con frente a la calle Horacio Quiroga Nº 6317 entre Córcega y Havre, dentro de los límites del C.C.Z. Nº 8, según gráficos que lucen en expediente Nº 4005-005683-09, considerados por la Comisión Especial Permanente de Carrasco y Punta Gorda.- 3º. Condicionar la aprobación de las tolerancias a no admitir el futuro incremento del FOS del predio.- 4º. Establecer que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación.- 5º. Comuníquese a los Departamentos de Planificación, de Acondicionamiento Urbano; a la División Región Este; a los Servicios de Contralor de la Edificación y C.C.Z. Nº 8; al Municipio G y pase al Sector Despacho de la División Planificación Territorial.-", "date": "2010/11/16", "file_id": "4005-005683-09", "resolution_number": "217/10/6000", "subcategory": "FASE A", "summary": "Aprobar desde el punto de vista urbanístico, la solicitud de ocupación de retiros lateral y posterior, en el predio empadronado con el Nº 196582, ubicado con frente a la calle Horacio Quiroga Nº 6317 entre Córcega y Havre, dentro de los límites del C.C.Z. Nº 8.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e936ce7bc132cc5f832577ed004e4ca4?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de noviembre del año en curso, del Director General del Departamento de Desarrollo Económico e Integración Regional, Sr. Luis Polakof, en la cual expresa que ha sido designado por la suscrita Intendenta, para concurrir al Seminario Invierta en Uruguay, que se realizará en España los días 23 y 24 de noviembre de 2010 y solicita se lo designe en misión de servicio para cumplir la tarea encomendada; RESULTANDO: 1º) que asimismo sugiere se designe como Director General Interino del citado Departamento, al Director de la División Promoción Económica, señor Gerardo Lorbeer y como Director Interino de la referida División, al señor Ricardo Posada, Director de Mypes, mientras dure su misión; 2º) que además solicita se le conceda un viático equivalente a 200 Euros y el 15 de noviembre ppdo. se generó la Solicitud SEFI Nº 28934, para la creación de una Partida Especial por la suma de $ 6.000,oo, por concepto de viático; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Designar en misión de servicio, entre el 23 y el 24 de noviembre de 2010, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor LUIS POLAKOF, C.I. 2.622.980, para concurrir al Seminario Invierta en Uruguay, que se realizará en España.- 2. Asignar al citado Director General una Partida Especial por la suma de $ 6.000,oo (PESOS URUGUAYOS SEIS MIL), por concepto de viático, el cual se atenderá de acuerdo con la Solicitud SEFI Nº 28934, de 15/11/10 y se rendirá cuentas en la forma de estilo.- 3. Una vez cumplida la misión de servicio designada, deberá dar cumplimiento a lo dispuesto en el Artículo D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4. Designar Director General Interino del Departamento de Desarrollo Económico e Integración Regional, a partir del 23 de noviembre de 2010 y hasta el reintegro del titular, al Director de la División Promoción Económica, señor GERARDO LORBEER, C.I. 1.389.138 .- 5.- Designar Director Interino de la División Promoción Económica, a partir del 23 de noviembre de 2010 y mientras el titular ejerza las funciones de Director General del Departamento de Desarrollo Económico e Integración Regional, al Director de Mypes, señor RICARDO POSADA, C.I. 1.162.211.- 5. Comuníquese a todos los Departamentos, a todos los Municipios, a la División Asesoría Jurídica, a los Servicios de Administración de Gestión Humana, de Liquidación de Haberes, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático y pase por su orden al Departamento de Desarrollo Económico e Integración Regional -para notificar a los interesados- y a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2010/11/16", "file_id": "2500-012316-10", "resolution_number": "5373/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 23 y el 24 de noviembre de 2010, al Director General del Departamento de Desarrollo Económico e Integración Regional, señor LUIS POLAKOF, para concurrir al Seminario Invierta en Uruguay, que se realizará en España, se le asigna el viático que se indica y se designan Director General Interino del Departamento mencionado, al señor Gerardo Lorbeer y Director Interino de la División Promoción Económica, al señor Ricardo Posada.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4f115e4cb60b7e583257803003b34a5?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Pública Internacional convocada para la contratación de servicios de consultoría dentro del Plan de Saneamiento de Montevideo – Etapa IV – Contrato de Préstamo BID No. 1819/OC-UR; RESULTANDO: 1º) que por Resolución No. 3610/10, de 9 de agosto de 2010, se adjudicó al Consorcio C.S.I. INGENIEROS S.A. - LOGOS ENGENHARIA S.A. - HALCROW GROUP LTDA. la prestación de servicios de consultoría para brindar “Apoyo Técnico a la Unidad Ejecutora del Plan de Saneamiento”, en las condiciones estipuladas en el proyecto de contrato a suscribirse, que luce de fojas 425 a 429 de estos obrados; 2º) que con fecha 6 de octubre de 2010, el Tribunal de Cuentas de la República observó el gasto, en mérito a dos órdenes de fundamentos: a) el recurso administrativo interpuesto (apelación) no fue resuelto por el Jerarca máximo del Organismo (Intendente); y b) se comprometió un gasto sin que existiera crédito disponible en el rubro de imputación; CONSIDERANDO: 1º) que la Unidad Ejecutora del plan de Saneamiento, a fs. 454, informa que una vez estudiados los antecedentes de las empresas consultoras que se presentaron al llamado, se elaboró la “lista corta” (nómina de seis firmas que pasan a la siguiente etapa), la que contó con la aprobación de la Comisión Técnica Asesora; 2º) que, continúa expresando la citada repartición, que ese informe se notificó a todos los interesados, tal como lo ordena el TOCAF, a la vez que se puso el expediente de manifiesto; 3º) que, prosiguiendo con el relato, la referida Unidad manifiesta que contra el aludido dictamen se alzó la consultora PROINTEC – AGUAS Y GESTION – INERCO - PIMEFIL, interponiendo los recursos de reposición y apelación en subsidio; 4º) que el 26 de agosto de 2008, la Unidad Ejecutora emitió opinión sosteniendo la confirmación de su dictamen, lo que fue ratificado por el Director General del Departamento de Desarrollo Ambiental; 5º) que, termina la multicitada Unidad, concluyendo que la observación formada es de orden formal, no sustantiva, además de que el Consorcio Consultor involucrado desistió de su participación en la licitación, razones que deberían llevar a la reiteración del gasto, posibilitando así la prosecución de las actuaciones; 6º) que las imputaciones fueron efectuadas con cargo al déficit, ejercicio 2010 (Sol. Nos. 129786, 129787 y 129788); 7º) lo previsto en los arts. 211 inc.(b) de la Constitución de la República y 97 del TOCAF;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto por las sumas totales de $ 4:215.334,oo (PESOS URUGUAYOS CUATRO MILLONES DOSCIENTOS QUINCE MIL TRESCIENTOS TREINTA Y CUATRO) correspondiente a contrato básico con C.S.I. Ingenieros S.A.; U$S 26.646,oo (DOLARES ESTADOUNIDENSES VEINTISEIS MIL SEISCIENTOS CUARENTA Y SEIS) correspondiente a contrato básico con Logos Engenharia S.A. y U$S 63.031,oo (DOLARES ESTADOUNIDENSES SESENTA Y TRES MIL TREINTA Y UNO) correspondiente a contrato básico con Halcrow Grup Ltda., en mérito a las consideraciones y fundamentos señalados en la parte expositiva.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Ambiental y pase a la Contaduría General.-", "date": "2010/11/16", "file_id": "6370-000118-08", "resolution_number": "5374/10", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reiterar el gasto por las sumas totales de $ 4.215.334,oo correspondiente a contrato básico con C.S.I. Ingenieros S.A.; U$S 26.646,oo correspondiente a contrato básico con Logos Engenharia S.A. y U$S 63.031,oo correspondiente a contrato básico con Halcrow Grup Ltda., en mérito a las consideraciones y fundamentos señalados en la parte expositiva.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8f158eba742c3cb883257803003b34a1?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 03/11/10, del Fondo Nacional de Recursos, por la cual solicita autorización para realizar en la Plaza Ing. Juan P. Fabini, del 15 al 20 de noviembre de 2010, la difusión sobre algunas de las actividades de prevención que lleva adelante esa Institución a los efectos de colaborar en la mejora de la salud de nuestra población, con motivo de celebrarse la COP 4 en Punta del Este; RESULTANDO: 1o.) que además en dicha nota se expresa que el evento consiste en una pequeña intervención urbana en la zona con promotoras distribuyendo material, puestos de medición de presión, espirómetros para controlar calidad del aire de fumadores y no fumadores, entre otras; 2o.) que el 12/11/10 el Servicio de Planificación, Gestión y Diseño, atento al interés público de la actividad propuesta, a su carácter sanitario e informativo, no presenta objeciones para su realización, recomendando el cumplimiento de algunos aspectos que constan a fojas 7 de obrados; 3o.) que la División Espacios Públicos y Edificaciones, sugiere autorizar al Fondo Nacional de Recursos, el uso del Espacio Público ubicado en la Plaza Ing. Juan P. Fabini, en las fechas y para las actividades detalladas, condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7, en cuanto a: 1) no afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona; 2) permitir en todo momento la libre circulación peatonal; 3) no se permite cartelería u otro tipo de elementos publicitarios, fuera del sector asignado; 4) no se permite en ningún momento acceder sobre las aceras, con vehículos cualesquiera sea su tipo, particularmente en el montaje y retiro de las estructuras del evento; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE1.- Autorizar al Fondo Nacional de Recursos, el uso del Espacio Público ubicado en la Plaza Ing. Juan P. Fabini, desde el 15 al 20 de noviembre de 2010, con motivo de realizar actividades de prevención y calidad de aire de fumadores y no fumadores.- 2.- Establecer que el gestionante deberá dar cumplimiento a las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo con el informe que se detalla en el Resultando 3o.) de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, al Departamento de Acondicionamiento Urbano, a los Servicios Central de Inspección General, Centro Comunal Zonal Nº 1, de Planificación, Gestión y Diseño y pase a la División Espacios Públicos y Edificaciones para notificar al gestionante y demás efectos", "date": "2010/11/16", "file_id": "4123-000611-10", "resolution_number": "5375/10", "subcategory": "VARIOS", "summary": "Se autoriza al Fondo Nacional de Recursos, el uso del Espacio Público ubicado en la Plaza Ing. Juan P. Fabini, desde el 15 al 20 de noviembre de 2010, con motivo de realizar actividades de prevención y calidad de aire de fumadores y no fumadores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aeb0f30a4f896f683257803003b34ab?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de noviembre del año en curso, del Director de la División Tránsito y Transporte, Sr. Hugo Bosca; RESULTANDO: 1o.) que en dicha nota señala que concurrirá, junto con el funcionario Sr. José Castro, a la ciudad de Caxias Do Sul, Brasil, para visitar las instalaciones de la fábrica Marcopolo, en representación de esta Intendencia; 2o.) que atento a lo expuesto, gestiona su licencia y la del Sr. Castro en misión de servicio, los días 17, 18 y 19 de noviembre de 2010, para realizar la mencionada visita y solicita se le asigne una Partida Especial por concepto de viático; 3o.) que asimismo, sugiere designar como Director Interino de la citada División, al funcionario Sr. Eduardo Ithurbide; 4o.) que el 15/11/10, el Director General del Departamento de Movilidad se manifiesta de conformidad; 5o.) que se generó la Solicitud SEFI No. 28931, para la creación de una Partida Especial por la suma de $ 4.000,oo, por concepto de viático; CONSIDERANDO: lo dispuesto en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\", del Digesto;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio los días 17, 18 y 19 de noviembre de 2010, al Director de la División Tránsito y Transporte, SR. HUGO BOSCA, C.I. No. 2.626.950 y al funcionario SR. JOSE CASTRO, C.I. No. 1.671.878, quienes viajarán a la ciudad de Caxias Do Sul, Brasil, para visitar las instalaciones de la fábrica Marcopolo, en representación de esta Intendencia.- 2.- Asignar en la persona del Director Hugo Bosca, una Partida Especial por la suma de $ 4.000,oo (PESOS URUGUAYOS CUATRO MIL), por concepto de viático para ambos funcionarios, la cual se atenderá de acuerdo con la Solicitud SEFI No. 28931 y se rendirá cuentas en la forma de estilo.- 3.- Una vez cumplida la misión de servicio designada, se deberá dar cumplimiento a lo dispuesto en el Artículo 130.2 del Volumen III \"De la Relación Funcional\", del Digesto Municipal.- 4.- Designar Director Interino de la referida División, a partir del 17 de noviembre de 2010 y hasta el reintegro del titular, al SR. EDUARDO ITHURBIDE, C.I. No. 2.013.975.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Tránsito y Transporte -quien notificará a los interesados-, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, a Comunicaciones a Sistemas Informáticos, a la Unidad Central de Auditoría Interna y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2010/11/16", "file_id": "4701-015562-10", "resolution_number": "5376/10", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio los días 17, 18 y 19 de noviembre de 2010, al Director de la División Tránsito y Transporte, SR. HUGO BOSCA, y al funcionario SR. JOSE CASTRO, quienes viajarán a la ciudad de Caxias Do Sul, Brasil, para visitar las instalaciones de la fábrica Marcopolo, en representación de esta Intendencia, designando Director Interino de la citada División al funcionario SR. EDUARDO ITHURBIDE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c9835414c30990a83257803003b34a8?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 4747/10, de 12 de octubre de 2010; RESULTANDO: 1o.) que por la misma se prestó aprobación al texto del acuerdo de intención a suscribir entre la Intendencia de Montevideo y la Fundación Crea de España para el Fomento de la Actividad Emprendedora; 2o.) que con fecha 3 de noviembre de 2010 se suscribió el referido acuerdo, del cual surgió que se padeció error al establecer la fecha de vigencia, debiendo decir 31 de diciembre de 2012; CONSIDERANDO: que por lo expuesto la dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución modificando la cláusula sexta del acuerdo suscrito;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Modificar la CLÁUSULA SEXTA del acuerdo de intención suscrito entre la Intendencia de Montevideo y la Fundación Crea de España para el Fomento de la Actividad Emprendedora, cuyo texto fuera aprobado por Resolución Nº 4747/10, de 12 de octubre de 2010, el que quedará redactado de la siguiente manera: \"SEXTA. Vigencia del Acuerdo: El presente Acuerdo entrará en vigor a partir de su firma finalizando su vigencia el 31 de diciembre de 2012.\" 2.- Comuníquese a la Secretaría General; a la Asesoría Jurídica y pase al Departamento de Desarrollo Económico e Integración Regional.", "date": "2010/11/16", "file_id": "2500-008393-10", "resolution_number": "5377/10", "subcategory": "CONVENIOS", "summary": "Modificar la CLÁUSULA SEXTA del acuerdo de intención suscrito entre la Intendencia de Montevideo y la Fundación Crea de España para el Fomento de la Actividad Emprendedora, cuyo texto fuera aprobado por Resolución Nº 4747/10, de 12 de octubre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/022fba4cacd8686983257803003af945?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la autorización de gasto y pago dispuesta por Resolución Nº 5268/10, de 9 de noviembre de 2010, a la empresa CX 30 RADIO NACIONAL, por la suma total de $ 195.200; RESULTANDO: que el Tribunal de Cuentas de la República, entiende observable el gastos por contravenir lo dispuesto por Art. 13 (ejercicio) y por el Art. 15º del TOCAF, dado que fue imputado a derivados presupuestales sin disponibilidad; CONSIDERANDO: 1º) que el Departamento de Desarrollo Económico e Integración Regional informa que se recibió la documentación de lo realizado de acuerdo a contrato renovable automaticamente, y se autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2º) lo previsto en los artículos 211º, literal B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de la suma de $ 195.200 (pesos uruguayos ciento noventa y cinco mil doscientos), a favor de la la empresa CX 30 RADIO NACIONAL. 2º.- Comuníquese a la Secretaría General y al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2010/11/16", "file_id": "2500-012138-10", "resolution_number": "5378/10", "subcategory": "REITERACION DE GASTOS", "summary": "Reiterar el gasto de la suma de $ 195.200 (pesos uruguayos ciento noventa y cinco mil doscientos), a favor de la la empresa CX 30 RADIO NACIONAL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2245244cf418bf3f83257803003af922?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la Comisión Administradora del Mercado Modelo relacionadas con la autorización de gasto y pago de la suma de $17.268 a la empresa FAMET LTDA; RESULTANDO: 1o.) que el mismo responde a la adquisición de ropa de trabajo para el personal del Mercado; 2o.) que en tal sentido señala que de las tres ofertas recibidas se entendió como más conveniente la presentada por la mencionada empresa, por mejor precio; 3o.) que se adjunta la Solicitud SEFI Nro. 132358; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010 de la Intendenta de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 17.268 (pesos uruguayos diecisiete mil doscientos sesenta y ocho) impuestos incluídos, a favor de la empresa FAMET LTDA.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 132358. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Mercado Modelo y remítase a sus efectos a la Contaduría General.", "date": "2010/11/16", "file_id": "2500-011574-10", "resolution_number": "591/10/2500", "subcategory": "GASTO Y PAGO", "summary": "FAMET LTDA. SEFI 132358", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/99f8c8a3c6892bf7832577dd0047a01d?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Departamento de Desarrollo Económico e Integración Regional; RESULTANDO: que en las mismas solicita se prorrogue la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, dispuesta por Resolución Nº 425/10/5000, de fecha 31 de mayo de 2010, y su modificativa, Nº 473/10/5000, de fecha 14 de junio de 2010, al funcionario Sr. Diego Olivera, en virtud de mantenerse las condiciones de trabajo que motivaran el dictado de la resolución indicada, continuando en sus tareas como encargado de obras exteriores de ese Departamento; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en el sentido solicitado, hasta el 31 de diciembre de 2010; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto, dispuesto por Resolución Nº 425/10/5000, de fecha 31 de mayo de 2010, y su modificativa, Nº 473/10/5000, de fecha 14 de junio de 2010, al funcionario Sr. Diego Olivera, C.I. Nº 1.804.108, autorizándole a realizar hasta 120 (ciento veinte) horas extras mensuales de labor, por el mes de diciembre de 2010.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad de Personal, para su conocimiento y demás efectos.-", "date": "2010/11/16", "file_id": "2500-011050-10", "resolution_number": "943/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se prorroga la excepción de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Vol. III del Digesto, dispuesto por Resolución Nº 425/10/5000, de fecha 31 de mayo de 2010, y su modificadora, Nº 473/10/5000, de fecha 14 de junio de 2010, al funcionario Sr. Diego Olivera, del Dpto. de Desarrollo Económico e Integración Regional, autorizándole a realizar hasta 120 horas extras mensuales de labor, por el mes de diciembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6341edcd80107174832577dd005c0b67?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el funcionario Ing. Teddy Miller, del Departamento de Movilidad; RESULTANDO: 1º.) que en las mismas solicita el pago de las 180 (ciento ochenta) horas extras simples, correspondientes al Grado SIR 17, realizadas en el año 2010, por la realización del cálculo de la estructura del edificio proyectado por los funcionarios Arqtos. Ismael Machín y Verónica Patiño, pertenecientes al Servicio Centro Comunal Zonal Nº 4; 2º.) que la Directora del ex Departamento de Descentralización manifestó su conformidad; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago de las horas extras realizadas por el funcionario Ing. Teddy Miller, quien al 14 de junio de 2010 revistaba en el Grado SIR 17, Director de Servicio Centro Comunal Zonal Nº 15, Nivel I, y el valor de su hora extra (valor 10/2009) era de $ 341,07 (pesos uruguayos trescientos cuarenta y uno con 07/100), por lo que las 180 (ciento ochenta) horas extra equivalen a $ 61.392,60 (pesos uruguayos sesenta y un mil trescientos noventa y dos con 60/100); 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de las 180 (ciento ochenta) horas extras realizadas en el año 2010, por el Ing. Teddy Miller, C.I. Nº 1.231.621, por su trabajo como calculista de la estructura del edificio proyectado por los funcionarios Arqtos. Ismael Machín y Verónica Patiño.- 2º.- Las horas extras de referencia equivalen a la suma total de $ 61.392,60 (pesos uruguayos sesenta y un mil trescientos noventa y dos con 60/100).- 3º.- Comuníquese a los Departamentos de Recursos Financieros y de Movilidad; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2010/11/16", "file_id": "3007-000235-10", "resolution_number": "944/10/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza el pago de las 180 horas extras realizadas en el año 2010, por el Ing. Teddy Miller, por su trabajo como calculista de la estructura del edificio proyectado por los funcionarios Arqtos. Ismael Machín y Verónica Patiño, siendo el monto total de $ 61.392,60.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfdca4a7a9a75361832577dd005c0b6e?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: el Decreto Nº 33.574 sancionado por la Junta Departamental de Montevideo el 21 de octubre de 2010, promulgado por Resolución Nº 5036/10, de fecha 26 de octubre de 2010; RESULTANDO: que por el mismo se facultó a la Intendencia de Montevideo para exceptuar de lo dispuesto en el Art. D.160, Volumen III del Digesto, al funcionario Sr. Juan Rosas, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, prorrogando la prestación de sus servicios, por el término de 1 (un) año, a partir del 1º de noviembre de 2010; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Dejar sin efecto la Resolución Nº 770/10/5000, de fecha 10 de setiembre de 2010, por la que se dió de baja al funcionario Sr. Juan Rosas, C.I. Nº 946.640.- 2º.- Exceptuar de lo dispuesto en el Art. D. 160, Volumen III del Digesto, al citado funcionario, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, dependiente del Municipio G, prorrogando la prestación de sus servicios, por el término de 1 (un) año, a partir del 1º de noviembre de 2010.- 3º.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Municipio G; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, al Servicio Centro Comunal Zonal Nº 12, para notificación al interesado y de Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "5122-000703-10", "resolution_number": "945/10/5000", "subcategory": "PRORROGA DE SERVICIOS", "summary": "Se exceptúa de lo dispuesto en el Art. D. 160, Volumen III del Digesto, al funcionario Sr. Juan Rosas, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, dependiente del Municipio G, prorrogando la prestación de sus servicios, por el término de 1 año, a partir del 1º de noviembre de 2010.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b9e7ace0c25fa54d832577dd005c0b75?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Coordinadora de Proyecto Habitar Goes URB-AL III; RESULTANDO: 1º.) que en las mismas solicita el pago de una compensación adicional a favor de la funcionaria Cra. Silvana Tucuna, por la realización de la auditoría interna del Primer Informe Financiero del Proyecto \"Revitalización socio-urbana y articulación de políticas hacia la integración social en áreas centrales degradadas\" - URB-AL III, enviado a la Comunidad Europea; 2º.) que el monto de dichos honorarios asciende a la suma de € 1.000 (Euros mil), y se atenderá con cargo a fondos extra presupuestales provenientes de la Comunidad Europea, cuenta bancaria B.R.O.U. Nº 1960490632; 3º.) que el Municipio C informa que el pago será atendido con cargo a la cuenta extrapresupuestal Nº 303000198; 4º.) que la División Asesoría de Desarrollo Municipal y Participación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima pertinente el dictado de Resolución en tal sentido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar el pago de la suma de € 1.000 (Euros mil), a favor de la funcionaria Cra. Silvana Tucuna, C.I. Nº 1.354.418, por concepto de honorarios, correspondiente a la realización de la auditoría interna del Primer Informe Financiero del Proyecto \"Revitalización socio-urbana y articulación de políticas hacia la integración social en áreas centrales degradadas\" - URB-AL III.- 2º.- Establecer que los honorarios se pagan por rubros de sueldo \"código de haber 104\", con cargo a extrapresupuestales.- 3º.-Comuníquese al Municipio C; al Departamento de Recursos Financieros; a la División Asesoría de Desarrollo Municipal y Participación; al Servicio de Liquidación de Haberes; a la Unidad Información de Personal; y pase a la Contaduría General a sus efectos.-", "date": "2010/11/16", "file_id": "3240-009827-10", "resolution_number": "946/10/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de € 1.000, a favor de la funcionaria Cra. Silvana Tucuna, de la Unidad Central de Auditoría Interna, por concepto de honorarios, correspondiente a la realización de la auditoría interna del Primer Informe Financiero del Proyecto \"Revitalización socio-urbana y articulación de políticas hacia la integración social en áreas centrales degradadas\" - URB-AL III.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d6c4e89e0b052031832577dd005c0b7f?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 3615/10, de fecha 9 de agosto de 2010; RESULTANDO: 1º.) que por la misma se dispuso convalidar la prórroga, a partir de su vencimiento y hasta el 31 de diciembre de 2010, de la contratación del funcionario Sr. Bernardo Peña, ingresado por concurso abierto oportunamente dispuesto; 2º.) que se padeció error al establecer el número de cédula de identidad del funcionario Sr. Peña, siendo el correcto el Nº 2.852.852; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar la Resolución Nº 3615/10, de fecha 9 de agosto de 2010, estableciendo que el número de Cédula de Identidad del funcionario Sr. Bernardo Peña, es el Nº 2.852.852.- 2º.- Comuníquese a la Secretaría General; al Municipio B; al Departamento de Recursos Financieros; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 1, para la notificación correspondiente; a las Unidades Información de Personal; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "3007-000497-10", "resolution_number": "947/10/5000", "subcategory": "CONTRATACIONES", "summary": "Se modifica la Resolución Nº 3615/10, de fecha 9 de agosto de 2010, estableciendo que el número de Cédula de Identidad del funcionario Sr. Bernardo Peña, es el Nº 2.852.852.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/93d562efb45f6d53832577dd005c0b87?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la factura Nº 10344775, presentada por el Banco de Seguros del Estado; RESULTANDO: 1º.) que la misma asciende a la suma de $ 19.859,oo (pesos uruguayos diecinueve mil ochocientos cincuenta y nueve), y corresponde al pago por concepto de deducible (Siniestro Nº 100411/10), del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-1779; 2º.) que se realizó la Solicitud N° 131.989; CONSIDERANDO: 1º.) que se estima procedente dictar resolución autorizando el pago referido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Autorizar, de conformidad con el Art. 33º, nral. 3, lit. A del TOCAF, el pago de la suma de $ 19.859,oo (pesos uruguayos diecinueve mil ochocientos cincuenta y nueve), a favor del Banco de Seguros del Estado, por concepto de deducible (Siniestro Nº 100411/10), del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-1779, de la factura Nº 10344775.- 2º.- La erogación referida será atendida con cargo a la Solicitud Nº 131.989.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Locomoción; a la Unidad de Control y Asesoramiento de Seguros; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/11/16", "file_id": "8963-001201-10", "resolution_number": "948/10/5000", "subcategory": "PAGOS", "summary": "Se autoriza, de conformidad con el Art. 33º, nral. 3, lit. A del TOCAF, el pago de la suma de $ 19.859,oo, a favor del B.S.E., por concepto de deducible (Siniestro Nº 100411/10), del vehículo perteneciente al Servicio de Locomoción, Matrícula SIM-1779.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da3e72340a5aba83832577dd005c0b8e?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la gestión promovida por la División Políticas Sociales; RESULTANDO: 1º.) que solicita la asignación de 1 (una) pasantía para estudiante de la Facultad de Derecho, para poder responder al amplio caudal de convenios que se redactan, la amplia gama de expedientes que requieren asesoramiento jurídico, entre otras tareas que se realizan en el Departamento de Desarrollo Social; 2º.) que el Departamento de Desarrollo Social se manifiesta de conformidad; 3º.) que la Oficina de Pasantías aconseja se asigne en base al Convenio Marco de Cooperación suscrito con esta Intendencia, 1 (una) pasantía para estudiante de la carrera Abogacía - Notariado, quien desempeñará tareas en la Unidad de Convenios de la División Políticas Sociales, e informa que la erogación resultante será atendida con cargo a la partida Nº 97.364; CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido; 2º.) las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la Universidad de la República, 1 (una) pasantía, en régimen de 25 (veinticinco) horas semanales, para estudiante de la carrera de Abogacía de la Facultad de Derecho, para cumplir tareas de apoyo en la Unidad de Convenios de la División Políticas Sociales.- 2º.- La erogación resultante será atendida con cargo a la partida Nº 97.364.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Desarrollo Social; a la División Políticas Sociales; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la Unidad de Convenios.-", "date": "2010/11/16", "file_id": "3020-000744-10", "resolution_number": "949/10/5000", "subcategory": "PASANTIAS", "summary": "Se asigna, en base al Convenio Marco de Cooperación suscrito entre esta Comuna y la U.DE.LA.R., 1 pasantía, en régimen de 25 horas semanales, para estudiante de la carrera de Abogacía de la Facultad de Derecho, para cumplir tareas de apoyo en la Unidad de Convenios de la División Políticas Sociales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b22dccbeee9d1f65832577dd005c0b95?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Noema Tulipán; 2º.) que el Municipio B se manifiesta de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 92.085; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (año), en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Noema Tulipán, C.I. Nº 4.378.431.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 92.085.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio B; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Centro Comunal Zonal Nº 1.-", "date": "2010/11/16", "file_id": "3220-013447-10", "resolution_number": "950/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga, a partir de su vencimiento y por el término de 1 año, en régimen de 25 horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la U.DE.LA.R., Sra. Noema Tulipán, quien se desempeña en el Servicio C.C.Z. Nº 1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fee580e9d58be3a2832577dd005c0b9b?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Geomática; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de las pasantías que cumplen los estudiantes de la carrera Ingeniería en Computación de la Facultad de Ingeniería, Sr. Nicolás Morales y Sra. Laura Marroni, de conformidad con el Art. 5º, nral. B), de la Resolución Nº 5442/08, de fecha 9 de diciembre de 2008; 2º.) que la División Planificación Territorial y el Departamento de Planificación se manifiestan de conformidad; 3º.) que la Oficina de Pasantías aconseja prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, de conformidad con el Art. 5º, lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 81.264; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de los estudiantes de la Facultad de Ingeniería, Sr. Nicolás Morales, C.I. Nº 4.252.822, y Sra. Laura Marroni, C.I. Nº 4.284.788.- 2º.- Dicha erogación será atendida con cargo al Contrato Nº 81.264.- 3º.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; al Departamento de Planificación; a la División Planificación Territorial; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Geomática, a sus efectos.-", "date": "2010/11/16", "file_id": "6425-000887-10", "resolution_number": "951/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan, a partir de sus vencimientos y por el término de 1 año, en régimen de 25 horas semanales, las pasantías de los estudiantes de la Facultad de Ingeniería, Sr. Nicolás Morales y Sra. Laura Marroni, del Servicio de Geomática.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d32eee4b0136c5ae832577dd005c0ba4?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Centro Comunal Zonal Nº 1; RESULTANDO: 1º.) que en las mismas solicita la prórroga por el término de 1 (un) año, de la pasantía que cumple la estudiante de la Facultad de Arquitectura, Sra. Paola Torterolo; 2º.) que el Municipio B se manifiesta de conformidad; 3º) que la Oficina de Pasantías aconseja prorrogar su pasantía, a partir de su vencimiento y por el término de un año, en régimen de 25 (veinticinco) horas semanales, de conformidad con lo dispuesto en el Art. 5º. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008, e informa que la erogación resultante será atendida con cargo al Contrato Nº 113906; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en el sentido solicitado; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Prorrogar, a partir de su vencimiento y por el término de 1 (año), en régimen de 25 (veinticinco) horas semanales, la pasantía de la estudiante de la Facultad de Arquitectura, de la Universidad de la República, Sra. Paola Torterolo, C.I. Nº 3.712.015.- 2º.- La erogación resultante será atendida con cargo al Contrato Nº 113906.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Municipio B; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Centro Comunal Zonal Nº 1.-", "date": "2010/11/16", "file_id": "3220-012621-10", "resolution_number": "952/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorroga la pasantía de la Sra. Paola Torterolo del Servicio Centro Comunal Zonal Nº 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/86556435fb28e977832577dd005c0ba9?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: estas actuaciones promovidas por la Unidad de Planificación del Transporte Urbano, tendientes a la asignación de 2 (dos) pasantías para estudiantes del Bachillerato Tecnológico de Administración, del Consejo de Educación Técnico Profesional; RESULTANDO: 1o.) que la División Tránsito y Transporte y el Departamento de Movilidad se manifiestan de conformidad; 2o.) que la Oficina de Pasantías aconseja se asignen las pasantías solicitadas e informa que se realizó la Solicitud SEFI Nº 130890; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Asignar 2 (dos) pasantías para estudiantes del Bachillerato Tecnológico de Administración, del Consejo de Educación Técnico Profesional, en base al Convenio Marco suscrito entre esta Comuna y el referido Consejo, para cumplir tareas de apoyo en la Unidad Tecnológica de la Unidad de Planificación del Transporte Urbano de la División Tránsito y Transporte.- 2º.- La erogación resultante será atendida con cargo a la Solicitud SEFI Nº 130890.- 3º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y de Movilidad; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase a la División Tránsito y Transporte, a sus efectos.-", "date": "2010/11/16", "file_id": "4712-005957-10", "resolution_number": "953/10/5000", "subcategory": "PASANTIAS", "summary": "Se asignan 2 pasantías para estudiantes del Bachillerato Tecnológico de Administración, del Consejo de Educación Técnico Profesional, para cumplir tareas de apoyo en la Unidad Tecnológica de la Unidad de Planificación del Transporte Urbano de la División Tránsito y Transporte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1470551811ae681e832577dd005c0bb2?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio Laboratorio de Calidad Ambiental; RESULTANDO: 1o.) que en las mismas solicita la prórroga, por el término de 1 (un) año, de las pasantías que cumplen las estudiantes Sras. Claudia Oroñá y María Cecilia Gentilini, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República de fecha 26 de diciembre de 2008; 2o.) que la Oficina de Pasantías sugiere prorrogar dichas pasantías, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales e informa que la erogación resultante sea atendida con cargo a los Contratos Nros. 53930 y 37311, respectivamente; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE: 1º.- Prorrogar, a partir de sus vencimientos y por el término de 1 (un) año, en régimen de 25 (veinticinco) horas semanales, las pasantías de las Sras. Claudia Oroñá, C.I Nº 4.176.617 y María Cecilia Gentilini, C.I. Nº 3.592.027, de conformidad con lo dispuesto en el Art. 5o. lit. b) del Convenio de pasantías celebrado entre esta Intendencia y la Universidad de la República, de fecha 26 de diciembre de 2008.- 2º.- La erogación resultante será atendida con cargo a los Contratos Nros. 53930 y 37311, respectivamente.- 3º.- Comuníquese a la Secretaría General para su conocimiento y a fin de cursar la nota correspondiente; al Departamento de Desarrollo Ambiental; a la Oficina de Pasantías; y previa intervención de la Contaduría General, pase al Servicio de Laboratorio de Calidad Ambiental, a sus efectos.-", "date": "2010/11/16", "file_id": "4372-001489-10", "resolution_number": "954/10/5000", "subcategory": "PASANTIAS", "summary": "Se prorrogan las pasantías de las Sras. Claudia Oroñá y María Cecilia Gentilini del Servicio Laboratorio de Calidad Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3190e99ae034dac4832577dd005c0bb7?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la situación administrativa del funcionario Sr. Miguel Silva, quien se desempeña en la División Limpieza; RESULTANDO: 1o.) que el 1º de octubre de 2010 fue declarado incurso en omisión, (art. D. 47 del Vol III del Digesto Municipal), al haber registrado 15 inasistencias alternadas en el mes de julio de 2010; 2o.) que notificado en forma, el agente no presentó nota de descargos; CONSIDERANDO: 1o.) que se estima conveniente la instrucción de un sumario administrativo sin suspensión preventiva al citado funcionario; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1o.-Encomendar a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Miguel Silva, C.I. Nº 1.408.942 quien se desempeña en la División Limpieza, a fin de determinar su responsabilidad en relación con las inasistencias que registrara en el mes de julio de 2010.- 2o.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza, que notificará al interesado; al Servicio de Planeamiento y Desarrollo de Gestión Humana; a la Unidad Información de Personal; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y a la Unidad Sumarios, a sus efectos.-", "date": "2010/11/16", "file_id": "4420-001688-10", "resolution_number": "955/10/5000", "subcategory": "SUMARIOS", "summary": "Se encomienda a la Unidad Sumarios de la División Asesoría Jurídica, la instrucción de un sumario administrativo, sin suspensión preventiva, al funcionario Sr. Miguel Silva, C.I. Nº 1.408.942 quien se desempeña en la División Limpieza, a fin de determinar su responsabilidad en relación con las inasistencias que registrara en el mes de julio de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8be7335e6652a9c3832577dd005c0bbd?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Alejandro Aguirre, quien se desempeña en el Servicio Central de Inspección General, para acogerse a los beneficios jubilatorios, a partir del 31 de diciembre de 2010; RESULTANDO: que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; CONSIDERANDO: que se estima procedente dictar resolución aceptando la renuncia al cargo presentada por el funcionario Sr. Aguirre, para acogerse a los beneficios jubilatorios; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 31 de diciembre de 2010, por el funcionario Sr. Alejandro Aguirre, C.I. Nº 1.306.440, Credencial Cívica Serie B.U.A Nº 12459, domiciliado en la calle Gral. Agustín Muñoz Nº 4084.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga el titular con la Intendencia de Montevideo.- 3º.- Comuníquese a la Secretaría General; a las Unidades Información de Personal, Beneficios Funcionales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios Central de Inspección General, que notificará al funcionario; de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Ingresos Inmobiliarios; y pase, por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "5220-024178-10", "resolution_number": "956/10/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada por el funcionario Sr. Alejandro Aguirre, para acogerse a los beneficios jubilatorios, a partir del 31 de diciembre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bda40cfa2b50690832577dd005c0bc8?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Gustavo Sánchez, quien se desempeña en el Servicio de Imprenta y Reproducciones; RESULTANDO: 1o.) que durante los meses de julio y agosto incurrió en llegadas tarde, faltas sin aviso y omisiones de marca, según se detalla a fojas 1; 2o.) que notificado en forma (art. 66 de la Constitución de la República) el funcionario, quien cuenta con numerosos antecedentes por similar causal, no presentó descargos; CONSIDERANDO: 1o.) que se estima conveniente aplicar al referido funcionario una sanción de 20 (veinte) días de suspensión sin goce de sueldo, de acuerdo a la información que luce en obrados; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Suspender por el término de 20 (veinte) días, sin goce de sueldo, al funcionario Sr. Gustavo Mariano Sánchez, C.I. Nº 1.535.634, quien se desempeña en el Servicio de Imprenta y Reproducciones.- 2°.- Comuníquese a la Gerencia Ejecutiva de Servicios de Apoyo; al Servicio de Imprenta y Reproducciones; a los Servicios Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; y pase, por su orden, al para la notificación correspondiente, y Administración de Gestión Humana, a sus efectos.-", "date": "2010/11/16", "file_id": "5330-000767-10", "resolution_number": "957/10/5000", "subcategory": "SUSPENSION", "summary": "Se suspende por el término de 20 (veinte) días, sin goce de sueldo, al funcionario Sr. Gustavo Mariano Sánchez, C.I. Nº 1.535.634, quien se desempeña en el Servicio de Imprenta y Reproducciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55d287fb2de9cd4f832577dd005c0bcd?OpenDocument"}
{"approval_date": "16/11/2010", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 893/10/5000 de 26 de octubre de 2010; RESULTANDO: 1o.) que por la misma se autorizó, de conformidad con el Art. 33o., nral. 3o.) lit. A del TOCAF, el pago de la suma de $ 14.638,64, (pesos uruguayos catorce mil seiscientos treinta y ocho con 64/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de Transporte del vestuario proveniente de la República de Colombia para la puesta en escena de la obra Lucía Di Lammermoor, en el Teatro Solís, Póliza Nº 886, con vigencia al 30 de abril de 2011.- 2o.) que la Contaduría General solicita que se ponga el importe en dólares, moneda en la cual se emitió la factura; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Modificar el numeral 1º de la Resolución Nº 893/10/5000 de 26 de octubre de 2010, el que quedará redactado de la siguiente manera: \"Autorizar, de conformidad con el Art. 33o., nral. 3o.) lit. A del TOCAF, el pago de la suma de U$S 696,15, (dólares americanos seiscientos noventa y seis con 15/100), a favor del Banco de Seguros del Estado, correspondiente a la cobertura de seguro de Transporte del vestuario proveniente de la República de Colombia para la puesta en escena de la obra Lucía Di Lammermoor, en el Teatro Solís, Póliza Nº 886, con vigencia al 30 de abril de 2011.- 2º.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Cultura; a la Gerencia Ejecutiva de Servicios de Apoyo; a las Unidades de Control y Asesoramiento de Seguros y Teatro Solís; y remítase a la Contaduría General, a sus efectos.-", "date": "2010/11/16", "file_id": "8006-002175-10", "resolution_number": "958/10/5000", "subcategory": "PAGOS", "summary": "Se modifica el numeral 1º de la Resolución Nº 893/10/5000 de 26 de octubre de 2010.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/761513e85db7336f832577dd005c0bd3?OpenDocument"}
