{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Embajada de la República Federal de Alemania, solicitando exoneración de pago de multa y recargos emergentes de la deuda que mantiene con esta Comuna por concepto de Tasa General Municipal, respecto del inmueble de su propiedad padrón No. 9.402, ubicado en la calle La Cumparsita No. 1435; RESULTANDO: 1o.) que la gestionante expresa que siempre canceló las facturas de tributos domiciliarios, siendo la última correspondiente a los meses de noviembre y diciembre del 2000, la cual fué abonada el 4 de diciembre de 2000. El 19 de diciembre de 2000 reciben una factura por deuda de los mencionados tributos por el período 7/1997 hasta 6/1999; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el padrón de referencia estuvo codificado por error, en el período 7/97 a 6/99, por lo que no generaba facturas, por lo que podría exonerarse de multa y recargos a la gestionante; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros entiende que correspondería propiciar una resolución, al amparo de lo establecido en el artículo 25 del Decreto No. 27.803 que disponga la exención de multa y recargos de la deuda existente por el período julio 1997-junio 1999, referente al inmueble padrón 9.402, sede de la Cancillería de la Embajada de la República Federal de Alemania y la actualización de la deuda por el IPC, hasta el mes anterior al de su pago; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la Embajada de la República Federal de Alemania del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal respecto del inmueble padrón No. 9.402, ubicado en la calle La Cumparsita No. 1435, por el período julio 1997-junio 1999, al amparo del artículo 25 del Decreto 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/01/02", "file_id": "1030-0000079-01", "resolution_number": "1/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la Embajada de la República Federal de Alemania del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal respecto del inmueble padrón No. 9.402, ubicado en la calle La Cumparsita No. 1435, por el período julio 1997-junio 1999), al amparo del artículo 25 del Decreto 27.803.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ff0bf9108dacc49503256b4300542864?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Martín Sosa, no ha cumplido con su obligación de atender el puesto durante 15 días del mes de octubre de 2001; RESULTANDO: que tal como lo dispone la reglamentación vigente correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Plaza Cagancha, en el puesto Nº 003, al Sr. MARTIN SOSA, C.I. 1.044.786-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-009544-01", "resolution_number": "1/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SR. MARTIN SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59a7a2701a5cb7c103256b36005a4ee9?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I)", "name": "ARQ. ROSARIO FOSSATI"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.736 del 6/XII/01 promulgado por Resolución Nº 4892/01 del 17/XII/01; RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Exonerar del pago del impuesto a los baldíos, como excepción de los dispuesto por el art. 40º del Decreto Nº 29.434 del 10/V/01, al predio empadronado con el Nº 2328, sito en la proa formada por las calles Carlos Ma. Morales y La Cumparsita.- 2º.- Los propietarios deberán llevar a cabo la propuesta de enjardinado y equipamiento del referido bien inmueble, según se consigna en el texto del proyecto de convenio a suscribirse que luce a fs. 15 a fs. 17 del expediente Nº 4102-001649-01.- 3º.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zona Nº 2, al Servicio Gestión de los Espacios Públicos y pase por su orden al Departamento de Recursos Financieros y a la División Espacios Públicos y Edificaciones.-", "date": "2002/01/02", "file_id": "4102-001649-01", "resolution_number": "1/02/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.736 exonerar pago impuestos baldíos Padrón Nº 2328 proa Carlos Ma. Morales y La Cumparsita.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24db00a45796c50103256b360069b487?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago a Movicom BellSouth, por los servicios prestados en la Orquesta Filarmónica de Montevideo, durante el mes de octubre del presente año; RESULTANDO: 1º) que la citada firma presenta la factura Nº 104780699, por la suma de $ 1.147,15 la cual luce agregada de fs. 2 a fs. 3 de estas actuaciones, debidamente conformada; 2º) que el gasto se encuentra previsto por Solicitud Nº 52.147; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Convalidar lo actuado y autorizar el pago de la suma de $ 1.147,15 (pesos uruguayos mil ciento cuarenta y siete con quince centésimos), a favor de Movicom BellSuth, por los servicios prestados durante el mes de octubre de 2001, en la Orquesta Filarmónica de Montevideo.- 2.- Establecer que el gasto se encuentra previsto por Solicitud Nº 52.147.- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal este Departamento y pase al Servicio de Contabilidad General.-", "date": "2002/01/02", "file_id": "4201-023724-01", "resolution_number": "1/02/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 1.147,15 a Movicom Bellsouth, correspondiente a servicios prestados en la Orquesta Filarmónica de Montevideo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/475568b4ea25c67d03256b35006d4159?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Urbaler S.A., solicitando la devolución de la garantía de fiel cumplimiento de la Licitación Abreviada No. 4257/1, depositada en el Servicio de Tesorería; RESULTANDO: 1o.) que el gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Mantenimiento Vial informa que es posible acceder a lo solicitado por la empresa Urbaler S.A. ya que la misma cumplió con el suministro del aditivo modificador del asfalto básico; 3o.) que el Servicio de Tesorería General informa que la garantía No. 800052 de fiel cumplimiento, de la Licitación Abreviada No. 4257/1 se encuentra en esa Tesorería, pendiente de devolución; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Urbaler S.A., depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de la Licitación Abreviada No. 4257/1, según comprobante No. 800052.- 2º.- Pase al Servicio de Contabilidad General.-", "date": "2002/01/02", "file_id": "9210-005662-01", "resolution_number": "10/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Urbaler S.A., depositada en el Servicio de Tesorería, como garantía de fiel cumplimiento de la Licitación Abreviada No. 4257/1, según comprobante No. 800052.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/edfb304b5c75170603256b35006cf8eb?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Raquel Selanikio titular del permiso de explotación del puesto de venta Nro. 247 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Sebastián Silberman; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 247 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor del Sr. SEBASTIAN SILBERMAN, C.I. Nº 1.472.459-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-002575-01", "resolution_number": "10/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO FERIA SR. SEBASTIAN SILBERMAN", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52e66d6ba515eda203256b36005a6fce?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma Compañía Uruguaya de Productos de Hormigón Rocco S.A., solicitando la devolución de la garantía de la Licitación Abreviada No. 19986/1 por la suma de $ 17.100,00, depositado en el Servicio de Tesorería; RESULTANDO: 1o.) que la gestionante declara haber extraviado el comprobante de dicho depósito; 2o.) que el Servicio de Tesorería informa que la garantía No. 800358 de fiel cumplimiento, se encuentra en custodia en esa Tesorería, pendiente de devolución; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devolución de garantías;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar la devolución en favor de la firma Compañía Uruguaya de Productos de Hormigón Rocco S.A., de la garantía No. 800358 de la Licitación Abreviada No. 19.986/1, por la suma de PESOS URUGUAYOS DIECISIETE MIL CIEN ($ 17.100,00), depositada en el Servicio de Tesorería.- 2º.- Pase al Servicio de Contabilidad General.-", "date": "2002/01/02", "file_id": "9901-002060-01", "resolution_number": "11/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la firma Compañía Uruguaya de Productos de Hormigón Rocco S.A., de la garantía No. 800358 de la Licitación Abreviada No. 19.986/1.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dac7978c49b4986003256b35006cf901?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María del Carmen Costa titular del permiso de explotación del puesto de venta Nro. 935 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hijo Sr. Daniel Costa; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 935 en la Feria Especial del Parque Rodó, a favor del Sr. DANIEL COSTA, C.I. Nº 4.154.023-7. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-000269-01", "resolution_number": "11/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO FERIA SR. DANIEL COSTA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb84f036e143b38903256b36005a73bb?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la Sra. Perla Tourreillez Rodríguez, solicitando la devolución de lo abonado por diez año, por el contrato de arrendamiento del Urnario 3, Sector 2, Fila A, Urna 101 del Cementerio del Cerro; RESULTANDO: 1º.) que la Dirección del Cementerio del Cerro informa que con fecha 17/05/1980 se sepultó en esa Necrópolis a una persona con el nombre Santiago Tourreillez, el cual fue reducido con fecha 5/07/1983 y depositado en el Urnario 3, Sector 2 Fila A, Urna 101/1983; 2o.) que el contrato de arrendamiento venció el 1/01/1989 y la solicitante lo renovó con un año de atraso (21/02/1990), por lo que de acuerdo al Art. 6o. del contrato, luego de vencidos los 90 días el cementerio puede disponer de los restos para ser retirados y pasarlos al Osario General, que en este caso fueron depositados en el Panteón de la Cooperativa Municipal en el Cementerio del Norte; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros expresa que corresponde proceder a la devolución de lo abonado por la gestionante a partir del 21 e febrero de 1990; 2o.) que la División Administración Fiscal comparte el informe jurídico; 3o.) que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS RESUELVE:1º.- Autorizar la devolución en favor de la Sra. Perla Toureillez Rodríguez de la suma abonada por concepto de arrendamiento del Urnario 3, Sector 2, Fila A, Urna 101 del Cementerio del Cerro.- 2º.- Pase al Servicio Fúnebre y de Necrópolis.-", "date": "2002/01/02", "file_id": "4330-000886-01", "resolution_number": "12/02/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se autoriza la devolución en favor de la Sra. Perla Toureillez de la suma abonada por concepto de arrendamiento del Urnario 3, Sector 2, Fila A, Urna 101 del Cementerio del Cerro, según comprobante No. 96385.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4170f8864587fb103256b35006cf91a?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Susana Fonollosa titular del permiso de explotación del puesto de venta Nro. 758 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hermana Sra. Elsa Fonollosa; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 758 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. ELSA FONOLLOSA, C.I. Nº 1.359.143-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-010450-01", "resolution_number": "12/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO FERIA SRA. ELSA FONOLLOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2d55359406e3719b03256b36005a7678?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de asignar una partida especial para trabajos finales de la Coordinación de la Red Nº 5 del Programa URBAL; RESULTANDO: que se efectuó solicitud SEFI Nº 11617 por la suma de $ 500.000; CONSIDERANDO: que por Resolución Nº 2584/00 de 27 de julio de 2000 el Sr. Intendente Municipal delegó en el Director General del Departamento la facultad de ordenador secundario de gastos con el límite máximo de la compra directa, de conformidad con lo previsto en los Artículos 28º, 29º y 30º del TOCAF;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 500.000 (pesos uruguayos quinientos mil) a favor de la División Relaciones Internacionales y Cooperación por las razones mencionadas en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión. 2.- Comunìquese al Departamento de Recursos Financieros; a la División Relaciones Internacionales y Cooperación y pase al Servicio de Contabilidad General.", "date": "2002/01/02", "file_id": "", "resolution_number": "13/02/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "SOLICITUD Nº 11617", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92bdf3783c8f58d203256b36005bd28c?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta que ocupa en la Feria de Alto Perú de los días sábado, otorgado a la Sra. Angela Fiscela; RESULTANDO: que la titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso del puesto de venta que ocupa en la Feria de Alto Perú de los días sábado, otorgado a la Sra. ANGELA FISCELA, C.I. Nº 1.870.330-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-005335-01", "resolution_number": "14/02/2500", "subcategory": "FERIAS", "summary": "RENUNCIA PUESTO FERIA SRA. ANGELA FISCELA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea668b1713bc404303256b36005a7913?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso del puesto de venta Nro. 187 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes, otorgado a la Sra. Alma D'Alba; RESULTANDO: que el titular solicita se deje sin efecto la mencionada habilitación; CONSIDERANDO: que la Unidad Gestión Comercial eleva actuaciones solicitando proceder en consecuencia; ATENTO: a las potestades otorgadas por Resolución Nº 2586/00 de 27 de julio de 2000;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso para el puesto de venta Nro. 187 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), martes, otorgado a la Sra. ALMA D'ALBA, C.I. Nº 1.569.679-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-010445-01", "resolution_number": "15/02/2500", "subcategory": "FERIAS", "summary": "RENUNCIA PUESTO FERIA ALMA D'ALBA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e59fde5d49ce0cc003256b36005a7ba6?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. María del Carmen Bolia titular del permiso de explotación del puesto de venta Nro. 82V en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), de los días sábado; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su hija María Barriuso Bolia; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 82V en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), a favor de la Sra. MARIA BARRIUSO BOLIA, C.I. Nº 3.990.608-3. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-006124-01", "resolution_number": "16/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERIR PUESTO FERIA SRA. CARMEN BOLIA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aa62e73196c69e3803256b36005a7e44?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Xochitl Pribaz titular del permiso de explotación del puesto de venta Nro. 742 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su madre Sra. Elizabeth Pribaz; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que puede autorizarse la transferencia en aplicación del Art. 11 de la Resolución Nº 3.396/97 ; CONSIDERANDO: las facultades delegadas por Resolución Nº 2698/00 de 3 de agosto de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 742 en la Feria Especial del Parque Rodó, a favor de la Sra. ELIZABETH PRIBAZ, C.I. Nº1.012.683-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-007086-01", "resolution_number": "17/02/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA PUESTO FERIA SRA. ELIZABETH PRIBAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df0f9b33ecc2356f03256b36005a827e?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Silvia Flores, ha registrado tres inasistencias consecutivas al 18/09/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), en el puesto Nº C0252 martes, a la Sra. SILVIA FLORES, C.I. Nº 1.505.023-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-010644-01", "resolution_number": "18/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SILVIA FLORES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36dd51a8ea10c6d703256b36005a85d8?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Carlos Vázquez, ha registrado tres inasistencias consecutivas al 18/09/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), en el puesto Nº C308, al Sr. CARLOS VAZQUEZ, C.I. Nº 957.404-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-010639-01", "resolution_number": "19/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SR. CARLOS VAZQUEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f518ddb088eb4d003256b36005a88ba?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Embajada de Rumania solicitando exoneración de pago de multa y recargos emergentes de la deuda que mantiene con esta Comuna por concepto de Tasa General Municipal, respecto del inmueble de su propiedad padrón No. 33.741, ubicado en la calle Echevarriarza No. 3452; RESULTANDO: 1o.) que la gestionante expresa que adquirió el inmueble en diciembre de 1992 y se le envía el 9 de noviembre de 2000 factura de deuda por el período abril de 1988 - junio de 2000; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el padrón de referencia estuvo codificado por error, en el período 4/88 - 6/00, por lo que no generaba facturas, por lo que podría exonerarse de multa y recargos a la gestionante; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros entiende que correspondería propiciar una resolución, al amparo de lo establecido en el artículo 25 del Decreto No. 27.803 que disponga la exención de multa y recargos de la deuda existente por el período julio 1997 - junio 1999, referente al inmueble padrón No. 33.741 sede de la Embajada de Rumania y la actualización de la deuda por el IPC, hasta el mes anterior al de su pago; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la Embajada de Rumania del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, respecto del inmueble padrón No. 33.741, ubicado en la calle Echevarriarza No. 3452, por el período julio 1997 - junio 1999, al amparo del artículo 25 del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/01/02", "file_id": "1030-000110-01", "resolution_number": "2/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la Embajada de Rumania del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, respecto del inmueble padrón No. 33.741, ubicado en la calle Echevarriarza No. 3452, por el período julio 1997 - junio 1999, al amparo del artículo 25 del Decreto No. 27.803.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dca5c4ceb85c033f03256b43005428c4?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Tomás Corujo, no ha cumplido con su obligación de atender el puesto durante 15 días del mes de octubre de 2001; RESULTANDO: que tal como lo dispone la reglamentación vigente correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Plaza Cagancha, en el puesto Nº 007, al Sr. TOMAS CORUJO, C.I. Nº 4.161.429-2. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-009565-01", "resolution_number": "2/02/2500", "subcategory": "FERIAS", "summary": "baja feria SR. TOMAS CORUJO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9be6f1f962bac31103256b36005a5664?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago Hotel Klee (GLI S.A.), correspondiente a alojamientos solicitados por la Comisión de Educación Física, Deportes y Recreación, para una delegación argentina, en el período comprendido entre el 31/VIII/2001 y el 24/IX/2001; RESULTANDO: 1º) que la citada firma eleva las facturas Nos. 056360 por la suma de U$S 720,oo y 056361 por la suma de U$S 1.248,oo, las cuales lucen agregadas a fs.1 y 2 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitudes Nos. 50911 por $ 10.033,20 y 51.737 por la suma de $ 17.234,88; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago a la firma Hotel Klee (GLI S.A.), por la suma total de $ 27.268,08,oo (pesos uruguayos veintisiete mil doscientos sesenta y ocho con ocho centésimos), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitudes Nos. 50.911 y 51.737.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Comisión de Educación Física, Deportes y Recreación, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/01/02", "file_id": "4201-025648-01", "resolution_number": "2/02/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago a Hotel Klee (GLI S.A.) por la suma de $ 27.268,08", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/434cc60341ae401403256b35006d3d88?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Martha Romano, ha registrado tres inasistencias consecutivas al 18/09/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) martes, en el puesto Nº C309, a la Sra. MARTHA ROMANO, C.I. Nº 1.706.356-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-010623-01", "resolution_number": "20/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. MARTHA ROMANO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7cb68a5df9c277e903256b36005a8b60?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Alberto Borche, ha registrado tres inasistencias consecutivas al 18/09/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) martes, en el puesto Nº C333, al Sr. ALBERTO BORCHE, C.I. Nº 3.922.914-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-010618-01", "resolution_number": "21/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SR. ALBERTO BORCHE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/35996d080032e10303256b36005a8ddf?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Gabriela Borrusso, ha registrado tres inasistencias consecutivas al 18/09/01; RESULTANDO: que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) martes, en el puesto Nº C0416S, a la Sra. GABRIELA BORRUSSO, C.I. Nº 2.667.798-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-010602-01", "resolution_number": "22/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA GABRIELA BORRUSSO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/59d94f251056dfa903256b36005a90a6?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte solicitando exoneración de pago de multa y recargos emergentes de la deuda que mantiene con esta Comuna por concepto de Tasa General Municipal, respecto del inmueble de su propiedad padrón No. 106.287, ubicado en la calle Jorge Canning No. 2491; RESULTANDO: 1o.) que la gestionante expresa que siempre ha cancelado las facturas puntualmente; el 16 de setiembre de 1999 recibió la factura correspondiente al período setiembre/octubre 1999 en la cual se le notifica que existe una deuda pendiente correspondiente al período julio 1997 - junio 1999; 2o.) que el Servicio de Ingresos Inmobiliarios informa que el padrón de referencia estuvo codificado por error, en el período 7/97 - 6/99, por lo que no generaba facturas, por lo que podría exonerarse de multa y recargos a la gestionante; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros entiende que correspondería propiciar una resolución, al amparo de lo establecido en el artículo 25 del Decreto No. 27.803 que disponga la exención de multa y recargos de la deuda existente por el período julio 1997-junio 1999, referente al inmueble padrón No. 106.287 residencia del señor Embajador y la actualización de la deuda por el IPC, hasta el mes anterior al de su pago; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada a la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte, del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, respecto del inmueble padrón No. 106.287, ubicado en la calle Jorge Canning No. 2491, por el período julio 1997 - junio 1999, al amparo del artículo 25 del Decreto No. 27.803.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/01/02", "file_id": "1030-000063-01", "resolution_number": "3/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada a la Embajada del Reino Unido de Gran Bretaña e Irlanda del Norte, del pago de la multa y recargos emergentes de la deuda que mantiene con esta Comuna, por concepto de Tasa General Municipal, respecto del inmueble padrón No. 106.287, ubicado en la calle Jorge Canning No. 2491, por el período julio 1997 - junio 1999, al amparo del artículo 25 del Decreto No. 27.803.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dde4ecf36b9a586e03256b43005428e3?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Mabel Cumbay, no ha cumplido con su obligación de atender el puesto durante 15 días del mes de setiembre de 2001; RESULTANDO: que tal como lo dispone la reglamentación vigente correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Plaza Oribe, en el puesto Nº 023, a la Sra. MABEL CUMBAY, C.I. Nº 1.452.732-9. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-009607-01", "resolution_number": "3/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. MABEL CUMBAY", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04f5497ce02ffa1503256b36005a5a12?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago Hotel Klee (GLI S.A.), correspondiente a alojamientos solicitados por la Comisión de Educación Física, Deportes y Recreación, para una delegación australiana y otra argentina, en los meses de agosto y noviembre de 2001; RESULTANDO: 1º) que la citada firma eleva las facturas Nos. 056261 por la suma de U$S 2.628,oo; 056952 por U$S 160,oo y 056953 por U$S 160,oo las cuales lucen agregadas a fs. 2, 6 y 7 de estas actuaciones; 2º) que el gasto se encuentra previsto por Solicitudes Nos. 51475 por $ 36.665,86 y 51.537 por la suma de $ 4.483,20; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago a la firma Hotel Klee (GLI S.A.), por la suma total de $ 41.149,06 (pesos uruguayos cuarenta y un mil ciento cuarenta y nueve con seis centésimos), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitudes Nos. 51.475 y 51.537.- 3.- Comuníquese al Departamento de Recursos Financieros, a la Comisión de Educación Física, Deportes y Recreación, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/01/02", "file_id": "3110-003730-01", "resolution_number": "3/02/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago a Hotel Klee (GLI S.A.) por $ 41.149,06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/40fabd0c0fe6e3c503256b35006d3ac4?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. Claudia Motta, solicitando se revea la deuda que mantiene con esta Comuna por concepto del impuesto de Contribución Inmobiliaria, respecto del inmueble de su propiedad padrón No. 28.894; RESULTANDO: 1o.) que la gestionante expresa que al no recibir la factura de Contribución Inmobiliaria correspondiente a la 3ra. cuota del año 2001, se comunicó con la IMM, donde es informada que no solo debía la de 2001 sino que debía desde el año 1999, no recibiendo las facturas ni ningún otro aviso sobre la existencia de dicha deuda. La referida cuenta estaba en débito automático en una tarjeta de crédito hasta que dejó de operar con la misma, y en las oficinas de la IMM le dicen que se tenía que haber presentado para aclarar la dirección, requisito que desconocía y aparte la dirección es la misma adonde le envían las facturas de los tributos, tasa de saneamiento y patente, que recibe puntualmente; 2o.) que se adjunta a obrados el estado de deuda del referido inmueble; 3o.) que el Servicio de Gestión de Contribuyentes informa que no se ha solicitado Titulo Ejecutivo ni iniciado juicio; CONSIDERANDO: que el Director de la División Administración Fiscal informa que corresponde exonerar de multas y recargos a la deuda del impuesto de Contribución Inmobiliaria del inmueble padrón No. 28.894 y aplicar en su lugar el artículo 25o. del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada de multas y recargos a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 28.894, propiedad de la Sra. Claudia Motta.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/01/02", "file_id": "9210-015739-01", "resolution_number": "4/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada de multas y recargos a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 28.894, propiedad de la Sra. Claudia Motta.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77be63ac3fcdbf8803256b37006479d0?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a.Beatriz Martínez, no ha cumplido con su obligación de atender el puesto durante 15 días del mes de setiembre de 2001; RESULTANDO: que tal como lo dispone la reglamentación vigente correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Plaza Oribe, en el puesto Nº 037, a la Sra. BEATRIZ MARTINEZ, C.I. Nº 1.529.618-8. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-009612-01", "resolution_number": "4/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. BEATRIZ MARTINEZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5428d805bd655b0803256b36005a5cb5?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con los inconvenientes suscitados en la instalación eléctrica de la Sala Verdi; RESULTANDO: 1o.) que la Unidad Técnica de este Departamento, presentó un informe, el cual luce agregado a fs. 1 de estos obrados, considerando que lo más adecuado es la realización, por parte de un Ingeniero Eléctrico, de un estudio detallado de las posibles soluciones, estableciendo planes por etapas de acuerdo a su viabilidad constructiva y a la emergencia que el problema amerite; 2o.) que la División Promoción y Acción Cultural solicitó a la División Turismo y Recreación, autorización para que el Ing. Carlos Erro Popelka, quien se desempeña en la Unidad Planetario Municipal, elaborara el plan de referencia; 3º) que el Servicio de Ciencias y Recreación remitió estas actuaciones a la citada Unidad, a efectos de establecer la cantidad de jornadas que insumiría a dicho funcionario la tarea encomendada; 4º) que dada la magnitud de los trabajos, teniendo en cuenta que va a depender además de las facilidades de coordinación y apoyatura en recursos humanos y materiales que presten las distintas dependencias involucradas en las tareas, es imposible determinar con exactitud el tiempo que las mismas insumirán; 5º) que el Servicio de Ciencias y Recreación entiende pertinente autorizar a dicho funcionario a supervisar los trabajos de ingeniería eléctrica en la Sala Verdi, por un lapso de 30 días; CONSIDERANDO: que la División Turismo y Recreación manifiesta su conformidad al respecto; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Pase a cumplir tareas en comisión, en la Unidad Sala Verdi, por un lapso de 30 (treinta) días, el Ing. Carlos Erro Popelka, C.I. Nº 1.031.963-3, Categoría en Comisión de otro Organismo, Grado 88, quien desempeña tareas en la Unidad Planetario Municipal, a efectos de realizar las tareas de ingeniería eléctrica necesarias en dicha Sala.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, Ciencias y Recreación, a la Unidad de Empleo y pase a la Unidad Planetario Municipal para la notificación al funcionario.-", "date": "2002/01/02", "file_id": "4201-020173-01", "resolution_number": "4/02/8000", "subcategory": "TRASLADOS", "summary": "Pase a desempeñar tareas, por un lapso de 30 días a partir de la fecha de la presente resolución, en la Sala Verdi, el funcionario de la Unidad Planetario Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3555013b9a18293903256b35006d37c2?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con la deuda del impuesto de Contribución Inmobiliaria del inmueble padrón No. 5.005, propiedad del Hotel Internacional; CONSIDERANDO: 1o.) que durante este año se han realizado gestiones para celebrar un convenio con las empresas hoteleras mediante el cual se compensarían deudas de tributos municipales con servicios de alojamiento, lo que provocó que algunos hoteles no abonaran durante este año la Contribución Inmobiliaria del ejercicio 2001 ni de períodos anteriores a la espera de la realización del mencionado convenio el cual no resultó viable por razones no imputables a estos contribuyentes; 2o.) que el Director General del Departamento de Recursos Financieros expresa, que en virtud de lo expuesto precedentemente, ha resuelto que la deuda del impuesto de Contribución Inmobiliaria del ejercicio 2001 sea exonerada de multas y recargos por mora pero actualizada de acuerdo a la evolución del Indice de Precios al Consumo al amparo de lo establecido en el Art. 25o. del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada de multas y recargos a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 5.005, propiedad del Hotel Internacional, por el ejercicio 2001.- 2o.- Disponer que la suma adeudada se reajustará por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/01/02", "file_id": "2000-002070-01", "resolution_number": "5/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada de multas y recargos a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 5.005, propiedad del Hotel Internacional, por el ejercicio 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/320dcd6fa86b1b9f03256b43005428f9?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Mabel Pechi, no ha cumplido con su obligación de atender el puesto durante 15 días del mes de setiembre de 2001; RESULTANDO: que tal como lo dispone la reglamentación vigente correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Plaza Oribe, en el puesto Nº 013, al Sra. MABEL PECHI, C.I. Nº 1.401.252-0. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-009591-01", "resolution_number": "5/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. MABEL PECHI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d5ac3c38f8d0de003256b36005a601f?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con los servicios de afinación de piano efectuados en la Sala Zitarrosa por el Sr. Leonel Cristian Moreno, durante los meses de marzo y abril de 2001; RESULTANDO: 1º) que la División Promoción y Acción Cultural informa a fs. 1 de estas actuaciones que la demora en la tramitación se debió a que el proveedor entregó erróneamente las facturas en la Contaduría General, sin haberse efectuado el trámite previo y con la preventiva Nº 51.374 adjunta; 2º) que corresponde dictar resolución autorizante del pago correspondiente; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar el pago al Sr. Leonel Cristian Moreno, por $ 6.140,oo (pesos uruguayos seis mil ciento cuarenta), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud No. 51.734.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a la Unidad de Gestión Presupuestal de este Departamento y pase a la Contaduría General.-", "date": "2002/01/02", "file_id": "4201-025737-01", "resolution_number": "5/02/8000", "subcategory": "PAGO", "summary": "Convalidar lo actuado y autorizar el pago al Sr. Leonel Cristina Moreno, de la suma de 4 6.140,oo correspondiente a servicios de afinaciones de piano en la Sala Zitarrosa, durante los meses de marzo y abril de 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f99188d961622d0503256b35006d33fb?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con la deuda del impuesto de Contribución Inmobiliaria del inmueble padrón No. 9.086, propiedad del Hotel Klee; CONSIDERANDO: 1o.) que durante este año se han realizado gestiones para celebrar un convenio con las empresas hoteleras mediante el cual se compensarían deudas de tributos municipales con servicios de alojamiento, lo que provocó que algunos hoteles no abonaran durante este año la Contribución Inmobiliaria del ejercicio 2001 ni de períodos anteriores a la espera de la realización del mencionado convenio el cual no resultó viable por razones no imputables a estos contribuyentes; 2o.) que el Director General del Departamento de Recursos Financieros expresa, que en virtud de lo expuesto precedentemente, ha resuelto que la deuda del impuesto de Contribución Inmobiliaria del ejercicio 2001 sea exonerada de multas y recargos por mora pero actualizada de acuerdo a la evolución del Indice de Precios al Consumo al amparo de lo establecido en el Art. 25o. del Decreto No. 27.803;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Declarar exonerada de multas y recargos a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 9.086, propiedad del Hotel Klee, por el ejercicio 2001.- 2o.- Disponer que la suma adeudada se reajustará por el Indice de Precios al Consumo (IPC) desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2002/01/02", "file_id": "2000-002065-01", "resolution_number": "6/02/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se declara exonerada de multas y recargos a la deuda de Contribución Inmobiliaria que grava al inmueble padrón No. 9.086, propiedad del Hotel Klee, por el ejercicio 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a2bb26de28c3fed703256b4300542912?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Elsa Pose, no ha cumplido con su obligación de atender el puesto durante 15 días del mes de octubre de 2001; RESULTANDO: que tal como lo dispone la reglamentación vigente correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Plaza Fugazot, en el puesto Nº 005, a la Sra. ELSA POSE, C.I. Nº 1.734.233-4. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-009570-01", "resolution_number": "6/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA ELSA POSE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/316e9fd32025785903256b36005a630c?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la nota presentada por el Sr. Jorge Navratil, por la cual solicita la liquidación de los montos correspondientes a los aportes generados por concepto de IVA y BPS, derivados de su contratación en la Unidad Teatro en el Aula, durante los meses de enero a julio de 2001; RESULTANDO: 1º) que la División Promoción y Acción Cultural entiende pertinente efectuar el pago solicitado; 2º) que el gasto se encuentra previsto por Solicitud Nº 52.187; CONSIDERANDO: que por Resolución Nº 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago al Sr. Jorge Navratil, por la suma de $ 40.442,oo (pesos uruguayos cuarenta mil cuatrocientos cuarenta y dos), por los motivos mencionados en la parte expositiva de la presente resolución.- 2.- Establecer que dicha erogación se encuentra prevista por Solicitud Nº 52.187, con cargo al Derivado 286000 \"Servicios Artísticos y Similares\".- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Gestión Presupuestal de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2002/01/02", "file_id": "4201-020477-01", "resolution_number": "6/02/8000", "subcategory": "PAGO", "summary": "Autorizar el pago de $ 40.442,oo a favor del Sr. Jorge Navratil Perazza.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/988499ea6d29186703256b35006d303e?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución Interna No. 672/01/2000 de 8 de junio de 2001, numeral 1o., se aprobó liquidar sin multas y recargos la deuda de tributos domiciliarios que grava al inmueble padrón No. 34.655/002, ubicado en la calle Miguelete No. 2168, apartamento 002, a partir de setiembre de 2000 pero actualizados por el Indice de Precios al Consumo (IPC), al amparo del Art. 25o. del Decreto No. 27.803; RESULTANDO: que el Sr. Romeo Armesto, propietario de la unidad 002 del padrón No. 34.655 sito en la calle Miguelete No. 2168, presentó el 4/12/01 facturas de pago originales abonadas por la unidad 102 en forma errónea (período 11/98 a 8/99) a efectos de que esos pagos sean acreditados en la cuenta de su unidad (002); CONSIDERANDO: 1o.) que la Asesoría Contable del Departamento de Recursos Financieros informa que corresponde ampliar la Resolución No. 672/01/2000 cobrando el bimestre 09-10/98 y desde el 09/99 a 08/00 con multas y recargos hasta el 30/08/00 y luego actualización del IPC. las multas y recargos deberán ser calculados al amparo del Decreto No. 29.209, ya que el contribuyente se presentó durante la vigencia del mencionado Decreto; 2o.) que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Ampliar la Resolución No. 672/01/2000 de 8 de junio de 2001 estableciendo que la deuda del bimestre 9-10/98 y desde 9/99 a 8/00 se cobrará con multas y recargos hasta el 30/08/00 y luego será actualizada por el IPC, calculándose las multas y recargos al amparo del Decreto No. 29.209, ya que el contribuyente se presentó durante la vigencia del mencionado Decreto.- 2o.- Pase por su orden a los de Servicio de Ingresos Inmobiliarios y de Gestión de Contribuyentes.-", "date": "2002/01/02", "file_id": "0001-020222-00", "resolution_number": "7/02/2000", "subcategory": "MODIFICACIONES", "summary": "Se amplia la Res. No. 672/01/2000 de 8/6/01 estableciendo que la deuda del bimestre 9-10/98 y desde 9/99 a 8/00 se cobrará con multas y recargos hasta el 30/08/00 y luego será actualizada por el IPC, calculándose las multas y recargos al amparo del Decreto No. 29.209, ya que el contribuyente se presentó durante la vigencia del mencionado Decreto.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7b1474578c23412103256b4300543359?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General informando que el permisario/a Sr/a. Carmen Echevarne, no ha cumplido con su obligación de atender el puesto durante 15 días del mes de octubre de 2001; RESULTANDO: que tal como lo dispone la reglamentación vigente correspondería caducar el permiso; CONSIDERANDO: que se delegó en la Dirección General del Departamento la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Permanente de la Plaza Fugazot, en el puesto Nº 006, a la Sra. CARMEN ECHEVARNE, C.I. Nº 2.984.710-6. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "7300-009586-01", "resolution_number": "7/02/2500", "subcategory": "FERIAS", "summary": "BAJA FERIA SRA. CARMEN ECHEVARNE", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71ecf1ad6f09013e03256b36005a65ea?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el Programa de Extensión 2001, en la Escuela Municipal de Arte Dramático \"Margarita Xirgú\"; RESULTANDO: 1º) que en el marco del mismo, la Sra.. Mariana Wainstein dictó un \"Cursillo de Dirección\", del 3 al 7 de diciembre del presente año, de lunes a viernes, con una carga horaria de 4 hs. (total: 40 horas); 2º) que se entiende pertinente la contratación de la citada Directora Teatral, bajo el régimen de arrendamiento de servicios, con un cachet de $ 3.000,oo; 4º) que el gasto se encuentra previsto por Solicitud No. 51.876; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 27/VII/00 , el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, hasta el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar la contratación en régimen de arrendamiento de servicios, de la Directora Teatral Sra. Mariana Wainstein, quien dictó un \"Cursillo de Dirección\" dentro del Programa de Extensión 2001 de la Escuela Municipal de Arte Dramático \"Margarita Xirgú\", del 3 al 7 de diciembre del presente año, de lunes a viernes, con una carga horaria de 4 horas (total: 40 horas).- 2.- Establecer en $ 3.000,oo (pesos uruguayos tres mil) el precio de la presente contratación.- 3.- Disponer que el contrato de referencia será realizado según el modelo aprobado por Resolución Nº 774/01 de 5/III/2001.- 4.- Establecer que el gasto emergente se encuentra previsto por Solicitud No. 51.876.- 5.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Prensa y Comunicación y de Tesorería, a las Unidades de Gestión Presupuestal del Departamento de Cultura y de Convenios y pase-por su orden- a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/01/02", "file_id": "4201-023022-01", "resolution_number": "7/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Convalidar lo actuado y aprobar las cláusulas del contrato de arrendamiento de servicios de la Sra. Mariana Wainstein.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bcbe125f3d03cf103256b35006d2cd0?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la empresa TEXLAR S.A., solicitando autorización para realizar una promoción desde el 12 al 31 de diciembre de 2001 con un sorteo final a realizarse el día 31 de diciembre de 2001; RESULTANDO: 1º.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como el premio que se adjudicará a las personas favorecidas, cuyo valor total asciende a la suma de $ 30.246,00; 2º.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total del premio, o sea $ 1.512,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de U$S 426,00, importe que corresponde al 20% del valor del premio, según comprobante de garantía No. 804679; CONSIDERANDO: 1º.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2º) que por Resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Convalidar la promoción realizada por la empresa TEXLAR S.A., del 12 al 31 de diciembre de 2001 y el sorteo realizado el día 31 de diciembre de 2001.- 2º.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total del premio, o sea PESOS URUGUAYOS MIL QUINIENTOS DOCE ($ 1.512,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de DOLARES CUATROCIENTOS VEINTISEIS (U$S 426,00) equivalente al veinte por ciento (20%) del valor del premio, según comprobante de garantía No. 804679.- 3º.- Pase al Servicio de Ingresos Comerciales.-", "date": "2002/01/02", "file_id": "2240-041520-01", "resolution_number": "8/02/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la empresa TEXLAR S.A., del 12 al 31 de diciembre de 2001 y el sorteo realizado el día 31 de diciembre de 2001.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb601453ac488ce503256b4300544206?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que varios permisarios de quioscos rodantes, han sido multados por haber cometido infracciones a las normas que regulan la venta en quioscos rodantes destinados a la venta de alimentos, según lo establecido en el Volumen X, Art. 2252 y siguientes, R.1201 y siguientes, y R.1218 del Digesto Municipal; 2o.) que el aludido Servicio señala que las infracciones no han sido abonadas en el plazo de cinco días hábiles correspondiente, por lo que debería procederse a la suspensión de las habilitaciones; CONSIDERANDO: que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades de los quioscos rodantes que se detallan: Sr. Milton Bértola, C.I. 1.711.999-3, responsable del quiosco rodante ubicado en la calle Carlos María Ramírez frente al Nº 661, matriculado con el Nº Z 98279, boleta de infracción Nº 115220. Sr. Juan Cabana, responsable del quiosco rodante ubicado en la calle Av. José Belloni y M. Pacheco, matriculado con el Nº Z 97906, boleta de infracción Nº 090753. Sra. Miriam Piccimino, responsable del quiosco rodante ubicado en la calle Santander y Av. Italia, matriculado con el Nº Z 97966, boleta de infracción Nº 098962. Sra. Lidia Erlich, responsable del quiosco rodante ubicado en la calle Andrés Lamas y Av. Gral. Flores, matriculado con el Nº Z 98213, boleta de infracción Nº 090754. Sra. Evangelina González, responsable del quiosco rodante ubicado en Parque Rodó frente a Defensor, boleta de infracción Nº 091254. Sra. Amalia Moroy, responsable del quiosco rodante ubicado en la calle Joaquín Requena y Br. Artigas, matriculado con el Nº Z 98270, boletas de infracción Nº 098964 y Nº 078969. 2.- Intimar a los permisarios de los mismos a regularizar su situación, en un plazo perentorio no mayor a cinco días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2002/01/02", "file_id": "2500-001300-01", "resolution_number": "8/02/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "CLAUSURA VARIOS QUIOSCOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fabc79c5f717e60603256b36005bd034?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el Programa de Extensión 2001, en la Escuela Municipal de Arte Dramático \"Margarita Xirgú\"; RESULTANDO: 1º) que en el marco del mismo, el Sr. Iván Solarich dictó un \"Cursillo de Dirección\", del 10 al 21 de diciembre del presente año, de lunes a viernes, con una carga horaria de 4 hs (total: 40 horas); 2º) que se entiende pertinente la contratación del citado Director Teatral, bajo el régimen de arrendamiento de servicios con un cachet de $ 6.000,oo; 4º) que el gasto se encuentra previsto por Solicitud No. 51875; CONSIDERANDO: 1º) que por Resolución Nº 2.471/00 de 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura, la facultad de contratar orquestas, conjuntos artísticos, artistas, maestros de ceremonias y coordinadores; 2º) que por Resolución Nº 2.584/00 de 27/VII/2000, el Sr. Intendente Municipal delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos, con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado y autorizar la contratación en régimen de arrendamiento de servicios, del Director Teatral Sr. Iván Solarich, quien dictó un \"Cursillo de Dirección\" dentro del Programa de Extensión 2001 de la Escuela Municipal de Arte Dramático \"Margarita Xirgú\", del 10 al 21 de diciembre del presente año, de lunes a viernes, con una carga horaria de 4 horas (total: 40 horas).- 2.- Establecer en $ 6.000,oo (pesos uruguayos seis mil) el precio de la presente contratación.- 3.- Disponer que el contrato de referencia será realizado según el modelo aprobado por Resolución Nº 774/01 de 5/III/2001.- 4.- Establecer que el gasto emergente se encuentra previsto por Solicitud No. 51.875.- 5.- Comuníquese al Departamento de Recursos Financieros, a los Servicios de Prensa y Comunicación y de Tesorería, a las Unidades de Gestión Presupuestal del Departamento de Cultura y de Convenios y pase-por su orden- a la Contaduría General y al citado Departamento para la suscripción del contrato de referencia.-", "date": "2002/01/02", "file_id": "4201-023038-01", "resolution_number": "8/02/8000", "subcategory": "ARRENDAMIENTO DE SERVICIOS", "summary": "Aprobar las cláusulas del contrato de arrendamiento de servicios del Sr. Iván Solarich.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44c160774e0bf70503256b35006d28b2?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Unidad de Gestión Presupuestal, solicitando convalidar el gasto de arrendamiento de la Central Telefónica instalada en la División Ejecución Presupuestal, por el período 01/06/2001 al 31/12/2001; RESULTANDO: que la Unidad de Apoyo y Asesoramiento efectuó la imputación SEFI No. 52.233, por la suma de $ 6.900,00; CONSIDERANDO: que por Resolución No. 2584/00 del 27 de julio de 2000 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la calidad de ordenador secundario de gastos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el arrendamiento de la Central Telefónica perteneciente a la División Ejecución Presupuestal.- 2o.- Autorizar el gasto a la firma CONATEL S.A., por la suma de PESOS URUGUAYOS SEIS MIL NOVENCIENTOS ($ 6.900,00) correspondiente a dicho arrendamiento.- 3o.- Pase al Servicio de Contabilidad General.-", "date": "2002/01/02", "file_id": "2005-000065-01", "resolution_number": "9/02/2000", "subcategory": "PAGO - ACREDITACION", "summary": "Se convalida el arrendamiento de la Central Telefónica perteneciente a la División Ejecución Presupuestal, por el período 01/06/01 a 31/12/01.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/52d59a7ff68561e503256b35006cf8cf?OpenDocument"}
{"approval_date": "2/1/2002", "authors": [{"job_title": "Directora General (I) del Departamento de Desarrollo Económico e Integración Regional ", "name": "Ec. ALICIA MELGAR"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Ana María Leira, permisaria de Ferias Especiales; RESULTANDO: que por la misma solicita autorización para ampliar los rubros que comercializa con el de \"ARTESANIAS\"; CONSIDERANDO: 1o.) que tal solicitud encuadraría en el literal \"h\" del artículo 36 de la Resolución 3.396/97 de 8 de setiembre de 1997 (Reglamento de Ferias Municipales); 2o.) las facultades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar a la Sra. ANA MARIA LEIRA, C.I. Nº 1.943.181-0 a efectuar la agregación del rubro \"ARTESANIAS\" en los puestos Nros. 53 V y 567 de los cuales es permisaria en las Ferias Especiales del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz) y Parque Rodó. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2002/01/02", "file_id": "7300-002748-01", "resolution_number": "9/02/2500", "subcategory": "FERIAS", "summary": "ANEXAR RUBRO SRA. ANA LEIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a16e3c45e0077ca603256b36005a6ba5?OpenDocument"}
