{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que la Administración Nacional de Correos solicita el pago de $ 11.657,oo (pesos uruguayos once mil seiscientos cincuenta y siete), por la entrega de 471 cartas certificadas en el mes de diciembre de 2012, según Factura Serie A Nº 311062; RESULTANDO: 1º) que el Servicio de Contralor y Registro de Vehículos, conformó la factura de referencia; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 156161; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 11.657,oo (pesos uruguayos once mil seiscientos cincuenta y siete), a la Administración Nacional de Correos, por la entrega de 471 cartas certificadas en el mes de diciembre de 2012, según Factura Serie A Nº 311062. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 303030301, Derivado 247000. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Contaduría General.", "date": "2013/03/06", "file_id": "9210-025464-12", "resolution_number": "104/13/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 11.657,oo, a la Administración Nacional de Correos, por la entrega de 471 cartas certificadas en el mes de diciembre de 2012, según Factura Serie A Nº 311062.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25ad6bab719cfbc183257b2d004d6f58?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Promoción Económica, de contar con una partida especial por la suma de $ 5.000, para atender los gastos necesarios para el registro en la Dirección General de Catastro Nacional del Plano de Mensura y Reparcelamiento, en el marco del Proyecto \"Cordón Norte\" (ex-Terminal Cordón); RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 33507; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 5.000 (pesos uruguayos cinco mil) a la División Promoción Económica, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 33507.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción Económica, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/03/06", "file_id": "6402-000116-13", "resolution_number": "120/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "DIVISIÓN PROMOCIÓN ECONÓMICA - SOL. 33507", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/951cb2cbc60683e283257b26005a5703?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), relacionadas con el pago a la Cooperativa Social Unidad de $ 200.000,oo; RESULTANDO: 1o.) que el mismo responde al ordenamiento que se está llevando a cabo en los galpones, traslado de los mismos, en el marco de la obra que se va a realizar del comedor y show room en el mencionado Parque; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 156225; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 200.000,oo (pesos uruguayos doscientos mil), a favor de la COOPERATIVA SOCIAL UNIDAD. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 156225. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT); a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2013/03/06", "file_id": "2500-000619-13", "resolution_number": "121/13/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO COOPERATIVA SOCIAL UNIDAD - SOL. 156225", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ca66c601fed3fc683257b26005a571a?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 180/13/1000, de 1 de marzo de 2013, se dispuso clausurar en forma temporaria, el local destinado a Librería, ubicado en Av. Agraciada No. 4132, perteneciente al Sr. Carlos Cáceres, C.I. 3.459.259-2, razón social \"De León y Cáceres\", RUT 21 4237410012, hasta que retirara las máquinas en infracción, solicite habilitación y se presente ante la Dirección Nacional de Bomberos; RESULTANDO: que el 5/3/13, el Municipio A solicita el levantamiento de la clausura del referido local, por haber constatado el retiro de las máquinas tragamonedas y presentación de constancia de la habilitación de la Dirección Nacional de Bomberos; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 180/13/1000, de 1 de marzo de 2013, del establecimiento destinado a Librería, ubicado en Av. Agraciada No. 4132, perteneciente al Sr. Carlos Cáceres, C.I. 3.459.259-2, razón social \"De León y Cáceres\", RUT 21 4237410012, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 14, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio A a sus efectos.-", "date": "2013/03/06", "file_id": "1001-004408-13", "resolution_number": "187/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 180/13/1000, de 1 de marzo de 2013, del establecimiento destinado a Librería, ubicado en Av. Agraciada No. 4132, perteneciente al Sr. Carlos Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d7afd5424a7628b83257b270053950e?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble padrón No. 94.840, Solar No. 38, ubicado con frente a Coronel Eduardo Rodríguez; RESULTANDO: 1o.) que el 21/2/13, la Unidad Asesoría informa que de acuerdo a inspecciones realizadas por el Servicio de Salubridad Pública, el predio se encuentra totalmente desbordado de cajones, tablas, tanques, pastizales, ramas, bolsas de nylon, algunos patos y colmenas, no posee agua de OSE ni corriente eléctrica. El 14 de noviembre de 2011 se realizó inspección al predio constatándose un foco de insalubridad de grandes dimensiones; 2o.) que se intimó al ocupante del referido solar al retiro de los animales y la limpieza del predio, no dando cumplimiento a lo requerido ni se presentó a formular descargos; 3o.) que según lo manifestado por el Servicio de Escribanía, el inmueble de referencia es propiedad de esta Intendencia, donde se desarrolla el barrio denominado \"Los Cilindros\"; 4o.) que en tal sentido se solicita el dictado de resolución encomendando al Servicio de Actividades Contenciosas la obtención de una orden de allanamiento para proceder a la limpieza del predio, desratización y retiro de colmenas; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 94.840, Solar No. 38, ubicado con frente a Coronel Eduardo Rodríguez, para proceder a su limpieza, desratización y retiro de colmenas.- 2. Comuníquese al Municipio A, a los Servicios Centro Comunal Zonal No. 17, de Salubridad Pública, a la Comisión Especial Ejecutora de Atención al PIAI, y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/03/06", "file_id": "4360-021273-11", "resolution_number": "40/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 94.840, Solar No. 38, ubicado con frente a Coronel Eduardo Rodríguez, para proceder a su limpieza, desratización y retiro de colmenas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85667898d6c3f8aa83257b27004f5f42?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con irregularidades constatadas por el Municipio G, con relación a pagos efectuados a la ONG \"Nosotros\", en las cuales existen facturas no correlativas de la empresa Maxival S.A., RESULTANDO: 1o.) que la Unidad Sumarios, en informe de 30/1/13, manifiesta que el referido Municipio constató que las facturas presentadas por la ONG \"Nosotros\", a fin de obtener reintegro de gastos en que incurriera, presentan ciertas irregularidades. El hecho es negado por la mencionada ONG; 2o.) que según lo manifestado por la Contadora de la Unidad Central de Auditoría, los problemas de forma que presentan las facturas, no son imputables a la ONG sino al emisor de la factura. Presentan problemas de forma, en cuanto a que tienen una constancia de impresión de febrero de 2010 con numeración 601 al 700, y la otra, pie de imprenta de mayo de 2011, con numeración 601 al 800, siendo responsabilidad de quien emitió la factura tales irregularidades; 3o.) que el 19/2/13, la Dirección de la referida Unidad eleva las actuaciones para el dictado de resolución que disponga la denuncia penal solicitada por la Dirección de la División Asesoría Jurídica, por las facturas glosadas en el expediente; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Municipio G y pase a la precitada Unidad, a sus efectos.-", "date": "2013/03/06", "file_id": "0018-002543-12", "resolution_number": "41/13/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos a irregularidades constatadas en facturas no correlativas de la empresa Maxival S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b957987a283103b283257b27004f5ebf?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Evaluación de la Calidad y Control Ambiental, relacionadas con una denuncia presentada por el Sr. Simón Signorelli, referida al camión matrícula SAQ 4838; RESULTANDO: 1o.) que según lo indicado a fojas 1 y 2, el camión de referencia arroja todos los días chatarra y escombros, entre otros, frente a la empresa MEGAL S.A., sita en Bvr. José Batlle y Ordóñez No. 7420; 2o.) que según surge a fojas 3, el mencionado vehículo, padrón No. 450470, marca Blac, modelo BJ-1041, es propiedad de la Sra. Melanie Artigas, C.I. No. 5.813.642-3, domiciliada en la calle Ramón Márquez No. 3306; CONSIDERANDO: 1o.) que con fecha 31 de octubre de 2012, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente a la involucrada; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental informa que habiendo transcurrido el plazo otorgado sin obtenerse respuesta, corresponde aplicar una multa de U.R. 20 a la Sra. Melanie Artigas, C.I. No. 5.813.642-3, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 20 (unidades reajustables veinte) a la Sra. Melanie Artigas, C.I. No. 5.813.642-3, domiciliada en la calle Ramón Márquez No. 3306, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Gestión de Contribuyentes y de Evaluación de la Calidad y Control Ambiental y pase al Sector Despacho para la notificación de la infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/03/06", "file_id": "6302-004208-12", "resolution_number": "47/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20 a la Sra. Melanie Artigas, C.I. No. 5.813.642-3, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f570ceebfc6f04a983257b59006486bc?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con una denuncia presentada por la Sra. Natalia Sastre, referida a la camioneta matrícula SBG 4990; RESULTANDO: 1o.) que según lo indicado a fojas 1 vta., el vehículo de referencia el día 20 de octubre de 2012, a las 16:40 horas, estaba tirando pasto, ramas y bolsas de basura en la calle Faramiñán y Cno. Carlos María De Pena, según registros fotográficos lucientes a fojas 2, 3 y 4; 2o.) que según surge a fojas 5, el mencionado vehículo, padrón No. 473566, marca KIA, modelo Ceres, es propiedad del Sr. Pedro Ibañe, C.I. No. 1.429.017-2, domiciliado en Tres Cruces No. 270 y dirección de envío de estado de cuenta en la calle Bernardo de Guzmán No. 284 BIS; CONSIDERANDO: 1o.) que con fecha 31 de octubre de 2012, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente al involucrado; 2o.) que con fecha 7 de noviembre de 2012 el Sr. Pedro Ibañe presenta sus descargos indicando que no posee más la camioneta de referencia (fs. 12 a 14), y con fecha 12 de noviembre, el Sr. Fernando Quiroga, C.I. No. 2.796.103-1, reconoce la conducta que se le imputa y aclara que solamente arrojó unas pocas ramas de un árbol que cortó de su casa y que las bolsas de residuos contenían hojas; 3o.) que por lo antes expuesto la Abogada Asesora del Departamento de Desarrollo Ambiental sugiere la aplicación de una multa de U.R. 5 (unidades reajustables cinco) al Sr. Quiroga, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984; 4o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 5 (unidades reajustables cinco) al Sr. Fernando Quiroga, C.I. No. 2.796.103-1, con domicilio en la calle Bernardo de Guzmán No. 284 BIS, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Sector Despacho para la notificación del infractor, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/03/06", "file_id": "6302-004255-12", "resolution_number": "48/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 5 al Sr. Fernando Quiroga, C.I. No. 2.796.103-1, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cde0289911931c483257b5900648a96?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa APRAHAMIAN KELEK S.A., por la adquisición de abrazaderas y mangueras para la Región Centro de la División Limpieza; RESULTANDO: 1o.) que con fecha 4 de febrero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de U$S 746,88 (dólares americanos setecientos cuarenta y seis con 88/100), según Factura No. 703643, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), (Ejercicio); 2o.) que con fecha 18 de febrero de 2013, el Gerente de Mantenimiento de Flota de la División Limpieza expresa que el proveedor ingresó la factura de referencia el día 7 de enero de 2013, de acuerdo al registro que luce a fojas 6, 7 y 8; CONSIDERANDO: 1o.) que con fecha 28 de febrero del corriente año, el Director (I) de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa APRAHAMIAN KELEK S.A., por la suma de U$S 746,88 (dólares americanos setecientos cuarenta y seis con 88/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/03/06", "file_id": "9210-002821-13", "resolution_number": "49/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 746,88, a favor de la empresa APRAHAMIAN KELEK S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec17df50c381269683257b590064a267?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Oficina Locaciones Montevideanas relacionadas con la solicitud de apoyo económico por la suma de U$S 2.325,00, a favor de la productora \"Transparente Films\"; RESULTANDO: 1o.) que la colaboración de referencia, tiene como finalidad apoyar la finalización del largometraje nacional titulado \"Rincón de Darwin\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 156.146, a tales efectos; CONSIDERANDO: 1o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; 2o.) que se entiende pertinente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar un apoyo económico por la suma de U$S 2.325,00 (dólares americanos dos mil trescientos veinticinco), equivalentes a $ 44.440,05 (pesos uruguayos cuarenta y cuatro mil cuatrocientos cuarenta con cinco centésimos), a favor de la productora \" Transparente Films\", como colaboración de esta Intendencia, para la finalización del largometraje nacional titulado \"Rincón de Darwin\".- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 156.146, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones, sin fines de lucro\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Locaciones Montevideanas; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/03/06", "file_id": "8010-000373-13", "resolution_number": "87/13/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico de U$S 2.325,00, a favor de la productora \"Transparente Films\", con motivo de la filmación del largometraje nacional titulado \"Rincón de Darwin\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fd35ca20571818b83257b26005a1711?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de diciembre de 2012, del Director de Exposiciones de la Asociación Rural del Uruguay, Ing. Alejandro Carvalho, por la cual solicita el auspicio de esta Intendencia para la realización de la 2a. edición de la Expo Melilla, a realizarse entre el 11 y 14 de abril del año en curso; RESULTANDO: que en dicha nota expresa que se contará con demostraciones activas de maquinaria, muestras activas de cosecha, silo de grano húmedo, enfardado, mixers, alimentación de ganados a corral, pastoreo, alambrados eléctricos, comederos, bebederos, bretes, instalaciones ganaderas y todo tipo de estructuras y modelos de producción relacionados al manejo animal, charlas técnicas, ciclo de conferencias, lanzamiento de productos, demostraciones de equipos especializados para el manejo de cultivos hortícolas y frutícolas, herramientas e insumos para sanidad de cultivos, nuevas tecnologías para el trabajo en granja y el aporte de productores, empresarios y firmas representantes de todo el país y del exterior; CONSIDERANDO: que se entiende pertinente conceder el auspicio, estableciendo que no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia a la 2a. edición de la Expo Melilla, organizada por la Asociación Rural del Uruguay, a realizarse entre el 11 y 14 de abril de 2013.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese al solicitante y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/03/06", "file_id": "9409-000339-13", "resolution_number": "976/13", "subcategory": "AUSPICIO", "summary": "Se otorga el auspicio de esta Intendencia a la 2a. edición de la Expo Melilla, organizada por la Asociación Rural del Uruguay, a realizarse entre el 11 y 14 de abril de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b4623591ff241a083257b42006181a5?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Embajada de la República de Corea, para que se le exonere del depósito de garantía por la Exhibición de Cine Coreano y el 1º Festival de K Pop Cover Dance del Uruguay, que realizará el 16 y el 17 de marzo de 2013 en el Auditorio Nelly Goitiño del SODRE; RESULTANDO: que el 1º de marzo de 2013, la Prosecretaría General remite las actuaciones para el dictado de resolución exonerando a la citada Embajada del pago de depósito de garantía por el espectáculo de referencia; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Exonerar a la Embajada de la República de Corea del pago del depósito de garantía, por la Exhibición de Cine Coreano y el 1º Festival de K Pop Cover Dance del Uruguay, que realizará el 16 y el 17 de marzo de 2013 en el Auditorio Nelly Goitiño del SODRE.- 2. Comuníquese a la gestionante, al Departamento de Recursos Financieros, a la Prosecretaría General, y pase al Servicio de Ingresos Comerciales a sus efectos.-", "date": "2013/03/06", "file_id": "1001-004350-13", "resolution_number": "977/13", "subcategory": "VARIOS", "summary": "Se exonera a la Embajada de la República de Corea del pago del depósito de garantía, por la Exhibición de Cine Coreano y el 1º Festival de K Pop Cover Dance del Uruguay, que realizará el 16 y el 17 de marzo de 2013 en el Auditorio Nelly Goitiño del SODRE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cde5a42ba105ceda83257b4200618182?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que la Administración Nacional de Correos solicita el pago de $ 11.657,oo (pesos uruguayos once mil seiscientos cincuenta y siete), por la entrega de 471 cartas certificadas en el mes de diciembre de 2012, según Factura Serie A Nº 311062; RESULTANDO: 1º) que el Servicio de Contralor y Registro de Vehículos, conformó la factura de referencia; 2º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 156161; CONSIDERANDO: que por Resolución Nº 3091/10 del 12 de julio de 2010 la Intendenta de Montevideo delegó en el Director General del Departamento de Movilidad la calidad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28º, 29º y 30º del T.O.C.A.F. y el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar el pago de $ 11.657,oo (pesos uruguayos once mil seiscientos cincuenta y siete), a la Administración Nacional de Correos, por la entrega de 471 cartas certificadas en el mes de diciembre de 2012, según Factura Serie A Nº 311062. 2.- Atender dicha erogación con cargo a la Actividad Presupuestal 303030301, Derivado 247000. 3.- Comuníquese al Departamento de Recursos Financieros, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Contaduría General.", "date": "2013/03/06", "file_id": "9210-025464-12", "resolution_number": "104/13/1500", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Autorizar el pago de $ 11.657,oo, a la Administración Nacional de Correos, por la entrega de 471 cartas certificadas en el mes de diciembre de 2012, según Factura Serie A Nº 311062.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/25ad6bab719cfbc183257b2d004d6f58?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Promoción Económica, de contar con una partida especial por la suma de $ 5.000, para atender los gastos necesarios para el registro en la Dirección General de Catastro Nacional del Plano de Mensura y Reparcelamiento, en el marco del Proyecto \"Cordón Norte\" (ex-Terminal Cordón); RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 33507; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 5.000 (pesos uruguayos cinco mil) a la División Promoción Económica, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 33507.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción Económica, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/03/06", "file_id": "6402-000116-13", "resolution_number": "120/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "DIVISIÓN PROMOCIÓN ECONÓMICA - SOL. 33507", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/951cb2cbc60683e283257b26005a5703?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones de la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT), relacionadas con el pago a la Cooperativa Social Unidad de $ 200.000,oo; RESULTANDO: 1o.) que el mismo responde al ordenamiento que se está llevando a cabo en los galpones, traslado de los mismos, en el marco de la obra que se va a realizar del comedor y show room en el mencionado Parque; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 156225; CONSIDERANDO: las facultades delegadas por Resolución Nº 3091/10 de 12 de julio de 2010, de la Intendenta de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 200.000,oo (pesos uruguayos doscientos mil), a favor de la COOPERATIVA SOCIAL UNIDAD. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 156225. 3.- Comuníquese al Departamento de Recursos Financieros; a la Comisión Administradora del Parque Tecnológico e Industrial del Cerro (CAPIT); a la Unidad Gestión Presupuestal del Departamento y remítase a sus efectos a la Contaduría General.", "date": "2013/03/06", "file_id": "2500-000619-13", "resolution_number": "121/13/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO COOPERATIVA SOCIAL UNIDAD - SOL. 156225", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5ca66c601fed3fc683257b26005a571a?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 180/13/1000, de 1 de marzo de 2013, se dispuso clausurar en forma temporaria, el local destinado a Librería, ubicado en Av. Agraciada No. 4132, perteneciente al Sr. Carlos Cáceres, C.I. 3.459.259-2, razón social \"De León y Cáceres\", RUT 21 4237410012, hasta que retirara las máquinas en infracción, solicite habilitación y se presente ante la Dirección Nacional de Bomberos; RESULTANDO: que el 5/3/13, el Municipio A solicita el levantamiento de la clausura del referido local, por haber constatado el retiro de las máquinas tragamonedas y presentación de constancia de la habilitación de la Dirección Nacional de Bomberos; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1º de la Resolución Nº 3078/10, de 12/7/10, se delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 180/13/1000, de 1 de marzo de 2013, del establecimiento destinado a Librería, ubicado en Av. Agraciada No. 4132, perteneciente al Sr. Carlos Cáceres, C.I. 3.459.259-2, razón social \"De León y Cáceres\", RUT 21 4237410012, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal No. 14, al Servicio Central de Inspección General (Unidad Clausuras) para la notificación correspondiente y pase al Municipio A a sus efectos.-", "date": "2013/03/06", "file_id": "1001-004408-13", "resolution_number": "187/13/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta la clausura dispuesta por Resolución No. 180/13/1000, de 1 de marzo de 2013, del establecimiento destinado a Librería, ubicado en Av. Agraciada No. 4132, perteneciente al Sr. Carlos Cáceres.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9d7afd5424a7628b83257b270053950e?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble padrón No. 94.840, Solar No. 38, ubicado con frente a Coronel Eduardo Rodríguez; RESULTANDO: 1o.) que el 21/2/13, la Unidad Asesoría informa que de acuerdo a inspecciones realizadas por el Servicio de Salubridad Pública, el predio se encuentra totalmente desbordado de cajones, tablas, tanques, pastizales, ramas, bolsas de nylon, algunos patos y colmenas, no posee agua de OSE ni corriente eléctrica. El 14 de noviembre de 2011 se realizó inspección al predio constatándose un foco de insalubridad de grandes dimensiones; 2o.) que se intimó al ocupante del referido solar al retiro de los animales y la limpieza del predio, no dando cumplimiento a lo requerido ni se presentó a formular descargos; 3o.) que según lo manifestado por el Servicio de Escribanía, el inmueble de referencia es propiedad de esta Intendencia, donde se desarrolla el barrio denominado \"Los Cilindros\"; 4o.) que en tal sentido se solicita el dictado de resolución encomendando al Servicio de Actividades Contenciosas la obtención de una orden de allanamiento para proceder a la limpieza del predio, desratización y retiro de colmenas; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 94.840, Solar No. 38, ubicado con frente a Coronel Eduardo Rodríguez, para proceder a su limpieza, desratización y retiro de colmenas.- 2. Comuníquese al Municipio A, a los Servicios Centro Comunal Zonal No. 17, de Salubridad Pública, a la Comisión Especial Ejecutora de Atención al PIAI, y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/03/06", "file_id": "4360-021273-11", "resolution_number": "40/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 94.840, Solar No. 38, ubicado con frente a Coronel Eduardo Rodríguez, para proceder a su limpieza, desratización y retiro de colmenas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/85667898d6c3f8aa83257b27004f5f42?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con irregularidades constatadas por el Municipio G, con relación a pagos efectuados a la ONG \"Nosotros\", en las cuales existen facturas no correlativas de la empresa Maxival S.A., RESULTANDO: 1o.) que la Unidad Sumarios, en informe de 30/1/13, manifiesta que el referido Municipio constató que las facturas presentadas por la ONG \"Nosotros\", a fin de obtener reintegro de gastos en que incurriera, presentan ciertas irregularidades. El hecho es negado por la mencionada ONG; 2o.) que según lo manifestado por la Contadora de la Unidad Central de Auditoría, los problemas de forma que presentan las facturas, no son imputables a la ONG sino al emisor de la factura. Presentan problemas de forma, en cuanto a que tienen una constancia de impresión de febrero de 2010 con numeración 601 al 700, y la otra, pie de imprenta de mayo de 2011, con numeración 601 al 800, siendo responsabilidad de quien emitió la factura tales irregularidades; 3o.) que el 19/2/13, la Dirección de la referida Unidad eleva las actuaciones para el dictado de resolución que disponga la denuncia penal solicitada por la Dirección de la División Asesoría Jurídica, por las facturas glosadas en el expediente; CONSIDERANDO: las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISION ASESORIA JURIDICA RESUELVE:1.- Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos en la presente resolución.- 2.- Comuníquese al Municipio G y pase a la precitada Unidad, a sus efectos.-", "date": "2013/03/06", "file_id": "0018-002543-12", "resolution_number": "41/13/5400", "subcategory": "DENUNCIA PENAL", "summary": "Encomendar a la Unidad Sumarios la realización de la denuncia penal de los hechos referidos a irregularidades constatadas en facturas no correlativas de la empresa Maxival S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b957987a283103b283257b27004f5ebf?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Evaluación de la Calidad y Control Ambiental, relacionadas con una denuncia presentada por el Sr. Simón Signorelli, referida al camión matrícula SAQ 4838; RESULTANDO: 1o.) que según lo indicado a fojas 1 y 2, el camión de referencia arroja todos los días chatarra y escombros, entre otros, frente a la empresa MEGAL S.A., sita en Bvr. José Batlle y Ordóñez No. 7420; 2o.) que según surge a fojas 3, el mencionado vehículo, padrón No. 450470, marca Blac, modelo BJ-1041, es propiedad de la Sra. Melanie Artigas, C.I. No. 5.813.642-3, domiciliada en la calle Ramón Márquez No. 3306; CONSIDERANDO: 1o.) que con fecha 31 de octubre de 2012, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente a la involucrada; 2o.) que la Abogada Asesora del Departamento de Desarrollo Ambiental informa que habiendo transcurrido el plazo otorgado sin obtenerse respuesta, corresponde aplicar una multa de U.R. 20 a la Sra. Melanie Artigas, C.I. No. 5.813.642-3, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984; 3o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 20 (unidades reajustables veinte) a la Sra. Melanie Artigas, C.I. No. 5.813.642-3, domiciliada en la calle Ramón Márquez No. 3306, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a los Servicios de Gestión de Contribuyentes y de Evaluación de la Calidad y Control Ambiental y pase al Sector Despacho para la notificación de la infractora, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/03/06", "file_id": "6302-004208-12", "resolution_number": "47/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 20 a la Sra. Melanie Artigas, C.I. No. 5.813.642-3, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f570ceebfc6f04a983257b59006486bc?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con una denuncia presentada por la Sra. Natalia Sastre, referida a la camioneta matrícula SBG 4990; RESULTANDO: 1o.) que según lo indicado a fojas 1 vta., el vehículo de referencia el día 20 de octubre de 2012, a las 16:40 horas, estaba tirando pasto, ramas y bolsas de basura en la calle Faramiñán y Cno. Carlos María De Pena, según registros fotográficos lucientes a fojas 2, 3 y 4; 2o.) que según surge a fojas 5, el mencionado vehículo, padrón No. 473566, marca KIA, modelo Ceres, es propiedad del Sr. Pedro Ibañe, C.I. No. 1.429.017-2, domiciliado en Tres Cruces No. 270 y dirección de envío de estado de cuenta en la calle Bernardo de Guzmán No. 284 BIS; CONSIDERANDO: 1o.) que con fecha 31 de octubre de 2012, se dio cumplimiento a lo dispuesto en el Art. R.69 del Volumen II del Digesto, otorgándose la vista correspondiente al involucrado; 2o.) que con fecha 7 de noviembre de 2012 el Sr. Pedro Ibañe presenta sus descargos indicando que no posee más la camioneta de referencia (fs. 12 a 14), y con fecha 12 de noviembre, el Sr. Fernando Quiroga, C.I. No. 2.796.103-1, reconoce la conducta que se le imputa y aclara que solamente arrojó unas pocas ramas de un árbol que cortó de su casa y que las bolsas de residuos contenían hojas; 3o.) que por lo antes expuesto la Abogada Asesora del Departamento de Desarrollo Ambiental sugiere la aplicación de una multa de U.R. 5 (unidades reajustables cinco) al Sr. Quiroga, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984; 4o.) que según Resolución No. 3092/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta un monto de 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar una multa de U.R. 5 (unidades reajustables cinco) al Sr. Fernando Quiroga, C.I. No. 2.796.103-1, con domicilio en la calle Bernardo de Guzmán No. 284 BIS, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Servicio de Gestión de Contribuyentes y pase al Sector Despacho para la notificación del infractor, a quien se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2013/03/06", "file_id": "6302-004255-12", "resolution_number": "48/13/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 5 al Sr. Fernando Quiroga, C.I. No. 2.796.103-1, por infringir el Artículo 4o., Literal B), Numeral 1o. del Decreto No. 21.626, de fecha 23 de abril de 1984.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cde0289911931c483257b5900648a96?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa APRAHAMIAN KELEK S.A., por la adquisición de abrazaderas y mangueras para la Región Centro de la División Limpieza; RESULTANDO: 1o.) que con fecha 4 de febrero de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observa el pago por la suma de U$S 746,88 (dólares americanos setecientos cuarenta y seis con 88/100), según Factura No. 703643, por contravenir el Art. 13o. del Texto Ordenado de Contabilidad y Administración Financiera (TOCAF), (Ejercicio); 2o.) que con fecha 18 de febrero de 2013, el Gerente de Mantenimiento de Flota de la División Limpieza expresa que el proveedor ingresó la factura de referencia el día 7 de enero de 2013, de acuerdo al registro que luce a fojas 6, 7 y 8; CONSIDERANDO: 1o.) que con fecha 28 de febrero del corriente año, el Director (I) de la División Limpieza eleva las actuaciones, de conformidad con lo informado; 2o.) que por Resolución No. 3091/10, de fecha 12 de julio de 2010, la Intendenta de Montevideo delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago a favor de la empresa APRAHAMIAN KELEK S.A., por la suma de U$S 746,88 (dólares americanos setecientos cuarenta y seis con 88/100), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Limpieza, a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2013/03/06", "file_id": "9210-002821-13", "resolution_number": "49/13/6300", "subcategory": "REITERACIONES DE PAGO", "summary": "Se reitera el pago por la suma de U$S 746,88, a favor de la empresa APRAHAMIAN KELEK S.A., por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec17df50c381269683257b590064a267?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Oficina Locaciones Montevideanas relacionadas con la solicitud de apoyo económico por la suma de U$S 2.325,00, a favor de la productora \"Transparente Films\"; RESULTANDO: 1o.) que la colaboración de referencia, tiene como finalidad apoyar la finalización del largometraje nacional titulado \"Rincón de Darwin\"; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la imputación SEFI Nº 156.146, a tales efectos; CONSIDERANDO: 1o.) que por Resolución Nº 3.091/10 de 12/07/2010, la Sra. Intendenta de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa; 2o.) que se entiende pertinente el dictado de resolución en el sentido solicitado; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar un apoyo económico por la suma de U$S 2.325,00 (dólares americanos dos mil trescientos veinticinco), equivalentes a $ 44.440,05 (pesos uruguayos cuarenta y cuatro mil cuatrocientos cuarenta con cinco centésimos), a favor de la productora \" Transparente Films\", como colaboración de esta Intendencia, para la finalización del largometraje nacional titulado \"Rincón de Darwin\".- 2.- Disponer que se deberá rendir cuentas ante el Departamento de Cultura del aporte recibido.- 3.- Establecer que la erogación se encuentra prevista por Solicitud SEFI Nº 156.146, con cargo al Derivado 559000 \"Transferencias Corrientes a Otras Instituciones, sin fines de lucro\".- 3.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Oficina Locaciones Montevideanas; a la Oficina Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2013/03/06", "file_id": "8010-000373-13", "resolution_number": "87/13/8000", "subcategory": "APOYO ECONÓMICO", "summary": "Autorizar el apoyo económico de U$S 2.325,00, a favor de la productora \"Transparente Films\", con motivo de la filmación del largometraje nacional titulado \"Rincón de Darwin\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6fd35ca20571818b83257b26005a1711?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 7 de diciembre de 2012, del Director de Exposiciones de la Asociación Rural del Uruguay, Ing. Alejandro Carvalho, por la cual solicita el auspicio de esta Intendencia para la realización de la 2a. edición de la Expo Melilla, a realizarse entre el 11 y 14 de abril del año en curso; RESULTANDO: que en dicha nota expresa que se contará con demostraciones activas de maquinaria, muestras activas de cosecha, silo de grano húmedo, enfardado, mixers, alimentación de ganados a corral, pastoreo, alambrados eléctricos, comederos, bebederos, bretes, instalaciones ganaderas y todo tipo de estructuras y modelos de producción relacionados al manejo animal, charlas técnicas, ciclo de conferencias, lanzamiento de productos, demostraciones de equipos especializados para el manejo de cultivos hortícolas y frutícolas, herramientas e insumos para sanidad de cultivos, nuevas tecnologías para el trabajo en granja y el aporte de productores, empresarios y firmas representantes de todo el país y del exterior; CONSIDERANDO: que se entiende pertinente conceder el auspicio, estableciendo que no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia deberá ser supervisado por el Equipo de Comunicación Institucional de esa División;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Otorgar el auspicio de esta Intendencia a la 2a. edición de la Expo Melilla, organizada por la Asociación Rural del Uruguay, a realizarse entre el 11 y 14 de abril de 2013.- 2.- Establecer que el otorgamiento del auspicio no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza y que el uso del logo de esta Intendencia será supervisado por el Equipo de Comunicación Institucional de la División Información y Comunicación.- 3.- Comuníquese al solicitante y pase a la División Información y Comunicación a sus efectos.-", "date": "2013/03/06", "file_id": "9409-000339-13", "resolution_number": "976/13", "subcategory": "AUSPICIO", "summary": "Se otorga el auspicio de esta Intendencia a la 2a. edición de la Expo Melilla, organizada por la Asociación Rural del Uruguay, a realizarse entre el 11 y 14 de abril de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b4623591ff241a083257b42006181a5?OpenDocument"}
{"approval_date": "6/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones promovidas por la Embajada de la República de Corea, para que se le exonere del depósito de garantía por la Exhibición de Cine Coreano y el 1º Festival de K Pop Cover Dance del Uruguay, que realizará el 16 y el 17 de marzo de 2013 en el Auditorio Nelly Goitiño del SODRE; RESULTANDO: que el 1º de marzo de 2013, la Prosecretaría General remite las actuaciones para el dictado de resolución exonerando a la citada Embajada del pago de depósito de garantía por el espectáculo de referencia; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Exonerar a la Embajada de la República de Corea del pago del depósito de garantía, por la Exhibición de Cine Coreano y el 1º Festival de K Pop Cover Dance del Uruguay, que realizará el 16 y el 17 de marzo de 2013 en el Auditorio Nelly Goitiño del SODRE.- 2. Comuníquese a la gestionante, al Departamento de Recursos Financieros, a la Prosecretaría General, y pase al Servicio de Ingresos Comerciales a sus efectos.-", "date": "2013/03/06", "file_id": "1001-004350-13", "resolution_number": "977/13", "subcategory": "VARIOS", "summary": "Se exonera a la Embajada de la República de Corea del pago del depósito de garantía, por la Exhibición de Cine Coreano y el 1º Festival de K Pop Cover Dance del Uruguay, que realizará el 16 y el 17 de marzo de 2013 en el Auditorio Nelly Goitiño del SODRE.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cde5a42ba105ceda83257b4200618182?OpenDocument"}
