{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de la Sra. Graciela Valetti, solicitando autorización para el uso de la Plaza Cagancha los días 2, 9, 16, 23, 30 de marzo, 6, 13, 20 y 27 de abril de 2013, para llevar a cabo una actividad brindando información acerca de la poòsibilidad de encontrar la paz de forma individual; RESULTANDO: 1o.) que además manifiesta que consiste en compartir extractos de las conferencias del Sr. Prem Rawat, orador internacional, quien ha recibido múltiples premios por su trabajo en ese tema; 2o.) que el 22 de febrero de 2013, el Municipio B expresa que no encuentra inconveniente en la actividad propuesta, destacando que no se entiende conveniente el uso de todos los sábados durante 2 meses del espacio público solicitado; 3o.) que el 1º de marzo de 2013, la Sra. Graciela Valetti, en virtud de lo manifestado por el Municipio citado, solicita se consideren otras opciones como Pasaje de los Derechos Humanos, Plazas Fabini, Matriz, de los Bomberos y Isabel de Castilla o cualquier otro espacio público que se crea conveniente; 4o.) que el 4 de marzo de 2013, el Servicio de Planificación, Gestión y Diseño, expresa que teniendo presente lo comunicado por la interesada sugiere la posibilidad de utilizar la Plaza Isabel de Castilla, en un solo día, el 23 de marzo del corriente, para lo cual no presenta objeciones para su autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos que constan a fs.7, agregándose a fs. 11 la aceptación del uso de la Plaza citada por única vez el mencionado día, de 10 a 12 horas; 5o.) que el 11 de marzo ppdo., la División Espacios Públicos y Edificaciones propicia autorizar a la Sra. Graciela Valetti, el uso del espacio público ubicado en Plaza Isabel de Castilla, el 23 de marzo de 2013, con motivo de realizar una conferencia del orador Sr. Prem Rawa denominada \"Words of Peace\", condicionado a que el gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado, y al cumplimiento del horario fijado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) con la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) con las condiciones que indica el Servicio de Planificación, Gestión y Diseño, en el informe que luce a fs. 6 y 7 las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la Resolución que se dicte; B) responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficies, aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo, no pudiendo instalar propaganda en clase alguna y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando esta Intendencia exonerada de toda responsabilidad; C) efectuar las coordinaciones que correspondan con el Municipio B, y los Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General; 6o.) que el 13/3/13, el Departamento de Acondicionamiento Urbano, remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Autorizar a la Sra. Graciela Valetti, el uso del espacio público ubicado en Plaza Isabel de Castilla, el 23 de marzo de 2013, con motivo de realizar una actividad brindando un extracto de la conferencia del orador Sr. Prem Rawa denominada \"Words of Peace\".- 2. Establecer que los interesados deberán cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado, de acuerdo al informe que se indica en el Resultando 5o., de la División Espacios Públicos y Edificaciones.- 3. Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal No. 1, Central de Inspección General, Planificación, Gestión y Diseño y pase al Municipio B, para notificar a los interesados y demás efectos.-", "date": "2013/03/21", "file_id": "3220-001880-13", "resolution_number": "1220/13", "subcategory": "VARIOS", "summary": "Se autoriza a la Sra. Graciela Valetti, el uso del espacio público ubicado en Plaza Isabel de Castilla, el 23 de marzo de 2013, con motivo de realizar una actividad brindando un extracto de la conferencia del orador Sr. Prem Rawa denominada \"Words of Peace\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fe14e399d51ea48583257b500061e7a1?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 13 de marzo de 2013, del Director de la División Promoción Cultural, Prof. Gonzalo Halty, por la cual solicita hacer uso de licencia anual reglamentaria en el período comprendido entre el 1º y el 18 de abril de 2013; RESULTANDO: 1o.) que asimismo sugiere designar para subrogarlo al señor Alberto Della Gatta; 2o.) que el 13 de marzo de 2013, el Departamento de Cultura, remite las actuaciones de conformidad; CONSIDERANDO: que procede dictar resolución en el sentido indicado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Conceder licencia anual reglamentaria, en el período comprendido entre el 1º y el 18 de abril de 2013, al Director de la División Promoción Cultural, Prof. Gonzalo Halty, C.I. 1.807.567.- 2. Designar Director Interino de la División Promoción Cultural, a partir del 1º de abril de 2013 y hasta el reintegro del titular, al señor ALBERTO DELLA GATTA, C.I. 1.162.407.- 3. Comuníquese a todos los Municipios, a todos los Departamentos, a la División Asesoría Jurídica, a la Contaduría General, a la División Promoción Cultural -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/03/21", "file_id": "4200-000216-13", "resolution_number": "1221/13", "subcategory": "LICENCIA-INTERINATO", "summary": "Se concede licencia anual reglamentaria, en el período comprendido entre el 1º y el 18 de abril de 2013, al Director de la División Promoción Cultural, Prof. Gonzalo Halty y se designa al señor Alberto Della Gatta, para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bcb31bfd8d4536fb83257b500061e756?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 8 de marzo del año en curso, de la Cruz Roja Uruguaya por la cual solicita el uso sin cargo del Salón Azul de esta Intendencia, para la realización el 8 de mayo del año en curso, del acto de celebración del Día Mundial de la Cruz Roja, los 116 años de la Cruz Roja Uruguaya y la graduación de un grupo de la Escuela de Enfermería; RESULTANDO: 1o.) que asimismo se expresa que el acto tradicionalmente se inicia con la entrada de Pabellones al son de las estrofas de la marcha \"Mi Bandera\" y el \"Himno Nacional Uruguayo\", el \"Himno de la Cruz Roja Uruguaya\", palabras de autoridades, entrega de medallas a los voluntarios, de diplomas a los alumnos egresados de la Escuela de Enfermería y cerraría con una actuación artístico-musical a determinar; 2o.) que en informe de 11 de marzo del corriente, la Administración del Centro de Conferencias destaca que dicha actividad se viene llevando a cabo desde hace 25 años, sin costo en dichas instalaciones; 3o.) que, en tal sentido, el Director de la División Turismo, promueve considerar el descuento del 100% del costo del local; CONSIDERANDO: que procede proveer de conformidad con lo solicitado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Ceder el uso sin cargo, a la Cruz Roja Uruguaya del Salón \"Dr. Aquiles Lanza\" del Centro de Conferencias, para la realización el 8 de mayo de 2013, del Día Mundial de la Cruz Roja y de la celebración de sus 166 años, conjuntamente con la graduación de un grupo de la Escuela de Enfermería.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y pase a la Unidad Centro de Conferencias para su conocimiento y notificación de la Institución gestionante.-", "date": "2013/03/21", "file_id": "1001-004916-13", "resolution_number": "1222/13", "subcategory": "VARIOS", "summary": "Se concede el uso sin cargo del Salón \"Dr. Aquiles Lanza\" a la Cruz Roja Uruguaya, el 8 de mayo de 2013, para el acto de celebración del Día Mundial de la Cruz Roja, de su 166 aniversario y la graduación de un grupo de la Escuela de Enfermería.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b53d69d872b16f0b83257b500061e779?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Compra Directa por Excepción Nº 271811/1, para la compra de paquetes de segundos en radios para campaña de publicidad; RESULTANDO: 1º.) que el Servicio de Compras sugiere adjudicar la Compra Directa por Excepción Nº 271811/1 , de conformidad con el Art. 33º literal C, nral. 9 del T.O.C.A.F., por un monto total de $ 6:678.552,60 (pesos uruguayos seis millones seiscientos setenta y ocho mil quinientos cincuenta y dos con 60/100), IVA incluido, a las radios cuya nómina y detalle luce a fs. 55 y 56; 2º.) que la Gerencia de Compras se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución en tal sentido;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Adjudicar a las firmas FLEG S.A, EMISORA DEL PLATA S.R.L, FM TANGO S.R.L, DIFUSORES DEL PLATA S.A, MONTE CARLO S.A, RADIO ORIENTAL S.A, PORTAN S.A, SADREP, SARANDI COMUNICACIONES S.A, MODACOR S.A, PABLO ZALCBERG, EMISORA AZUL LTDA, COMPANIA URUGUAYA DE PUBLICIDAD, LANOS S.A., ARISTA S.A., EMISORA GALAXIA FM S.R.L, PARAIBA S.A, RADIO DIAMANTE FM S.R.L, TIEMPO PRESENTE S.R.L, CETINIC BARREIRO ANTONIO VLADIMIR SUC., VALLEMIEL S.A y EMISORA ANSINA S.A, la Compra Directa por Excepción Nº 271811/1, al amparo del Art. 33º del T.O.C.A.F, literal C, nral. 9, para la compra de paquetes de segundos en radios para campaña de publicidad, por la suma total de $ 6:678.552,60 (pesos uruguayos seis millones seiscientos setenta y ocho mil quinientos cincuenta y dos con 60/100), IVA incluido.- 2º.- La erogación resultante será atendida con cargo a la Compra Directa por Excepción Nº 271811/1.- 3º.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Información y Comunicación; a la Gerencia de Compras; al Servicio de Prensa y Comunicación; y pase, por su orden, a la Contaduría General a fin de intervenir el gasto y realizar el contralor preventivo financiero de legalidad y al Servicio de Compras, para la notificación de las adjudicatarias y demás efectos.-", "date": "2013/03/21", "file_id": "1069-00383-13", "resolution_number": "1223/13", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica a las firmas FLEG S.A y otras la Compra Directa por Excepción Nº 271811/1, al amparo del Art. 33º del T.O.C.A.F, literal C, nral. 9, por un paquete de segundos para campaña de publicidad en radio, por la suma total de $ 6:678.552,60 IVA incluido.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f09c179c18d84cc83257b5000619fc0?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad de ampliar la designación del Sr. Guillermo Gonsalves, C.I. 2.820.567-2, para hacerse cargo de la gestión de la Comisión Administradora del Parque Industrial y Tecnológico (CAPIT) hasta el 31 de mayo de 2013; RESULTANDO: 1o.) que por Resolución Nº 4268/12, de 4/10/12, se dejó sin efecto la Resolución Nº 4507/98 y se designó al Sr. Guillermo Gonsalves, para hacerse cargo de la gestión de la CAPIT, entre el 1º de octubre y el 31 de diciembre de 2012; 2o.) que por Resolución Nº 287/13 de 17 de enero de 2013, se extendió hasta el 31 de marzo de 2013 la referida designación; CONSIDERANDO: que la continuidad de las actividades requiere de la participación activa de la Intendencia de Montevideo, por todo el período que comprende la etapa de planificación y en consecuencia se hace necesario extender la designación del Sr. Guillermo Gonsalves hasta el 31 de mayo de 2013;LA INTENDENTA DE MONTEVIDEO RESUELVE:1. Extender hasta el 31 de mayo de 2013 la designación del Sr. Guillermo Gonsalves, C.I. 2.820.567-2, para hacerse cargo de la gestión de la Comisión Administradora del Parque Industrial y Tecnológico (CAPIT), efectuada por Resolución Nº 4268/12, de 4 de octubre de 2012, con los mismos cometidos establecidos en el numeral 3 de la citada Resolución.- 2. Comuníquese a la Secretaría General, a todos los Departamentos, a la Contaduría General, al Municipio A, a los Servicios de Liquidación de Haberes, de Administración de Gestión Humana, Centro Comunal Zonal No. 17, a Comunicaciones a Sistemas Informáticos, y pase al Departamento de Desarrollo Económico e Integración Regional para notificar al interesado y demás efectos.-", "date": "2013/03/21", "file_id": "2500-000163-13", "resolution_number": "1224/13", "subcategory": "CAPIT", "summary": "Extender hasta el 31 de mayo de 2013 la designación del Sr. Guillermo Gonsalves, C.I. 2.820.567-2, para hacerse cargo de la gestión de la Comisión Administradora del Parque Industrial y Tecnológico (CAPIT).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e0e7d8107aff5b7d83257b50006198d0?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 1219/13 de 20 de marzo del año en curso, se designó al Asesor del Departamento de Planificación, Arq. Herbert Ichusti, para comparecer y pujar, en representación de esta Intendencia, en el remate público a realizarse en el día de la fecha, para la subasta del inmueble empadronado con el No. 111.210, ubicado en Juan Bautista Alberdi No. 6261; RESULTANDO: que el Departamento de Planificación en informe de 21/03/2013, remite las actuaciones expresando que el citado profesional se encuentra en uso de licencia médica por operación; CONSIDERANDO: que al encontrarse el Arq. Ichusti imposibilitado de cumplir con la tarea encomendada, procede dejar sin efecto la Resolución No. 1219/13 y designar a otro funcionario;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Dejar sin efecto la Resolución No. 1219/13, de 20 de marzo de 2013.- 2.- Designar al Director del Servicio de Gestión de Contribuyentes DR. FERNANDO MENDA, C.I. 1.770.969, para comparecer y pujar, en representación de la Intendencia de Montevideo, en el remate público a realizarse en el día de la fecha, para la subasta del inmueble empadronado con el No. 111.210, ubicado en Juan Bautista Alberdi No. 6261.- 3.- Comuníquese a la Junta Departamental de Montevideo, a los Departamentos de Recursos Financieros, de Gestión Humana y Recursos Materiales, a la División Asesoría Jurídica, a los Servicios de Escribanía, de Administración de Gestión Humana y pase al Servicio de Gestión de Contribuyentes para la notificación del profesional designado.-", "date": "2013/03/21", "file_id": "1001-006520-13", "resolution_number": "1225/13", "subcategory": "DESIGNACIONES", "summary": "Se deja sin efecto la Resolución No. 1219/13 y se designa al Director del Servicio Gestión de Contribuyentes para comparecer en representación de esta Intendencia, en el remate público del inmueble empadronado con el No. 111.210, sito en Juan Bautista Alberdi No. 6261.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c18df72738977c1583257b500061e7a5?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 5570/12 de fecha 12 de diciembre de 2012, se aprobaron las bases para la Convocatoria Interna Nº 806-O/12 para conformar listas de prelación para el armado de equipos de trabajo con funcionarios/as que desarrollen sus actividades en régimen de 6 (seis) horas diarias más extensión horaria de 2 (dos) horas, en los días y horarios que se establecerán al amparo del Art. D.106 del Digesto; RESULTANDO: 1º.) que la Unidad Selección y Carrera Funcional eleva la nómina de ganadores a fs. 16 y 17; 2º.) que el Equipo Técnico Asesoría Jurídica del Departamento de Gestión Humana y Recursos Materiales informa que todo el procedimiento se desarrolló conforme a derecho; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución que establezca la lista de prelación del llamado mencionado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Establecer la lista de prelación resultante de la Convocatoria Interna Nº 806-O/12, dispuesta por Resolución Nº 5570/12 de fecha 12 de diciembre de 2012, para conformar listas de prelación para el armado de equipos de trabajo con funcionarios/as que desarrollen sus actividades en régimen de 6 (seis) horas diarias más extensión horaria de 2 (dos) horas, en los días y horarios que se establecerán al amparo del Art. D.106 del Digesto: Carrera 1102- Auxiliar General y de Higiene Ambiental PosiciónNombre Cédula 1 CYNTIA MIRANDA GÓMEZ4.900.200 2 NANCY CARABALLO ÁLVAREZ4.760.192 3 ALEJANDRO SUÁREZ HERMOSILLA2.572.358 4 SERGIO GARCÍA ALASSIO4.473.293 Carrera 1311- Operador/Conductor de Vehículos Equipados PosiciónNombre Cédula 1 GONZALO GARCÍA CALVO1.950.279 2 GERMÁN ALASSIO ANTÚNEZ3.988.635 3 CARLOS BRUN GARCÍA 1.632.086 4 DANIEL DELLANTONIO RODRÍGUEZ1.882.902 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana; y pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente.-", "date": "2013/03/21", "file_id": "5112-002189-12", "resolution_number": "1226/13", "subcategory": "LLAMADOS", "summary": "Se establece la lista de prelación de la Convocatoria Interna Nº 806-O/12, dispuesta por Resolución Nº 5570/12 de fecha 12 de diciembre de 2012.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b6bfd05a8cc5c4283257b5000619fe4?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: que por Resolución Nº 5569/12 de fecha 12 de diciembre de 2012, se aprobaron las bases para la Convocatoria Interna Nº 807-O/12 para conformar listas de prelación para el armado de equipos de trabajo para el Sistema de Recolección de Residuos por Contenedores, con funcionarios/as que desarrollen sus actividades en régimen de 6 (seis) horas diarias más extensión horaria de 2 (dos) horas, en los días y horarios que se establecerán al amparo del Art. D.106 del Digesto; RESULTANDO: que en Acta de fojas 13 y siguientes, la Comisión Evaluadora eleva la nómina de ganadores; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución que establezca la lista de prelación del llamado mencionado;LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.-Establecer la lista de prelación resultante de la Convocatoria Interna Nº 807-O/12 para conformar listas de prelación para el armado de equipos de trabajo para el Sistema de Recolección de Residuos por Contenedores, con funcionarios/as que desarrollen sus actividades en régimen de 6 (seis) horas diarias más extensión horaria de 2 (dos) horas, en los días y horarios que se establecerán al amparo del Art. D.106 del Digesto; Carrera 1308- Herrero / Soldador PosiciónNombre Cédula 1 JUAN RODRIGUEZ FERREIRA3.808.410 2 GONZALO SANZ GAMBARDELLA3.729.585 Carrera 1102- Auxiliar General y de Higiene Ambiental PosiciónNombre Cédula 1MARTIN RODRIGUEZ GURTIERREZ1.831.317 2MARIA FALDUTO CORBO4.539.831 3JUAN SILVEIRA ROSES1.847.198 4NESTOR REDON CAUVEN4.138.009 5WASHINGTON GONZALEZ SILVA4.398.583 6PATRICIA FERREIRA MACEDO4.060.444 7MIGUEL VICENTE SPOSITO3.152.131 8ANTONIO RODRIGUEZ RIVERO4.058.169 9JULIO BOURDETTI MARTINEZ2.007.158 10PAMELA ACEREDO ALANIZ5.252.240 11JUAN PERUTTI MAS4.454.687 12JUAN RUGLIO ARELLANO4.569.472 13PAOLO RAMOS RODRÍGUEZ5.280.475 14CAROLINA LÓPEZ CABRERA4.908.331 15MATHIAS HUGGINS DAGUERRE4.783.977 16JOSE ARIZAGA NIEVES 4.009.235 17DIEGO NIETO BONASSE 5.283.305 18LUISINA RIVERO MATOSO3.809.164 19GIOVANNA ALVAREZ CRESPO4.917.316 20CHRISTIAN MODERNELL ZUNINO3.943.651 21ALVARO FERNANADEZ MONTEDONICO4.325.662 22MARCOS VILLARUBIA RIVA1.827.799 23CRHISTIAN MELGAREJO DAVILA5.128.849 24ALEJANDRO RODRIGUEZ SANCHEZ4.541.589 25FABRICIO GARCIA ORENDE 4.658.296 26LUIS REALAN METZGER4.300.267 27JHONNY PELUFFO MORALES4.942.567 28LUIS GOMEZ BRACERO 4.622.859 29NICOLAS COPOLA D´ELIA3.574.425 30NICOLAS ARASA BAGU4.402.231 31FELIPE GONZALEZ PEÑA5.298.166 32GASTON OLIVA SILVA4.250.313 33AGUSTIN ALFARO LISTA4.386.183 34JAVIER PELAYO SEQUEIRA 4.488.343 35LEONEL FERNANDEZ CASTILLO4.525.193 36MARTIN UHALDE DE SANTIS4.922.882 37MARIN PAZ FERNANDEZ4.289.579 38ADRIAN FRUGONI IMBRIANI4.593.712 39MATEO DURAN FERRARO 4.743.223 40JOSE ROSANO RAPPALINI4.355.990 41EDISON MEDINA MEDINA4.905.467 42ESTEBAN CORBALAN ROMERO4.938.366 43CARLSO LEMOS PEREYRA4.530.874 44ERNESTO FARIAS SCAGLIONE4.242.751 45PABLO RODA GARCIA 4.317.152 46RAFAEL MEDEIROS REBOLLO4.569.781 47MATHIAS SUAREZ SILVA4.674.703 48HEBER SILVA DEL PINO4.680.893 49JOSE MOREIRA VIDAL4.739.751 50FEDERICO VIEIRA PARDO4.774.983 51NELSON GIL4.251.895 52JOSE PEREIRA ZAMORA4.176.865 53CHRISIAN COLLINS LOPEZ4.395.657 54DIEGO BAICA ESPANTOSO4.658.568 55NANCY BEDUSSI GARI 4.463.400 Carrera 1311- Operador/Conductor de Vehículos Equipados PosiciónNombre Cédula 1DIEGO MADEIRO SARAVIA 4.393.775 2MARCELO FRICIELLO GALLI1.770.987 3ALBERTO TORRES FLORES3.892.117 4MARIO MONTIBELLER CARAMINASIAN4.396.133 5DANIEL BENTOS GARRETANO 1.624.795 6CARLOS MARRA ROSELLO 2.773.909 7NELSON ASTESIANO AYALA 3.131.684 8JAVIER CABRERA BARROS 3.151.854 9LUIS CARDOSO GIACHINO3.405.546 10ISMAEL IGLESIAS PIRIZ3.925.693 11FERNANDO D´ALBORA HELBLING4.339.377 12ALVARO SILVERA CORREA3.115.486 13ALDO TORRES SOTTO4.371.363 14JORGE SOTTO ALBUQUERQUE3.253.476 15LUIS MORAES 3.352.567 16FABIAN MUÑOZ OTORMIN3.968.430 17RUBEN BAGNATO DISESSA 3.355.218 2º.-Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a los Servicios de Administración de Gestión Humana y de Planeamiento y Desarrollo de Gestión Humana; y pase a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente.-", "date": "2013/03/21", "file_id": "5112-002215-12", "resolution_number": "1227/13", "subcategory": "LLAMADOS", "summary": "Se establece la lista de prelación resultante de la Convocatoria Interna Nº 807-O/12 para conformar listas de prelación para el armado de equipos de trabajo para el Sistema de Recolección de Residuos por Contenedores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bee96abd7c6297d83257b5000619fe8?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 1:374.319,53 a favor del Banco de la República Oriental del Uruguay (BROU), correspondiente a intereses devengados; RESULTANDO: que la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo establecido en el Art. 15º del TOCAF (Déficit) (Solicitud 156667); CONSIDERANDO: 1o.) lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado; 2o.) que la Dirección General del Departamento de Recursos Financieros estima procedente el dictado de resolución de reiteración del gasto de que se trata; LA INTENDENTA DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto de la suma de $ 1:374.319,53 (pesos uruguayos un millón trescientos setenta y cuatro mil trescientos diecinueve con cincuenta y tres centésimos), a favor del Banco de la República Oriental del Uruguay (BROU).- 2º.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Dirección General del Departamento de Recursos Financieros, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3º.- Comuníquese a la Secretaría General y pase a la Contaduría General, a sus efectos.-", "date": "2013/03/21", "file_id": "9210-005314-13", "resolution_number": "1228/13", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 1:374.319,53, a favor del Banco de la República Oriental del Uruguay (BROU).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2be0ee0d53f6572a83257b500061dc39?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Intendenta de Montevideo", "name": "ANA OLIVERA"}, {"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de marzo de 2013, presentada por el Director de la División Tránsito y Transporte, Sr. Hugo Bosca; RESULTANDO: 1o.) que por dicha nota promueve su designación en misión de servicio, el 5 de abril de 2013, con motivo de asistir al Encuentro de Directores de Tránsito a realizarse en el Departamento de Artigas y además propicia se otorgue 1 día de licencia extraordinaria con goce de sueldo al funcionario Sr. José Castro, quien lo acompañará al referido evento; 2o.) que el 18 de marzo ppdo., el Departamento de Movilidad, de conformidad remite las actuaciones; CONSIDERANDO: que procede proveer de conformidad;LA INTENDENTA DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio el 5 de abril de 2013, al Director de la División Tránsito y Transporte, SR. HUGO BOSCA, C.I. Nº 2.626.950, para participar en el Encuentro de Directores de Tránsito, a realizarse en el Departamento de Artigas.- 2.- Conceder 1 (un) día de licencia extraordinaria con goce de sueldo al funcionario Sr. JOSE CASTRO, C.I. Nº 1.671.878, quien acompañará al Director Bosca.- 3.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Tránsito y Transporte -quien notificará a los interesados-, al Servicio de Liquidación de Haberes, a Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana a sus efectos.-", "date": "2013/03/21", "file_id": "4701-002327-13", "resolution_number": "1229/13", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio el 5 de abril de 2013, al Director de la División Tránsito y Transporte, Sr. Hugo Bosca y se concede un día de licencia extraordinaria con goce de sueldo al funcionario Sr. José Castro, quienes viajarán al Departamento de Artigas, para participar en el Encuentro de Directores de Tránsito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ceaacc01e8ccf10883257b500061e7ca?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. HÉCTOR GUIDO"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones relacionadas con el gasto de $ 150.683,00, a favor de la empresa \"Nivani SRL\" - Limpieza Ambiental Integral - Mantenimiento; RESULTANDO: 1o.) que el mismo corresponde al básico y ajuste paramétricos, de la Licitación Abreviada Nº 203.144-1, del servicio prestado en la Unidad Museo Parque Fernando García, durante el mes de febrero de 2013, de acuerdo a lo indicado a fs. 1 de estos obrados; 2o.) que la Oficina Gestión Presupuestal del Departamento de Cultura efectuó la Solicitud SEFI Nº 156685; CONSIDERANDO: 1o.) que la Dirección de la División Artes y Ciencias manifiesta su conformidad; 2o.) que por Resolución Nº 3091/10 de 12/VII/2010, la Sra. Intendenta delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURAEN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar lo actuado y autorizar el gasto de $ 150.683,00 (pesos uruguayos ciento cincuenta mil seiscientos ochenta y tres), a favor de la empresa \"Nivani SRL\" - Limpieza Ambiental Integral - Mantenimiento, correspondiente al básico y ajuste paramétricos, de la Licitación Abreviada Nº 203.144-1, del servicio prestado en la Unidad Parque Fernando García, durante el mes de febrero de 2013.- 2o.- Establecer que el gasto se encuentra previsto por Solicitud SEFI Nº 156.685 , con cargo al Derivado 278000 \"Mantenimiento de Limpieza, Aseo y Fumigación\".- 3o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la División Artes y Ciencias; al Servicio Artes y Letras; a la Unidad Parque Fernando García; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2013/03/21", "file_id": "4218-000041-13", "resolution_number": "126/13/8000", "subcategory": "AUTORIZAR GASTO", "summary": "Convalidar lo actuado y autorizar el gasto de $ 150.683,00 a favor de la empresa \"Nivani SRL\" - Limpieza Ambiental Integral - Mantenimiento, correspondiente al básico y ajuste paramétricos, de la Licitación Abreviada Nº 203.144-1, del servicio prestado en la Unidad Parque Fernando García, durante el mes de febrero de 2013.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b235f09c4e7415d683257b35004cd842?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Directora de la División Artes  y Ciencias", "name": "SRA. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: que por Resolución Nº 42/13/8000 de fecha 4 de febrero de 2013, se dispuso el pase del funcionario Sr. José Fernández, CI Nº 2.106.529, dependiente de la Unidad Escuela de Jardinería (Unidad 4620), con destino a la Unidad Jardín Zoológico Villa Dolores (Unidad 4224); RESULTANDO: que la Dirección de la Escuela de Jardinería informa que, el día 18 de febrero de 2013 se dió vista del expediente Nº 4330-001423-12 y de la Resolución 42/13/8000 al citado funcionario, negándose a firmar la notificación; CONSIDERANDO: que se estima pertinente el dictado de resolución dejando sin efecto el pase del mencionado funcionario, ya que se promoverá por actuaciones separadas su pase a otra dependencia;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1.- Dejar sin efecto la Resolución Nº 42/13/8000 de fecha 4 de febrero del 2013, por la cual se autorizaba el pase del funcionario José Fernández, CI Nº 2.106.529, dependiente de la Unidad Escuela de Jardinería (Unidad 4620), con destino a la Unidad Jardín Zoológico Villa Dolores (Unidad 4224).- 2.- Comuníquese al Servicio Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Desarrollo Organizacional e Informático - Comunicaciones a Sistemas y Jardín Zoológico Villa Dolores; y pase a la Unidad de Escuela de Jardinería para la notificación del funcionario.-", "date": "2013/03/21", "file_id": "4330-001423-12", "resolution_number": "127/13/8000", "subcategory": "DEJAR SIN EFECTO", "summary": "Dejar sin efecto la Resolución Nº 42/13/8000 de fecha 4 de febrero del 2013, referente al pase del funcionario Sr. José Fernández, CI Nº 2.106.529, dependiente de la Unidad Escuela de Jardinería (Unidad 4620), con destino a la Unidad Jardín Zoológico Villa Dolores (Unidad 4224);", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87d3437bc15f3f0a83257b36003f56e4?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Directora de la División Artes y Ciencias", "name": "SRA. GRACIELA MICHELINI"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por la Dirección de la Unidad Bazaar de la Cultura (Unidad 8013) - Museo de la Inmigración (MUMI), por la cual solicita el pase del funcionario dependiente de la Coordinación Artística del Servicio Artes y Letras, Sr. Nerhú Fernández, C.I. Nº 1.959.012-3; RESULTANDO: 1o.) que en virtud de la cantidad y magnitud de las actividades que lleva adelante el Complejo Cultural Muralla Abierta, se hace necesario contar con funcionarios que contribuyan a mejorar el funcionamiento del mismo; 2o.) que en tal sentido y dado el perfíl que reúne, se solicita el traslado del referido funcionario para incorporarlo por el término de tres a la mencionada Unidad; CONSIDERANDO: que se entiende oportuno dictar resolución en tal sentido por el término de tres meses, pudiendo ser prorrogado por igual período;LA DIRECTORA DE LA DIVISIÓN ARTES Y CIENCIAS RESUELVE:1o.-Pase a desempeñar tareas en la Unidad Bazaar de la Cultura (Unidad 8013) - Museo de la Inmigración (MUMI), el funcionario dependiente de la Coordinación Artística del Servicio Artes y Letras, Sr. Nerhú Fernández, C.I. Nº 1.959.012-3.- 2o.-Establecer que el pase de referencia se realice por el término de tres meses, pudiendo ser prorrogado el mismo por igual período.- 3o.-Comuníquese a los Servicios Planeamiento y Desarrollo de Gestión Humana y Liquidación de Haberes; a las Unidades Información de Personal, Desarrollo Organizacional e Informático - Comunicaciones a Sistemas; a la Unidad Bazaar de la Cultura - Museo de la Inmigración (MUMI); a la Coordinación Artística del Servicio Artes y Letras; y pase - por su orden, a los Servicios Artes y Letras a efectos de notificar al funcionario implicado en estas actuaciones, y Administración de Gestión Humana, a sus efectos.-", "date": "2013/03/21", "file_id": "8008-000346-13", "resolution_number": "128/13/8000", "subcategory": "PASE", "summary": "Disponer el pase del funcionario dependiente de la Unidad Coordinación Artística del Servicio Artes y Letras, Sr. Nerhú Fernández, C.I. Nº 1.959.012-3, con destino a la Unidad Bazaar de las Culturas - Unidad 8013 - Museo de la Inmigración (MUMI).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2833a13ea1dd2e0483257b35005c35bc?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Patricia Rodríguez, C.I. Nº 4.009.599-6, solicitando que se realice una valoración del tránsito en la calle Sancho Panza, entre la Avda. Luis Alberto de Herrera y Bonaparte; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que se concurrió al lugar, constatándose que la calle Sancho Panza posee doble sentido de circulación, estacionamiento habilitado en ambas aceras y circulación de transporte público; posee un ancho de calzada de 7,5 metros, lo cual no es suficiente; por lo tanto, se sugiere establecer prohibición de estacionar en la acera Este de la calle en cuestión, entre la Avda. Luis Alberto de Herrera y la calle Bonaparte; 2º) que la División Tránsito y Transporte avala lo expresado por el Servicio competente; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de determinar las zonas de prohibición para estacionar vehículos en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Establecer prohibición de estacionar en la acera Este, de la calle Sancho Panza, entre la Avda. Luis Alberto de Herrera y la calle Bonaparte, todos los días, sin límite de horario. 2.- Disponer que el Servicio de Ingeniería de Tránsito realice las señalizaciones correspondientes. 3.- Comuníquese al Municipio C, a la División Tránsito y Transporte, al Servicio de Vigilancia y pase -por su orden- al Servicio de Ingeniería de Tránsito y al Servicio de Servicios Internos del Palacio, para la notificación correspondiente a la interesada, a través del Buzón Ciudadano.", "date": "2013/03/21", "file_id": "5231-004176-13", "resolution_number": "136/13/1500", "subcategory": "PROHIBIR ESTACIONAR", "summary": "Establecer prohibición de estacionar en la acera Este, de la calle Sancho Panza, entre la Avda. Luis Alberto de Herrera y la calle Bonaparte, todos los días, sin límite de horario.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ceeca25ce46b2bae83257b40004a3baa?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director General del Departamento de Movilidad", "name": "GERARDO URSE"}], "category": "MOVILIDAD", "content": "VISTO: que por Resolución Nº 13/13/1500 del 7 de enero de 2013, se autorizó a favor de la Sra. Raquel Joselín Mezzano Márquez, C.I. Nº 3.570.347-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2611, del que el Sr. Daniel Correa del Puerto, C.I. Nº 1.421.457-2, figura como titular y al que está afectado el vehículo empadronado con el Nº 1024250; RESULTANDO: que el Servicio de Transporte Público informa que se padeció error cuando se dictó la Resolución, en lo que respecta al Nº de padrón, siendo el correcto el Nº 1042450, solicitando la modificación respectiva; CONSIDERANDO: que por Resolución Nº 3087/10 del 12 de julio de 2010 la Sra. Intendenta de Montevideo, delegó en el Director General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Modificar el numeral 1.-, de la Resolución Nº 13/13/1500 del 7 de enero de 2013, quedando redactado de la siguiente manera: \"1.- Autorizar, a favor de la Sra. Raquel Joselín Mezzano Márquez, C.I. Nº 3.570.347-5, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 2611, del que el Sr. Daniel Correa del Puerto, C.I. Nº 1.421.457-2, figura como titular y al que está afectado el vehículo empadronado con el Nº 1042450.\", manteniéndose el resto de la misma, en todos sus términos. 2.- Pase al Servicio de Transporte Público, a sus efectos.", "date": "2013/03/21", "file_id": "4720-006877-12", "resolution_number": "137/13/1500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar el numeral 1.-, de la Resolución Nº 13/13/1500 del 7 de enero de 2013, en lo que respecta al Nº de padrón, siendo el correcto el Nº 1042450.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47af807eb11810fa83257b40004a3bfb?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la necesidad planteada por la División Turismo, de contar con una partida especial por la suma de $ 6.500, para atender los gastos de diseño, armado y stand con motivo de la participación junto con el Ministerio de Turismo y Deportes en la Feria WTM Latin América 2013 a realizarse en la ciudad de San Pablo entre los días 22 y 26 de abril próximo; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 33569; CONSIDERANDO: que por Resolución No. 3091/10 de 12 de julio de 2010, la Intendenta de Montevideo delegó en el Director General del Departamento de Desarrollo Económico e Integración Regional la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Asignar una partida especial de $ 6.500 (pesos uruguayos seis mil quinientos) a la División Turismo, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 33569.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo, a la Unidad de Gestión Presupuestal de este Departamento, y pase a la Contaduría General.-", "date": "2013/03/21", "file_id": "9063-000276-13", "resolution_number": "159/13/2500", "subcategory": "PARTIDA ESPECIAL", "summary": "TURISMO FERIA WTM SEFI 33569", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f22170b13b235a483257b3500523e6c?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 34.374,oo, a favor de COLORFILM S.A.; RESULTANDO: que el 15 de marzo de 2013, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido pago por contravenir lo establecido en el Art. 13º del TOCAF (Ejercicio), Ref. 709128 por $ 1.381,oo, 709127 por $ 594,oo, 709039 por $ 396,oo, 709012 por $ 297,oo, 709014 por $ 257,oo, 709018 por $ 222,oo, 709020 por $ 48,oo, 709021 por $ 297,oo, 709022 por $ 396,oo, 709023 por $ 99,oo, 709024 por $ 297,oo, 709025 por $ 226,oo, 709028 por $ 99,oo, 709031 por $ 12,oo, 709035 por $ 396,oo, 708859 por $ 332,oo, 708861 por $ 198,oo, 708899 por $ 1.188,oo, 708903 por $ 1.654,oo, 708906 por $ 619,oo, 708913 por $ 495,oo, 708934 por $ 693,oo, 708938 por $ 2.930,oo, 708942 por $ 2.940,oo, 708944 por $ 99,oo, 708946 por $ 135,oo, 709091 por $ 396,oo, 709093 por $ 594,oo, 709098 por $ 44,oo, 709099 por $ 99,oo, 709100 por $ 297,oo, 709102 por $ 1.188,oo, 709104 por $ 2.115,oo, 709105 por $ 99,oo, 709106 por $ 792,oo, 709107 por $ 1.631,oo, 709108 por $ 48,oo, 709109 por $ 297,oo, 709114 por $ 1.188,oo, 709115 por $ 336,oo, 709116 por $ 289,oo, 709117 por $ 1.706,oo, 709118 por $ 2.954,oo, 709119 por $ 2.796,oo, 709120 por $ 198,oo, 709121 por $ 24,oo, 709122 por $ 99,oo, 709123 por $ 345,oo, 709124 por $ 99,oo, 709125 por $ 99,oo, 709126 por $ 95,oo y 709037 por $ 246,oo; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Reiterar el pago de la suma de $ 34.374,oo (PESOS URUGUAYOS TREINTA Y CUATRO MIL TRESCIENTOS SETENTA Y CUATRO) a favor COLORFILM S.A.- 2.- Se reitera el pago en atención a que si bien corresponde a compromisos contraídos en otro ejercicio, es imputable al presente.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General a sus efectos.-", "date": "2013/03/21", "file_id": "9210-005120-13", "resolution_number": "234/13/1000", "subcategory": "REITERACION DE GASTOS", "summary": "Se reitera el pago de la suma de $ 34.374,oo, a favor COLORFILM S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac719ecd4107ab3783257b3600496599?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Ariel Balter, Cédula de Identidad Nº 1.736.702-9, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBJ 3126; 2o.) que el 6 de marzo de 2013, el Servicio de Contralor y Registro de Vehículos realizó en tal sentido, el informe que luce a fs. 6, de las presentes actuaciones; 3o.) que el 20/3/13, la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Ariel Balter, Cédula de Identidad Nº 1.736.702-9, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/03/21", "file_id": "1090-000367-13", "resolution_number": "235/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Ariel Balter, respecto al número de padrón correspondiente a la matrícula SBJ 3126.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9dec7adce3ad403483257b360056b62b?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Ubaldo Delorenzo, Cédula de Identidad Nº 678.842-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón correspondiente a la matrícula SBK 6686; 2o.) que el 8 de marzo de 2013, el Servicio de Contralor y Registro de Vehículos realizó en tal sentido, el informe que luce a fs. 5, de las presentes actuaciones; 3o.) que el 20/3/13, la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Ubaldo Delorenzo, Cédula de Identidad Nº 678.842-3, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Contralor y Registro de Vehículos y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/03/21", "file_id": "1090-000241-13", "resolution_number": "236/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Ubaldo Delorenzo, respecto al número de padrón correspondiente a la matrícula SBK 6686.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7321e135013bb82783257b360056d86f?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Israel Bergstein, Cédula de Identidad Nº 1.020.157-3, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto la cantidad de personas y cargos en la calle, así como la cantidad de automóviles, motos y guinches disponibles cada uno de los siete días de la semana entre la hora 20 PM y 2 AM, para resolver un llamado por estacionamiento de vehículo que obstruye garaje de vivienda; 2o.) que el 14 de marzo de 2013, el Servicio de Vigilancia - Planificación y Radar realizó en tal sentido, el informe que luce a fs. 5, de las presentes actuaciones; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Israel Bergstein, Cédula de Identidad Nº 1.020.157-3, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte, al Servicio de Vigilancia, Unidad de Planificación y Radar y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/03/21", "file_id": "1090-000388-13", "resolution_number": "237/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Israel Bergstein, respecto la cantidad de recursos humanos y materiales disponibles cada uno de los siete días de la semana entre la hora 20 PM y 2 AM, para resolver un llamado por estacionamiento de vehículo que obstruye garaje de vivienda.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/897b7c00e2ba670483257b360056f308?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Secretario General", "name": "RICARDO PRATO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Jorge Erramouspe Torres, Cédula de Identidad Nº 1.318.444-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto a cuales son los vehículos habilitados para realizar transporte de pasajeros y si estos cuentan con una matrícula identificatoria; 2o.) que el 11 de marzo de 2013, la División Tránsito y Transporte realizó en tal sentido, el informe que luce de fs. 5 a 6, de las presentes actuaciones; 3o.) que el 20/3/13, la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3.088/10, de 12 de julio de 2010;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Jorge Erramouspe Torres, Cédula de Identidad Nº 1.318.444-5, de acuerdo a lo expuesto en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a la División Tránsito y Transporte y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2013/03/21", "file_id": "1090-000346-13", "resolution_number": "238/13/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Jorge Erramouspe Torres, respecto a cuales son los vehículos habilitados para realizar transporte de pasajeros y si estos cuentan con una matrícula identificatoria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1ccd14e50a37b483257b3600570ff5?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director General  del  Departamento de Gestión Humana y Recursos Materiales.-", "name": "Dr. Jorge BASSO"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 1076/13, de fecha 11 de marzo de 2013; RESULTANDO: 1º.) que por la misma se dio por concluido el sumario administrativo dispuesto por Resolución Nº 1153/11/5000, de fecha 27 de octubre de 2011, sancionando a la funcionaria Sra. Romina Patrón, quien se desempeña en el Servicio de Escribanía, de la División Asesoría Jurídica, con 5 (cinco) meses de suspensión sin goce de sueldo; 2º.) que se padeció error al establecer el número de cédula de identidad de la funcionaria Sra. Patrón, siendo el correcto el Nº 4.526.462; CONSIDERANDO: 1º.) que se estima procedente modificar la referida resolución, enmendando el error padecido; 2º.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE GESTION HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Modificar la Resolución Nº 1076/13, de fecha 11 de marzo de 2013, estableciendo que el número correcto de Cédula de Identidad de la funcionaria Sra. Romina Patrón, es el Nº 4.526.462.- 2º.-Comuníquese a la División Asesoría Jurídica; a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Escribanía, que notificará a la funcionaria; a las Unidades Información de Personal y Sumarios; y pase, por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, para su archivo.-", "date": "2013/03/21", "file_id": "8552-001289-11", "resolution_number": "310/13/5000", "subcategory": "SUMARIOS", "summary": "Se modifica la Resolución Nº 1076/13, de fecha 11 de marzo de 2013, estableciendo que el número de Cédula de Identidad de la funcionaria Sra. Romina Patrón, es el Nº 4.526.462.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/922843c20e102c8a83257b3500549a9a?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble propiedad de esta Intendencia, ubicado en Pasaje Frías No. 4481/015, padrón No. 73.888/015, Barrio Corrales; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que la cesionaria de la referida vivienda es la Sra. Adriana Da Silva, y el Sr. Edgardo Pascual Silva Direnna, sucesor del adjudicatario Sr. Virgilio Cantalicio Silva; 2o.) que de acuerdo al informe de 31/3/11, (fs.47) dicha vivienda fue adjudicada al Sr. Virgilio Cantalicio Silva, según Resolución No. 42.301 de 21/11/1974, encontrándose el precio de venta totalmente integrado; 3o.) que surge de obrados que el adjudicatario falleció el 6 de marzo de 1990, tramitándose su sucesión ante el Juzgado Letrado de Familia de 24o. Turno y que por auto No. 681/98 de 26 de marzo de 1998, fueron declarados herederos del causante, sus hijos Héctor Virgilio y Edgardo Pascual Silva Direnna, quienes firmaron en el año 2010 una declaración jurada a los efectos de proceder a la escrituración del inmueble de referencia, no habiendo comparecido a fijar fecha de la misma, a pesar de haberlos citado en varias oportunidades; 4o.) que en tal sentido se solicita el dictado de resolución a efectos de intimar judicialmente al Sr. Edgardo Pascual Silva Direnna, sucesor del adjudicatario Sr. Virgilio Cantalicio Silva, y a la cesionaria del restante 50% de los derechos sobre la misma, Sra. Adriana Da Silva, la escrituración de la vivienda, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 13/3/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar al Sr. Edgardo Pascual Silva Direnna, sucesor del adjudicatario Sr. Virgilio Cantalicio Silva y a la cesionaria del restante 50% de los derechos, Sra. Adriana Da Silva, la escrituración de la vivienda ubicada en Pasaje Frías No. 4481/015, padrón No. 73.888/015, Barrio Corrales, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/03/21", "file_id": "5413-000829-03", "resolution_number": "54/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a intimar al Sr. Edgardo Pascual Silva Direnna, sucesor del adjudicatario Sr. Virgilio Cantalicio Silva y a la cesionaria del restante 50% de los derechos, Sra. Adriana Da Silva, la escrituración de la vivienda ubicada en Pasaje Frías No. 4481/015, padrón No. 73.888/015, Barrio Corrales, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53d273f4b3289b0f83257b3600677a80?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda de propiedad de esta Intendencia, ubicada en Camino Casavalle No. 3622, manzana B, Solar 8, padrón No. 419.085, Barrio Municipal Ellauri; RESULTANDO: 1o.) que dicha finca fue adjudicada al Sr. Marcos Daniel San Martín San Martín, por Resolución No. 4312/99/2000 de 26/10/1999; 2o.) que el 12 de marzo de 2013, el Equipo Técnico Contencioso General señala que el Sr. Marcos Daniel San Martín San Martín adeuda 61 cuotas (valor U.R. 1 cada una), siendo el último pago efectuado el 4 de junio de 2002. Se ha citado en varias oportunidades al adjudicatario de la vivienda a comparecer, a su vez se procedió a notificarlo en la vivienda y a través de edictos, no habiendo comparecido a estar a derecho hasta el 12/3/13; 3o.) que en tal sentido se solicita el dictado de resolución a fin de iniciar las acciones judiciales intimando al Sr. San Martín la escrituración de la referida vivienda, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 13/3/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a esa dependencia a intimar judicialmente la escrituración y eventual rescisión de la adjudicación; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la escrituración del inmueble ubicado en Camino Casavalle No. 3622, manzana B, Solar No. 8, padrón No. 419.085, Barrio Municipal Ellauri, adjudicado al Sr. Marcos Daniel San Martín San Martín, previo pago de la totalidad de lo adeudado (61 cuotas valor U.R. 1 cada una), bajo apercibimiento de rescindir la adjudicación.- 2. Comuníquese al Servicio de Escribanía, al Servicio de Ingresos Inmobiliarios y pase al de Actividades Contenciosas, a sus efectos.-", "date": "2013/03/21", "file_id": "2230-034406-99", "resolution_number": "55/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas a promover las acciones judiciales tendientes a obtener la escrituración del inmueble ubicado en Camino Casavalle No. 3622, manzana B, Solar No. 8, padrón No. 419.085, Barrio Municipal Ellauri, adjudicado al Sr. Marcos Daniel San Martín San Martín, previo pago de la totalidad de lo adeudado (61 cuotas valor U.R. 1 cada una), bajo apercibimiento de rescindir la adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/001e57acc4c8326283257b3600677966?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la expropiación total del padrón No. 103.535, Solar No. 74, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia, con destino a la Cartera de Tierras; RESULTANDO: 1o.) que por Resolución No. 3497/12, de 20 de agosto de 2012, se dispuso aprobar la tasación que corresponde pagar por la referida expropiación, con toma urgente de posesión; 2o.) que la Unidad Asesoría eleva las actuaciones solicitando se disponga el dictado de resolución de toma urgente y expropiación del referido padrón; CONSIDERANDO: 1o.) que el 12/3/13, el Director (I) de la Unidad Asesoría entiende pertinente el dictado de resolución que habilite al Servicio de Actividades Contenciosas a promover las acciones judiciales indicadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 103.535, Solar No. 74, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia, con destino a la Cartera de Tierras, con toma urgente de posesión.- 2.- Comuníquese al Departamento de Planificación, al Municipio E, al Servicio Centro Comunal Zonal No. 6 y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/03/21", "file_id": "6402-001422-11", "resolution_number": "56/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a obtener la expropiación total del padrón No. 103.535, Solar No. 74, ubicado sobre el Arroyo Malvín, a unos 100 metros de Hipólito Yrigoyen y 400 metros de Av. Italia, con destino a la Cartera de Tierras, con toma urgente de posesión.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/331dcce08b80c18583257b36006779ea?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble propiedad de esta Intendencia, empadronado con el No. 419.912, ubicado con frente a Veracierto No. 3060 esq. Calle 1, respecto del cual se encuentra en trámite de adjudicación a la Cooperativa COVIESPE 2; RESULTANDO: 1o.) que el 27/2/13, el Equipo Técnico Contencioso General informa que dicho bien se encuentra ocupado en calidad de precario por dos familias que habitan en dos viviendas; 2o.) que en tal sentido se solicita el dictado de resolución mediante la cual se autorice el inicio de las acciones judiciales tendientes a la desocupación del bien de referencia; CONSIDERANDO: 1o.) que el 12/3/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación del inmueble propiedad de esta Intendencia, padrón No. 419.912, ubicado con frente a Veracierto No. 3060 esq. Calle 1.- 2. Comuníquese a los Servicios de Escribanía, de Tierras y Viviendas y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/03/21", "file_id": "4149-002292-12", "resolution_number": "57/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales tendientes a la desocupación del inmueble propiedad de esta Intendencia, padrón No. 419.912, ubicado con frente a Veracierto No. 3060 esq. Calle 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1f9df3ebf61cc9b83257b36006779ac?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con el inmueble propiedad de esta Intendencia, ubicado en Av. de las Instrucciones No. 2260, que fuera vendida a la Sra. Cecilia Correa Fernández, al amparo del Decreto No. 24.072; RESULTANDO: 1o.) que el Equipo Técnico Contencioso General informa que se fijó el precio de la vivienda en la suma de U.R. 469,7960, y al 1/3/13, se adeuda la suma de U.R. 422,28 por concepto de cuotas de adquisición; 2o.) que en tal sentido solicita el dictado de resolución a fin de iniciar las acciones judiciales tendientes a intimar el pago de la suma de U.R. 422,28, bajo apercibimiento de rescisión de adjudicación; CONSIDERANDO: 1o.) que el 12/3/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resoluciones Nos. 1610/11, de 7/4/11 y 157/11/1000, de 11/4/11;EL DIRECTOR DE LA DIVISIÓN ASESORÍA JURÍDICA RESUELVE:1.- Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar el pago de la suma de U.R. 422,28 a la Sra. Cecilia Correa Fernández, con respecto a la vivienda ubicada en Av. de las Instrucciones No. 2260, por concepto de cuotas de adquisición, bajo apercibimiento de rescisión de adjudicación.- 2. Comuníquese al Servicio de Escribanía y pase al Servicio de Actividades Contenciosas, a sus efectos.-", "date": "2013/03/21", "file_id": "5420-010865-12", "resolution_number": "58/13/5400", "subcategory": "ACCIONES JUDICIALES", "summary": "Encomendar al Servicio de Actividades Contenciosas, a promover las acciones judiciales a fin de intimar el pago de la suma de U.R. 422,28 a la Sra. Cecilia Correa Fernández, con respecto a la vivienda ubicada en Av. de las Instrucciones No. 2260, por concepto de cuotas de adquisición, bajo apercibimiento de rescisión de adjudicación.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57a18d18b11fafcd83257b3600677a2d?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la empresa CURVO METAL S.R.L., RUT 21 6322580012; RESULTANDO: que se comunica que la citada empresa otorgó Cesión de Créditos a favor de MICROFINANZAS DEL URUGUAY S.A., RUT 21 5776640012, según Contrato de Cesión de Créditos de 26/12/12, con firmas certificadas; CONSIDERANDO: 1o.) que el Servicio de Escribanía eleva las presentes actuaciones a efectos de dictar resolución aceptando y notificándose de la cesión motivo de obrados, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10, del Sr. Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1.- Aprobar la cesión de Derechos de Crédito de la empresa CURVO METAL S.R.L., RUT 21 6322580012 a favor de MICROFINANZAS DEL URUGUAY S.A., RUT 21 5776640012, según Contrato de Cesión de Créditos de 26/12/12, de acuerdo a lo establecido en el Art. 991, inciso 37 del Vol. VIII del Digesto y en la Resolución No. 3400/07, de 03/09/07.- 2.- La notificación y aceptación de la cesión por la Intendencia no supone pronunciamiento de ésta sobre la existencia del crédito cedido, sino que en caso de corresponder su pago, el mismo será efectuado a la cesionaria y no a la cedente.- 3.- Comuníquese al Departamento de Recursos Financieros y previa notificación de los interesados, pase a la Contaduría General a sus efectos.-", "date": "2013/03/21", "file_id": "1001-042740-12", "resolution_number": "59/13/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de Derechos de Crédito de la empresa CURVO METAL S.R.L., a favor de MICROFINANZAS DEL URUGUAY S.A., según Contrato de Cesión de Créditos de 26/12/12.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8ddebe2b46382cd883257b3600677db8?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la vivienda padrón No. 43.668, ubicada en Camino Melilla No. 7395; RESULTANDO: 1o.) que el 19/1/13, el Servicio Centro Comunal Zonal No. 12 informa que existen reiteradas denuncias sobre la falta de higiene en el mencionado padrón, y se han realizado actuaciones con el fin de poder solucionar la problemática, continuando la situación incambiada, dado que dicho padrón adeuda del año 2010 los tributos y contribución inmobiliaria, solicitando al Municipio G dar solución a esta problemática; 2o.) que el Municipio G remite las actuaciones a la División Asesoría Jurídica para su consideración; 3o.) que el 8/3/13, el Equipo Técnico Contencioso General solicita el dictado de resolución que disponga la obtención de una orden de allanamiento para realizar la limpieza y desinfección del padrón No. 43.668; CONSIDERANDO: 1o.) que el 12/3/13, la Directora (I) del Servicio de Actividades Contenciosas entiende pertinente el dictado de resolución que habilite a dicho Servicio a promover las acciones judiciales solicitadas; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 43.668, ubicado en Camino Melilla No. 7395, para proceder a la limpieza y desinfección del mismo.- 2. Comuníquese al Municipio G, al Servicio Centro Comunal Zonal Nº 12, y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/03/21", "file_id": "3340-009413-12", "resolution_number": "60/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Encomendar al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio padrón No. 43.668, ubicado en Camino Melilla No. 7395, para proceder a la limpieza y desinfección del mismo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2c2b85edc77bd4c83257b3600677d3f?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director de la División Asesoría Jurídica", "name": "DR. ESC. ERNESTO BELTRAME"}], "category": "ASESORIA JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la Resolución No. 2/13/5400, de 2 de enero de 2013, dictada por la Dirección de la División Asesoría Jurídica en ejercicio de facultades delegadas; RESULTANDO: 1o.) que por la misma se dispuso encomendar al Servicio de Actividades Contenciosas la obtención de una orden de allanamiento para ingresar al predio baldío ubicado en Dalmiro Costa No. 4469, para efectuar la limpieza y construcción de muro; 2o.) que el Equipo Técnico Contencioso General solicita se modifique la referida Resolución, ya que refiere a predio baldío, cuando se había expresado que no cumple tal característica, habiéndose constatado la presencia de una vivienda precaria. Se entiende que no se trata de predio baldío al constatarse la presencia de una construcción; 3o.) que por otra parte, se encomienda la limpieza y construcción de muro, entendiéndose que desde el momento que hay una construcción de chapas (precaria) no sería viable cercar el predio con un muro, dado que hay una presunción o indicio de que alguien habita; CONSIDERANDO: 1o.) que la Directora (I) del Servicio de Actividades Contenciosas solicita el dictado de la correspondiente resolución; 2o.) las facultades delegadas por Resolución No. 281/10/1000, de 15/7/10 del Secretario General;EL DIRECTOR DE LA DIVISIÓN ASESORIA JURIDICA RESUELVE:1. Modificar la Resolución No. 2/13/5400, de 2 de enero de 2013, encomendando al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio ubicado en Dalmiro Costa No. 4469, para efectuar la limpieza y si correspondiere la construcción de muro.- 2. Comuníquese al Municipio E, al Servicio Centro Comunal Zonal Nº 7, y pase al Servicio de Actividades Contenciosas a sus efectos.-", "date": "2013/03/21", "file_id": "3280-002077-12", "resolution_number": "61/13/5400", "subcategory": "ORDEN DE ALLANAMIENTO", "summary": "Modificar la Resolución No. 2/13/5400, de 2 de enero de 2013, encomendando al Servicio de Actividades Contenciosas, en el marco de las facultades de Policía Higiénica y Sanitaria de la Intendenta de Montevideo, la obtención de una Orden de Allanamiento para ingresar al predio ubicado en Dalmiro Costa No. 4469, para efectuar la limpieza y si correspondiere la construcción de muro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1ac74703b5a87a483257b3600677d7c?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Servicio de Atención a la Salud solicita el pago de U$S 1.455,oo, a favor de la firma AGENT S.A.; 2o.) que en la presente oportunidad se trata de la instalación de un sistema de monitoreo de alarmas en el local compartido entre el Centro de Esscuchas (Comunal 8) y la Casa de la Mujer; 3o.) que se efectuó la solicitud SEFI No. 156.514, por la suma de $ 27.733,76; 4o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3091/10, de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Autorizar el pago de U$S 1.455,oo (dólares americanos mil cuatrocientos cincuenta y cinco) en su equivalente en moneda nacional a favor de AGENT S.A., por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante se atienda con cargo a la solicitud SEFI No. 156.514.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Divisiones Políticas Sociales y Salud, a la Secretaría de la Mujer, al Servicio de Atención a la Salud y pase a la Contaduría General a sus efectos.-", "date": "2013/03/21", "file_id": "4380-000132-13", "resolution_number": "61/13/5500", "subcategory": "PAGOS", "summary": "Se autoriza pago de U$S 1.455,oo a favor de la Agent S.A. por la instalación de monitoreo de alarmas en el local compratido entre el Centro de Escuchas (Comunal 8) y la Casa de la Mujer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3410fd0f35f7558083257b40004f942c?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental.", "name": "Juan Canessa"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la situación planteada por el Municipio de Bella Unión en la persona de su Alcalde y las dificultades existentes en esa localidad inherentes a la limpieza de la ciudad; RESULTANDO: que para cumplir con el sistema de recolección de residuos se hace imprescindible la colaboración de esta Intendencia en la prestación de camiones compactadores, lo que evitaría incurrir en una situación de riesgo sanitario para la población; CONSIDERANDO: que la Intendencia de Montevideo ha contribuido en otras ocasiones ante situaciones similares;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Ceder en carácter de préstamo, por 90 (noventa), días los vehículos compactadores de la División Limpieza, matriculados SIM 2138 y SIM 2141. 2o.-Mientras dure este plazo el Municipio de Bella Unión será responsable de los vehículos en cuestión, debiéndose entregar a esta Intendencia en las mismas condiciones en que son cedidos. 3o.-Comuníquese a la Secretaría General, a la División Limpieza cumplido; pase al Sector Despacho para la notificación al Señor Alcalde de Bella Unión.", "date": "2013/03/21", "file_id": "6302-000924-13", "resolution_number": "61/13/6300", "subcategory": "VARIOS", "summary": "Ceder en carácter de préstamo, por 90 (noventa) días, los vehículos compactadores de la División Limpieza, matriculados SIM 2138 y SIM 2141, Municipio de Bella Unión.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c12b25cde6f3c77c83257b5900654ff6?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Directora  General del Departamento de Desarrollo Social", "name": "PROF. MARÍA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por el funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.607.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo el período comprendido entre el 28 y el 31 de mayo de 2013; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de poder concurrir al XVI Congreso de la Asociación Panamericana de Infectología, a realizarse en el Hotel Sheraton de Santiago de Chile; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3089/10 de fecha 12/VII/10 la señora Intendenta delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Otorgar licencia extraordinaria con goce de sueldo el período comprendido entre el 28 y el 31 de mayo de 2013, al funcionario Dr. Andrés Claudio Velázquez Ubal, C.I. 1.607.672, quien se desempeña en la Policlínica Casabó, dependiente del Servicio de Atención a la Salud,, motivos expresados en la parte expositiva de la presente Resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar al interesado.-", "date": "2013/03/21", "file_id": "4380-005261-13", "resolution_number": "62/13/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Se otorga licencia extraordinaria con goce de sueldo al funcionario Andrés Claudio Velázquez Ubal por el período comprendido entre el 28 y el 31 de mayo de 2013, para participar del XVI Congreso de la Asociación Panamericana de Infectología.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5cbf3bd908b7fac183257b40004f9437?OpenDocument"}
{"approval_date": "21/3/2013", "authors": [{"job_title": "Directora General", "name": "Eleonora Bianchi Caserta"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Marcos Albe solicita cambio en la autorización concedida, a los efectos de hacer uso del espacio público ubicado en las Canteras del Parque Rodó, sito en la intersección de la Rbla. Pte. Wilson y la Avda. Dr. Juan Andrés Cachón, el día 23/III/13 en el horario de 17:00 a 00:00 horas; RESULTANDO: 1º) que por Resolución Nº 70/13/4000 del 14/III/13 se autorizó el uso del mencionado espacio público para llevar a cabo un evento musical el 16/III/13; 2º) que el Servicio de Planificación, Gestión y Diseño informa que no se presentan objeciones para su autorización, recomendando el cumplimiento de los aspectos detallados a fs. 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, sujeto a las condiciones ya estipuladas; CONSIDERANDO: que por Resolución Nº 4272/10 del 17/IX/10, la Sra. Intendenta de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 70/13/4000 del 14/III/13, autorizando al Sr. Marcos Albe el uso del espacio público ubicado en las Canteras del Parque Rodó, sito en la intersección de la Rbla. Pte. Wilson y la Avda. Dr. Juan Andrés Cachón, el día 23/III/13 en el horario de 17:00 a 00:00 horas, manteniéndose en un todo las condiciones estipuladas.- 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos.- 3º.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2013/03/21", "file_id": "4100-0000558-13", "resolution_number": "86/13/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Modificar la Resolución Nº 70/13/4000 del 14/III/13, autorizando al Sr. Marcos Albe el uso del espacio público ubicado en las Canteras del Parque Rodó, sito en la intersección de la Rbla. Pte. Wilson y la Avda. Dr. Juan Andrés Cachón, el día 23/III/13 en el horario de 00:00 a 8:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d9908363b8019f7783257b35004ffaf6?OpenDocument"}
