{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General  (I) del Departamento de Cultura.", "name": "Sr. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: la gestión promovida por el Sr. Asesor del Departamento de Cultura Sr. José Carrasco, C.I. Nº 982.910, por la cual solicitó se le conceda licencia extraordinaria, con goce de sueldo, por el periodo comprendido entre el 5 y el 9 de mayo de 2008; RESULTANDO: que motiva dicha solicitud su concurrencia al \"XXXV Seminario Internacional de Presupuesto Público\", a realizarse en la ciudad de Brasilia, organizado por el Gobierno de la República Federativa de Brasil y la Secretaría de Presupuesto Federal, entre otras Asociaciones; CONSIDERANDO: que por Resolución Nº 3217/05 de fecha 13/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de conceder licencias extraordinarias con goce de sueldo, por un lapso no mayor de 5 (cinco) días, a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, que lo soliciten para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Convalidar como licencia extraordinaria con goce de sueldo, el periodo comprendido entre el 5 y el 9 de mayo de 2008, usufructuado por el Sr. Asesor del Departamento de Cultura Sr. José Carrasco, C.I. Nº 982.910.- 2.- Comuníquese a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Liquidación de Haberes; a la Unidad Información de Personal; y pase, por su orden, a la Oficina Central del Departamento de Cultura para la notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "9055-004968-08", "resolution_number": "167/08/8000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se convalida como licencia extraordinaria con goce de sueldo, el periodo comprendido entre el 5 y el 9 de mayo de 2008, usufructuado por el Sr. Asesor del Departamento de Cultura Sr. José Carrasco, C.I. Nº 982.910.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ab4f5d6f1fbe4d91032574410056c7ee?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General  (I) del Departamento de Cultura.", "name": "Sr. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: las presentes actuaciones promovidas por la Dirección de la Unidad Proyecto Teatro en el Aula, solicitando autorización para realizar la venta de representaciones en aula para liceos privados y del interior del país; RESULTANDO: que a fojas 2 de obrados, se eleva el siguiente detalle de los precios sugeridos:REPRESENTACIONES EN AULA-2008 Un Título UNA FUNCIÓN$ 1.812,oo Con función extrael mismo día$ 976,oo días distintos$ 1.530,oo Dos Títulos 1ª FUNCIÓN $ 1.812,oo Con función extrael mismo día $ 976,oo días distintos$ 1.530,oo 2ª FUNCIÓN$ 1.530,oo Con función extrael mismo día$ 835,oo días distintos$ 1.259,oo REPRESENTACIONES EN EL INTERIOR-2008 Un Título de AulaTres funciones (con foros) $ 5.175,oo CONSIDERANDO: 1o.) que la División Promoción Cultural se manifiesta de conformidad; 2o.) que por Resolución Nº 3.229/05 de 13/VII/2005, el Sr. Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Cultura, la facultad, entre otras, de fijar precios de los servicios que presta y horarios de sus dependencias;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1.- Autorizar la venta de representaciones en aula para liceos privados y del interior del país, de acuerdo al siguiente detalle:REPRESENTACIONES EN AULA-2008 Un Título UNA FUNCIÓN$ 1.812,oo Con función extrael mismo día$ 976,oo días distintos$ 1.530,oo Dos Títulos 1ª FUNCIÓN $ 1.812,oo Con función extrael mismo día $ 976,oo días distintos$ 1.530,oo 2ª FUNCIÓN$ 1.530,oo Con función extrael mismo día$ 835,oo días distintos$ 1.259,oo REPRESENTACIONES EN EL INTERIOR-2008 Un título de Aula Tres funciones (con foros) $ 5.175,oo 2.- Disponer que los fondos obtenidos sean vertidos en la Cuenta Extrapresupuestal de Ingresos Nº 10800543.- 3.- Establecer que la Unidad Proyecto Teatro en el Aula informe trimestralmente a la División Promoción Cultural y a la Dirección General del Departamento de Cultura, de las funciones efectivamente realizadas, como forma de control de gestión.- 4.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a la Contaduría General; a la División Promoción Cultural; a la Unidad Gestión Presupuestal del Departamento de Cultura; y pase a la Unidad Proyecto Teatro en el Aula.-", "date": "2008/05/06", "file_id": "4240-000250-08", "resolution_number": "168/08/8000", "subcategory": "AUTORIZACION", "summary": "Se autoriza la venta de representaciones en aula para liceos privados y del interior del país.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ec7a18b9a58ba566032574410056c7a0?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General  (I) del Departamento de Cultura.", "name": "Sr. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma JRI, por concepto de compra de 2 lonas; RESULTANDO: 1o.) que la Contaduría General, con fecha 16 de abril de 2008, observó el gasto de $ 22.204,oo -Referencia Nº 429602, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 22.204,oo (pesos uruguayos veintidós mil doscientos cuatro), Referencia Nº 429602, a favor de la firma JRI, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/05/06", "file_id": "9210-005062-08.-", "resolution_number": "169/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de $ 22.204,oo, Referencia Nº 429602, a favor de la firma JRI.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/749d0faaf94de59603257443005026c6?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General  (I) del Departamento de Cultura.", "name": "Sr. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor del proveedor Nº 41640, Roman Silvera Rodríguez, por concepto de mantenimiento y vigilancia de carpa de espectáculos durante el mes de noviembre de 2007; RESULTANDO: 1o.) que la Contaduría General, con fecha 16 de abril de 2008, observó el gasto de $ 15.000,oo -Referencia Nº 437981, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de $ 15.000,oo (pesos uruguayos quince mil), Referencia Nº 437981, a favor del proveedor Nº 41640, Roman Silvera Rodríguez, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/05/06", "file_id": "9210-005036-08.-", "resolution_number": "170/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de $ 15.000,oo, Referencia Nº 437981, a favor del proveedor Nº 41640 Roman Silvera Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e8823520303fd49903257443005026d0?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General  (I) del Departamento de Cultura.", "name": "Sr. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma Audio Uno, por concepto de Dirección Técnica de Sonido, según Compra Nº 196971, con destino al Centro Cultural Florencio Sánchez; RESULTANDO: 1o.) que la Contaduría General, con fecha 16 de abril de 2008, observó el gasto total de $ 33.513,oo -Referencias Nros. 443381, 443388 y 443386, por contravenir lo dispuesto en el Art. 13o. del T.O.C.A.F.; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto, ante la necesidad de dar cumplimiento a compromisos contraídos en el ejercicio anterior; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 33.513,oo (pesos uruguayos treinta y tres mil quinientos trece), Referencias Nros. 443381, 443388 y 443386, a favor de la firma Audio Uno, por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; y pase a la Contaduría General.-", "date": "2008/05/06", "file_id": "9210-005078-08.-", "resolution_number": "171/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto total de $ 33.513,oo, Referencias Nros. 443381, 443388 y 443386, a favor de la firma Audio Uno.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e9e5d705bc8777ce03257443005026b9?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General  (I) del Departamento de Cultura.", "name": "Sr. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a la firma Ing. Ulises Puig y Cia S.A.., correspondiente al suministro e instalación de nueva cañería de drenaje y caja sifonada, con destino a la Unidad Sala Zitarrosa; RESULTANDO: 1o.) que la Contaduría General, con fecha 16 de abril de 2008, observó el gasto de U$S 239,12, Referencia Nº 436405, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F., Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta el gasto de que se trata expresando que la imputación realizada para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del mismo; CONSIDERANDO: 1o.) que por Resolución Nº 1189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto de U$S 239,12 (dólares estadounidenses doscientos treinta y nueve con doce centavos) - Referencia Nº 436405, a favor de la firma Ing. Ulises Puig y Cia S.A. por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura; a la Unidad Sala Zitarrosa; y pase a la Contaduría General, para su transcripción al Tribunal de Cuentas de la República.-", "date": "2008/05/06", "file_id": "9210-005104-08.-", "resolution_number": "172/08/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto de U$S 239,12, Referencia Nº 436405, a favor de la firma Ing. Ulises Puig y Cia S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/884b2664ec46eee80325744300502673?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la Licitación Abreviada No. 191095/1, para la contratación del arrendamiento de hasta 1.745 operaciones de volquetas para residuos, hasta 600 servicios de balizamiento electrónico de volquetas y hasta 90 servicios de extinción de fuego de volquetas para esta Intendencia Municipal, por un importe total de $ 1.810.480,oo, impuestos incluidos; RESULTANDO: 1o.) que por Resolución No. 464/08, de 28/1/08 modificada por la No. 146/08/5000, de 15 de febrero de 2008, se dispuso ampliar la adjudicación a la Empresa BERSUR S.R.L., de la referida Licitación. por un importe total de $ 1.810.480,oo, impuestos incluidos, de conformidad con lo establecido en el Art. 37 del Pliego Particular de Condiciones y por el término de 3 (tres) meses; 2o.) que la Unidad Contratos de la División Limpieza solicita la ampliación de la Licitación Abreviada No. 191095/1, en un 100% al amparo de lo establecido en el Art. 63o. del TOCAF, expresando la necesidad de mantener la continuidad de los servicios con la misma cantidad de equipos estipulados en los Pliegos de la referida Licitación, mientras se sustancia la Licitación Pública No. 190.557/1; 3o.) que la empresa BERSUR S.R.L. prestó su conformidad a la ampliación solicitada; 4o.) que la Gerencia de Compras eleva las actuaciones propiciando la ampliación correspondiente, al amparo del Art. 63 del TOCAF; CONSIDERANDO: que se estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Ampliar, en un 100% (cien por ciento) al amparo de lo establecido en el Art. 63 del TOCAF, la adjudicación a la firma BERSUR S.R.L. de la Licitación Abreviada No. 191095/1, por la suma total de $ 1.810.480,oo (pesos uruguayos un millón ochocientos diez mil cuatrocientos ochenta) con impuestos incluidos.- 2.- La erogación resultante será atendida con cargo a la Licitación Abreviada No. 191095/1.- 3.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Ambiental, a la División Limpieza, a la Unidad Contratos y previa intervención de la Contaduría General, pase al Servicio de Compras para la notificación a la empresa y demás efectos.-", "date": "2008/05/06", "file_id": "5320-003188-07", "resolution_number": "1961/08", "subcategory": "ADJUDICACIONES", "summary": "Se amplía en un 100% al amparo del Art. 63 del TOCAF la adjudicación a la empresa BERSUR S.R. L., de la Licitación Abreviada No. 191095/1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fd6b2d362702f81d03257465004c5bea?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1077/08 de fecha 10 de marzo de 2008; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a Concurso Abierto de oposición y méritos, para cubrir 4 cargos de la Carrera 3203 - Ayudante Tecnológico opción BACHILLER EN QUÍMICA BÁSICA E INDUSTRIAL, pertenciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico – E2, Nivel de Carrera V, con destino al Departamento de Desarrollo Social, División Salud, Servicio Regulación Alimentaria; 2o.) que asimismo se encomendó a la Dirección General de este Departamento aprobar las bases completas de dicho llamado a concurso; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido encomendado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.-Aprobar las siguientes Bases de Llamado a concurso: La Intendencia Municipal de Montevideo llama a Concurso Abierto de oposición y méritos, para cubrir 4 cargos de la Carrera 3203 - Ayudante Tecnológico opción BACHILLER EN QUÍMICA BÁSICA E INDUSTRIAL, pertenciente al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Técnico – E2, Nivel de Carrera V, con destino al Departamento de Desarrollo Social, División Salud, Servicio Regulación Alimentaria. DEDICACION HORARIA: 30 hs. Semanales. REMUNERACION: Sueldo Base $ 11.506.- correspondiente al grado SIR 6 (vigencia 1° de Abril de 2008); más los incrementos y beneficios que se otorgue a los funcionarios municipales. CONDICIONES DEL CONTRATO -La participación en el Concurso de Oposición y Méritos de quienes resulten sorteados, estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. -El cargo está sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria. FUNCIONES Y RESPONSABILIDADES DEL PUESTO El AYUDANTAE TECNOLOGICO está incluido dentro del Subescalafón Especialista Profesional Técnico, el cual comprende ocupaciones en las que predominan las siguientes características: ·Tareas que requieren conocimientos especializados teóricos y prácticos, con autonomía en la utilización de diversas técnicas y metodologías con exigencias de adecuación a problemáticas cambiantes. ·Ejercicio simultáneo y armónico de conocimientos especiales, habilidades intelectuales, aptitudes estéticas y destrezas en prácticas reconocidas. Descripción de Tareas Realiza tareas de asistencia y apoyo a profesionales, vinculadas a las fases de elaboración, ejecución y control técnico - económico de proyectos, dentro de la orientación que se describe a continuación: Química Básica e Industrial -Realiza determinaciones físicas y físico-químicas: medición de temperatura, presión, densidad, pH, índice de refracción, viscosidad, masa, volumen, entre otras. -Realiza determinaciones químicas, aplicando técnicas de análisis cualitativo para el reconocimiento de especies químicas orgánicas e inorgánicas; asi como también técnicas de análisis cuantitativo: gravimétricas, volumétricas, espectrofotométricas, refractométricas, entre otras. -Prepara soluciones valoradas por pesada directa o por dilución, -Aplica criterios y normas para el acondicionamiento y manejo de instrumentos, materiales, productos químicos y desecho de residuos, de forma adecuada y segura. -Realiza el mantenimiento, acondicionamiento y limpieza del material de laboratorio -Registra, interpreta y comunica resultados de análisis y determinaciones realizadas. -Trabaja en equipo, desarrollando una actitud crítica ante el trabajo personal y el del equipo. REQUISITOS OBLIGATORIOS -Diploma o Certificado de Bachiller Tecnológico en Química Básica e Industrial o equivalente, expedido por el Consejo de Educación Técnico Profesional - UTU; -No ser mayor de 40 años, ni menor de 18 años al momento de la inscripción. -Ser Ciudadano natural o legal (Art. 76 de la Constitución de la República). -No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades u otras compensaciones, cuya acumulación no está permitida por las leyes vigentes. SELECCION DE LOS ASPIRANTES El proceso de selección de aspirantes se realizará en tres etapas: 1.SORTEO 2.ACREDITACION DE COMPROBANTES 3.CONCURSO DE OPOSICION Y MERITOS 1.SORTEO CARACTERISTICAS DEL SORTEO Si el número de inscriptos al presente llamado a concurso supera los 100 aspirantes, se realizará una preselección de los mismos mediante sorteo. La preselección, si correspondiere, se efectuará ante escribano Público y quienes ocupen los 100 primeros lugares en el sorteo, continuarán adelante con las siguientes instancias del concurso. INSCRIPCION AL SORTEO Los aspirantes deberán inscribirse a través de la página web de la IMM (www.montevideo.gub.uy) Una vez ingresados todos los datos requeridos para la inscripción, el postulante deberá imprimir la constancia de inscripción correspondiente. Dicho comprobante deberá ser presentado en todas las instancias en que sea convocado. El postulante será responsable por la veracidad de los datos ingresados. Quienes no puedan acreditar la información declarada en la inscripción, quedarán eliminados de la lista de aspirantes. REALIZACION DEL SORTEO La fecha, hora y lugar de realización del sorteo, será informado a los concursantes a través de la página web. PUBICACION DEL RESULTADO DEL SORTEO El resultado del Sorteo será publicado en la página web de la IMM (www.montevideo.gub.uy). 2.ACREDITACION DE COMPROBANTES DE REQUISITOS OBLIGATORIOS Quienes resulten sorteados deberán presentarse en lugar, fecha y hora a determinar, la cual será informada a través de la página web, con la siguiente documentación: -Diploma o Certificado de estudios habilitante y fotocopia. -Cédula de Identidad vigente (original y fotocopia). -Credencial Cívica (original y fotocopia). -Certificado de Antecedentes Judiciales expedido por la Dirección Nacional de Policía Técnica del Ministerio del Interior (Guadalupe 1513 o Shopping Tres Cruces - Local 31) -Se deberá proporcionar domicilio de contacto y número de teléfono del Departamento de Montevideo QUIENES NO CUMPLAN CON TODOS LOS REQUISITOS DEL LLAMADO O NO SE PRESENTEN DENTRO DEL PLAZO PREVISTO PARA LA VERIFICACIÓN DE LOS REQUISITOS, QUEDARÁN ELIMINADOS DEL CONCURSO, DANDO LUGAR A LA CONVOCATORIA DE LOS POSTULANTES QUE SIGUEN EN EL ORDEN DEL SORTEO, HASTA COMPLETAR LA CANTIDAD DE 80. Una vez verificados los requisitos, se informará a través de la página web, la fecha, hora y lugar de realización de las Pruebas. Toda la información referida a las distintas instancias del concurso, será publicada en la página Web de la IMM, por lo tanto este será el único medio válido por el cual se realizarán todas las comunicaciones y notificaciones pertinentes, siendo de estricta responsabilidad de los postulantes mantenerse informados al respecto. 3.CONCURSO DE OPOSICION Y MERITOS El proceso de selección de los aspirantes se realizará en base a los siguientes componentes: Puntos Pruebas Méritos Total 60 40 100 PRUEBAS (puntaje máximo 100 puntos) Cada una de las pruebas tiene carácter eliminatorio. El puntaje mínimo de aprobación de cada prueba es el 55% del máximo previsto. Quienes no se presenten a las pruebas, quedarán automáticamente eliminados del concurso. El Tribunal ha determinado que se realizarán los siguientes tipos de pruebas, con las poderaciones máximas que se establece: 1) Prueba teórica: tipo múltiple opción. (20 puntos). 2) Prueba práctica. (30 puntos). BIBLIOGRAFÍA Reglamento Bromatológico Municipal: ü Disposiciones generales, definiciones (Capítulos 1 y 2). ü Título 3. Disposiciones Bromatológicas: sección 4 (Rotulación). ü Capítulo 25: Agua. ü Capítulo 20: Frutas, hortalizas, derivados. ü Capítulo 28: Helados. Prevención de riesgos en el laboratorio. (Todo el manual). Química Analítica Cuantitativa: Skoog – Holler. Previo a la realización de la última prueba, los concursantes deberán presentar la Carpeta de Méritos ante la Unidad Selección y Carrera Funcional, en el piso 8 del Edificio Central de la IMM. PRESENTACION DE CARPETA DE MÉRITOS: Quienes superen el puntaje mínimo establecido para la penúltima Prueba, deberán presentar Carpeta de Méritos numerada, conteniendo: * 1 Foto Carné * Curriculum Vitae: Conteniendo datos personales y detalle de estudios, experiencia laboral y otros méritos, con los anexos que corresponda. * Copia de la documentación que acredita los méritos declarados. * La experiencia laboral se debe especificar con el tipo de tareas realizadas, el grado de participación, fecha y duración de los trabajos y actividades declaradas. Se deberá exhibir el original de títulos, diplomas, certificados y constancias de los que se incluyó copia en la carpeta de méritos. formulario de Relación de Méritos completo El postulante sintetizará la información contenida en la Carpeta de Méritos en el Formulario de Relación de Méritos, que se encuentra en la página Web. Selección y Carrera Funcional verificará que todos los méritos declarados estén debidamente documentados, dejando constancia de dicha verificación en el formulario. El formulario de Relación de Méritos no será devuelto a los participantes en el concurso, la información contenida en el mismo será utilizada para actualizar la base de datos del Servicio Planeamiento y Desarrollo de RR.HH. MÉRITOS Serán factores computables para el capítulo de méritos, los que a continuación se establece, con las respectivas ponderaciones máximas calculadas sobre la base de 100 puntos. Se tomarán en cuenta unicamente, los méritos que tengan vinculación con el puesto que se concursa. Puntaje Máximo 1 Formación (relativa al cargo que se concursa) 1.1 Educación formal 12 1.2. Posgrados, Especializaciones, Cursos de Capacitación. Asistencia a Congresos, Seminarios y Talleres. Cursos relativos a la función pública, impartidos por la IMM u otros organismos públicos (incluye escolaridad) 18 SUBTOTAL FORMACION 30 2 Experiencia 2.1.Actividad en la Administración Pública (incluye IMM) o Privada, forma de acceso y trabajos realizados 38 2.2.Pasantías, Zafrales y Convenios 10 2.3.Actividad docente 5 2.4.Actuación en proyectos, consultorías o comisiones técnicas 3 2.5.Calificación general (para el caso de ser funcionario municipal)12 SUBTOTAL EXPERIENCIA 68 3 Publicaciones, ponencias y trabajos presentados 2 TOTAL 100 (*) En caso de presentarse funcionarios municipales, el puntaje correspondiente a Calificación General a adjudicar, será la ponderación correspondiente, de forma tal que quien tenga Calificación 100 se le adjudican 12 puntos y al resto se distribuye proporcionalmente, considerando como mínimo los 50 puntos habilitantes. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con el Puntaje Total (Méritos+ Pruebas) obtenido por los concursantes. EL PUNTAJE MINIMO DE APROBACION DEL LLAMADO ES DE 55 PUNTOS (sobre una base de 100 puntos). EXAMEN PSICOLABORAL El mismo tendrá carácter eliminatorio y será realizado a quienes habiendo alcanzado o superado el puntaje mínimo de 55 puntos, ocupen los 4 primeros lugares de la lista de prelación establecida por el Tribunal. En caso de que alguno de los concursantes resulte eliminado en esta instancia, el Tribunal dispondrá la citación para la realización de un nuevo Examen Psicolaboral, a la cantidad de concursantes necesaria para completar los cargos objeto del Llamado, respetando el orden en la lista de prelación. RESULTADO FINAL DEL CONCURSO El Tribunal realizará una nueva lista de prelación ordenada de mayor a menor, con los puntajes totales obtenidos por los concursantes que hayan superado todas las instancias establecidas en estas Bases. Quedarán seleccionados quienes habiendo sido convocados para la realización del Examen Psicolaboral, hayan aprobado el mismo. DISPOSICIONES GENERALES -Quienes resulten seleccionados, tendrán un plazo máximo de 5 días hábiles a partir de la fecha de notificación de la resolución que establezca su nombramiento como titular del cargo, para presentarse en el Servicio Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto Municipal). -Quienes resulten designados como ganadores del concurso, deberán presentar en forma obligatoria, Carné de Salud vigente ante el Servicio Administración de Recursos Humanos, para poder tomar posesión del cargo. -La designación regirá a partir del primer día del mes siguiente al de la notificación y aceptación respectiva. -La aceptación conlleva el deber por parte del funcionario de desempeñar el cargo al cual accede, en el destino que le asigne la Administración. -La lista de prelación con los puntajes finales del concurso tendrá validez por el plazo de 2 años a partir de la fecha de la resolución de designación. Quienes integren dicha lista podrán ser convocados dentro del plazo establecido, previo a lo cual la Administración realizará el Examen Psicolaboral, el que tendrá carácter eliminatorio. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos tres meses de la resolución de designación. INTEGRACION DEL TRIBUNAL El Tribunal estará integrado por: Presidente: Quim. Miguel Fernández Antognazza CI 1401994 2° Miembro:Dra. María Legnani Cardoso CI 3354512 3er. Miembro:Quim. Carmen Villa Silva CI 1705724 1er. Suplente:Quim. Ricardo Correa CI 1717592 2do. SuplenteLic. Adriana da Silva Tavares CI 1438313 3er. Suplente:Dra. Herminda Gularte Correa CI 971323 Veedor: A ser designado por A.D.E.O.M. Veedor suplente: A ser designado por A.D.E.O.M. 2º.-Comuníquese al Departamento de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos, y pase a la Unidad Selección y Carrera Funcional para que notifique a los miembros del Tribunal y demás efectos.-", "date": "2008/05/06", "file_id": "5140-002933-08", "resolution_number": "357/08/5000", "subcategory": "LLAMADOS", "summary": "Se aprueban las Bases de Llamado a concurso a Concurso Abierto de oposición y méritos, para cubrir 4 cargos de la Carrera 3203 - Ayudante Tecnológico opción BACHILLER EN QUÍMICA BÁSICA E INDUSTRIAL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8c0121a851f52aa03257441005d97a1?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1078/08 de fecha 10 de marzo de 2008; RESULTANDO: 1o.) que por la misma se dispuso autorizar a la División Administración de Personal, Servicio de Administración de Recursos Humanos, a realizar un llamado a Concurso Abierto de oposición y méritos, para cubrir 4 cargos de la Carrera 3302 - Asistente Profesional opciones TECNÓLOGO QUÍMICO o BIOQUÍMICO; ó de la Carrera 3305 - BACHILLER EN QUÍMICA, pertencientes al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Superior - E3, Nivel de Carrera V, con destino al Departamento de Desarrollo Social, División Salud, Unidad Laboratorio de Bromatología.; 2o.) que asimismo se encomendó a la Dirección General de este Departamento aprobar las bases completas de dicho llamado a concurso; CONSIDERANDO: que se estima procedente el dictado de resolución en el sentido encomendado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.-Aprobar las siguientes Bases de Llamado a concurso: BASES DE LLAMADO A CONCURSO ABIERTO N° 425-E3/08 La Intendencia Municipal de Montevideo llama a Concurso Abierto de oposición y méritos, para cubrir 4 cargos de la Carrera 3302 - Asistente Profesional opciones TECNÓLOGO QUÍMICO o BIOQUÍMICO; ó de la Carrera 3305 - BACHILLER EN QUÍMICA, pertencientes al Escalafón Especialista Profesional, Subescalafón Especialista Profesional Superior - E3, Nivel de Carrera V, con destino al Departamento de Desarrollo Social, División Salud, Unidad Laboratorio de Bromatología. DEDICACION HORARIA: 30 hs. Semanales. REMUNERACION: Sueldo Base $ 14.286.- correspondiente al grado SIR 9 (vigencia 1° de Abril de 2008); más los incrementos y beneficios que se otorgue a los funcionarios municipales. CONDICIONES DEL CONTRATO -La participación en el Concurso de Oposición y Méritos de quienes resulten sorteados, estará sujeta al cumplimiento de la totalidad de los Requisitos Obligatorios y la presentación de toda la documentación requerida en estas Bases. -El cargo está sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria. FUNCIONES Y RESPONSABILIDADES DEL CARGO Las carreras de ASISTENTE DE PROFESIONAL opción TECNÓLOGO QUÍMICO y de BACHILLER EN QUÍMICA, están incluídas dentro del Subescalafón Especialista Profesional Superior, el cual comprende ocupaciones en las que predominan las siguientes características: Tareas especializadas que requieren manejo conceptual, dominio y autonomía en la aplicación de técnicas y metodologías de nivel terciario, en apoyo a funciones de alta especialización profesional. Principales tareas: -Asiste a profesionales en tareas vinculadas a la concepción, desarrollo, ejecución y control de proyectos. -Realiza análisis químicos para investigar la composición, energía y transformaciones de diversas sustancias, materiales y productos naturales, artificiales y sintéticos. -Evalúa los resultados y extrae conclusiones de investigaciones y experimentos. -Prepara reactivos y medios de cultivo y realiza el monitoreo de muestras. -Mantiene, esteriliza y controla el material, instrumental y equipos utilizados. -Procesa, archiva datos y elabora informes. -Realiza tareas afines o similares a las descriptas. REQUISITOS OBLIGATORIOS -Título de Tecnólogo Químico expedido por el Consejo de Educación Técnico Profesional (UTU) - Facultad de Química de la Universidad de la República del Uruguay; ó -Título de Bachiller en Química expedido por la Facultad de Química de la Universidad de la República del Uruguay; ó -Tercer año aprobado de la Licenciatura en Bioquímica - Facultad de Ciencias de la Universidad de la República del Uruguay. -El título no deberá tener una antigüedad mayor a 5 años. -Tener 18 años cumplidos al momento de la inscripción. -Ser Ciudadano natural o legal (Art. 76 de la Constitución de la República). -No podrán ingresar a los cuadros funcionales de la IMM los ciudadanos que sean titulares de otros cargos remunerados en esta Administración u otros organismos públicos, o perciban pasividades u otras compensaciones, cuya acumulación no está permitida por las leyes vigentes. SELECCION DE LOS ASPIRANTES El proceso de selección de aspirantes se realizará en tres etapas: 1.SORTEO 2.ACREDITACION DE COMPROBANTES 3.CONCURSO DE OPOSICION Y MERITOS 1.SORTEO CARACTERISTICAS DEL SORTEO Si el número de inscriptos al presente llamado a concurso supera los 100 aspirantes, se ealizará una preselección de los mismos mediante sorteo. La preselección, si correspondiere, se efectuará ante escribano Público y quienes ocupen los 100 primeros lugares en el sorteo, continuarán adelante con las siguientes instancias del concurso. INSCRIPCION AL SORTEO Los aspirantes deberán inscribirse a través de la página web de la IMM (www.montevideo.gub.uy) Una vez ingresados todos los datos requeridos para la inscripción, el postulante deberá imprimir la constancia de inscripción correspondiente. Dicho comprobante deberá ser presentado en todas las instancias en que sea convocado. El postulante será responsable por la veracidad de los datos ingresados. Quienes no puedan acreditar la información declarada en la inscripción, quedarán eliminados de la lista de aspirantes. REALIZACION DEL SORTEO La fecha, hora y lugar de realización del sorteo, será informado a los concursantes a través de la Página Web. PUBICACION DEL RESULTADO DEL SORTEO El resultado del Sorteo será publicado en la página web de la IMM (www.montevideo.gub.uy). 2.ACREDITACION DE COMPROBANTES DE REQUISITOS OBLIGATORIOS Quienes resulten sorteados deberán presentarse en lugar, fecha y hora a determinar, la cual será informada a través de la página web, con la siguiente documentación: -Título de estudios habilitante y fotocopia. -Cédula de Identidad vigente (original y fotocopia). -Credencial Cívica (original y fotocopia). -Certificado de Antecedentes Judiciales expedido por la Dirección Nacional de Policía Técnica del Ministerio del Interior (Guadalupe 1513 o Shopping Tres Cruces - Local 31) -Se deberá proporcionar domicilio de contacto y número de teléfono del Departamento de Montevideo QUIENES NO CUMPLAN CON TODOS LOS REQUISITOS DEL LLAMADO O NO SE PRESENTEN DENTRO DEL PLAZO PREVISTO PARA LA VERIFICACIÓN DE LOS REQUISITOS, QUEDARÁN ELIMINADOS DEL CONCURSO, DANDO LUGAR A LA CONVOCATORIA DE LOS POSTULANTES QUE SIGUEN EN EL ORDEN DEL SORTEO, HASTA COMPLETAR LA CANTIDAD DE 80. Una vez verificados los requisitos, se informará a través de la Página Web, la fecha, hora y lugar de realización de las Pruebas. Toda la información referida a las distintas instancias del concurso, será publicada en la página Web de la IMM, por lo tanto este será el único medio válido por el cual se realizarán todas las comunicaciones y notificaciones pertinentes, siendo de estricta responsabilidad de los postulantes mantenerse informados al respecto. 3.CONCURSO DE OPOSICION Y MERITOS El proceso de selección de los aspirantes se realizará en base a los siguientes componentes: Puntos Pruebas Méritos Total 50 50 100 PRUEBAS (puntaje máximo 100 puntos) Cada una de las pruebas tiene carácter eliminatorio. El puntaje mínimo de aprobación de cada prueba es el 55% del máximo previsto. Quienes no se presenten a las pruebas, quedarán automáticamente eliminados del concurso. El Tribunal ha determinado que se realizarán los siguientes tipos de pruebas, con las ponderaciones máximas que se establece: 1)Prueba teórica: tipo múltiple opción. (20 puntos). 2)Prueba práctica. (30 puntos). BIBLIOGRAFÍA Reglamento Bromatológico Municipal: ü Disposiciones generales, definiciones (Capítulos 1 y 2). ü Título 3. Disposiciones Bromatológicas: sección 4 (Rotulación). ü Capítulo 25: Agua. ü Capítulo 20: Frutas, hortalizas, derivados. ü Capítulo 28: Helados. Prevención de riesgos en el laboratorio. (Todo el manual). Química Analítica Cuantitativa: Skoog – Holler. Previo a la realización de la última prueba, los concursantes deberán presentar la Carpeta de Méritos ante la Unidad Selección y Carrera Funcional, en el piso 8 del Edificio Central de la IMM. PRESENTACION DE CARPETA DE MERITOS Quienes superen el puntaje mínimo establecido para la penúltima Prueba, deberán presentar Carpeta de Méritos numerada, conteniendo: * 1 Foto Carné * Curriculum Vitae: Conteniendo datos personales y detalle de estudios, experiencia laboral y otros méritos, con los anexos que corresponda. * Copia de la documentación que acredita los méritos declarados. * La experiencia laboral se debe especificar con el tipo de tareas realizadas, el grado de participación, fecha y duración de los trabajos y actividades declaradas. Se deberá exhibir el original de títulos, diplomas, certificados y constancias de los que se incluyó copia en la carpeta de méritos. Formulario de Relación de Méritos completo El postulante sintetizará la información contenida en la Carpeta de Méritos en el Formulario de Relación de Méritos, que se encuentra en la página web. Selección y Carrera Funcional verificará que todos los méritos declarados estén debidamente documentados, dejando constancia de dicha verificación en el formulario. El formulario de Relación de Méritos no será devuelto a los participantes en el concurso, la información contenida en el mismo será utilizada para actualizar la base de datos del Servicio Planeamiento y Desarrollo de RR.HH. MERITOS Serán factores computables para el capítulo de méritos, los que a continuación se establece, con las respectivas ponderaciones máximas calculadas sobre la base de 100 puntos. Se tomarán en cuenta unicamente, los méritos que tengan vinculación con el puesto que se concursa. Puntaje Máximo 1 Formación (relativa al cargo que se concursa) 1.1.Educación formal 16 1.2Posgrados, especializaciones, cursos de capacitación, asistencia a Congresos, Seminarios y Talleres. Cursos relativos a la función pública, impartidos por la IMM u otros organismos públicos (incluye escolaridad) 26 1.3Becas y misiones de estudio 3 SUBTOTAL FORMACION 2 Experiencia 2.1.Actividad en la Administración Pública (incluye IMM) o privada, forma de acceso y trabajos realizados 23 2.2Pasantías, Zafrales y Convenios 5 2.3Actividad docente 5 2.4Actuación en proyectos, consultorías o comisiones técnicas 5 2.5.Calificación general (para el caso de ser funcionario municipal) 12 SUBTOTAL EXPERIENCIA 50 3Publicaciones, ponencias y trabajos presentados 5 TOTAL 100 (*) En caso de presentarse funcionarios municipales, el puntaje correspondiente a Calificación General a adjudicar, será la ponderación correspondiente, de forma tal que quien tenga Calificación 100 se le adjudican 12 puntos y al resto se distribuye proporcionalmente, considerando como mínimo los 50 puntos habilitantes. El Tribunal elaborará una lista de prelación ordenada de mayor a menor, con el Puntaje Total (Méritos+ Pruebas) obtenido por los concursantes. EL PUNTAJE MINIMO DE APROBACION DEL LLAMADO ES DE 55 PUNTOS (sobre una base de 100 puntos). EXAMEN PSICOLABORAL El mismo tendrá carácter eliminatorio y será realizado a quienes habiendo alcanzado o superado el puntaje mínimo de 55 puntos, ocupen los 4 primeros lugares de la lista de prelación establecida por el Tribunal. En caso de que alguno de los concursantes resulte eliminado en esta instancia, el Tribunal dispondrá la citación para la realización de un nuevo Examen Psicolaboral, a la cantidad de concursantes necesaria para completar los cargos objeto del Llamado, respetando el orden en la lista de prelación. RESULTADO FINAL DEL CONCURSO El Tribunal realizará una nueva lista de prelación ordenada de mayor a menor, con los puntajes totales obtenidos por los concursantes que hayan superado todas las instancias establecidas en estas Bases. Quedando seleccionados quienes ocupen los 4 primeros lugares en la lista de prelación. DISPOSICIONES GENERALES -Quienes resulten seleccionados, tendrán un plazo máximo de 5 días hábiles a partir de la fecha de notificación de la resolución que establezca su nombramiento como titular del cargo, para presentarse en el Servicio Administración de Recursos Humanos y manifestar su voluntad de aceptar dicho nombramiento (Art. R.160.1.3 Vol. III Digesto Municipal). -Quienes resulten designados como ganadores del concurso, deberán presentar en forma obligatoria, Carné de Salud vigente ante el Servicio Administración de Recursos Humanos, para poder tomar posesión del cargo. -La designación regirá a partir del primer día del mes siguiente al de la notificación y aceptación respectiva. -La aceptación conlleva el deber por parte del funcionario de desempeñar el cargo al cual accede, en el destino que le asigne la Administración. -La lista de prelación con los puntajes finales del concurso tendrá validez por el plazo de 2 años a partir de la fecha de la resolución de designación. Quienes integren dicha lista podrán ser convocados dentro del plazo establecido, previo a lo cual la Administración realizará el Examen Psicolaboral, el que tendrá carácter eliminatorio. -Selección y Carrera Funcional devolverá las Carpetas de Méritos una vez transcurridos tres meses de la resolución de designación. INTEGRACION DEL TRIBUNAL El Tribunal estará integrado por: Presidente:Quim. Miguel Fernández Antognazza CI 1401994 2° Miembro: Dra. María Legnani Cardoso CI 3354512 3er. Miembro: Quim. Carmen Villa Silva CI 1705724 Veedor:A ser designado por A.D.E.O.M. 1er. Suplente: Quim. Ricardo Correa CI 1717592 2do. Suplente: Lic. Adriana Da Silva Tavares CI 1438313 3er. Supente:Dra. Herminda Gularte Correa CI 971323 Veedor suplente: A ser designado por A.D.E.O.M. 5o.- Comuníquese al Departamento de Desarrollo Social; a la División Salud; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Administración de Recursos Humanos, y pase a la Unidad Selección y Carrera Funcional para que se notifique a los miembros del Tribunal y demás efectos.", "date": "2008/05/06", "file_id": "5140-002949-08", "resolution_number": "358/08/5000", "subcategory": "LLAMADOS", "summary": "Se aprueban las bases del Llamado a Concurso Abierto de oposición y méritos, para cubrir 4 cargos de la Carrera 3302 - Asistente Profesional opciones TECNÓLOGO QUÍMICO o BIOQUÍMICO; ó de la Carrera 3305 - BACHILLER EN QUÍMICA.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dde3bf64b499dc003257441005d97ae?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 3.744/07, de fecha 24 de setiembre de 2007; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo de lo dispuesto en el art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Arq. Fernando Ayerza, quien se desempeña en el Servicio de Contralor de la Edificación, autorizándole la realización de hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a partir del 1o. de agosto y hasta el 31 de diciembre de 2007; 2o.) que la División Planificación Territorial informa que las tareas de apoyo que realiza el profesional en el Servicio de Regulación Territorial (abordaje de aquellos expedientes relacionados con las tolerancias de afectaciones urbanas) han sido de suma utilidad para dar respuesta a los requerimientos del Servicio por lo que solicita la prórroga de dicha excepción por el término de un año; 3o.) que el Departamento de Planificación se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución accediendo a lo solicitado, a partir del 1o. de enero de 2008 y por el término de 6 (seis) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo de lo dispuesto en el art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Arq. Fernando Ayerza, C.I. Nº 1.816.678, autorizándole la realización de hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a partir del 1o. de enero de 2008 y por el término de 6 (seis) meses.- 2o.- Comuníquese a los Departamentos de Acondicionamiento Urbano y de Planificación; a las Divisiones Planificación Territorial, que notificará al funcionario y Espacios Públicos, Hábitat y Edificaciones; a la Unidad Información de Personal; a los Servicios de Regulación Territorial y de Contralor de la Edificación; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "6400-000413-08", "resolution_number": "359/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo de lo dispuesto en el art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Arq. Fernando Ayerza, autorizándole la realización de hasta 40 (cuarenta) horas extraordinarias de labor mensuales, a partir del 1o. de enero de 2008 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f5a84b0dae4c4f7032574410065daf9?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Julio Rodríguez, quien se desempeña en la Unidad Guardias de Higiene Ambiental; RESULTANDO: 1o.) que al mismo se le realizó un Tribunal Médico con fecha 16 de enero de 2008, el que dictaminó que corresponde el cese de la relación laboral, a partir del 27 de noviembre de 2007, ya que no está apto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal; 3o.) que la Unidad Cuentas Personales informa que el Sr. Rodríguez no cuenta con causal jubilatoria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral del titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, a partir del 27 de noviembre de 2007 y por el término máximo de 1 (un) año; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Julio Rodríguez, C.I. N° 1.066.618.- 2o.- Otorgar al citado funcionario, licencia con goce de sueldo, mientras se tramita la jubilación por incapacidad laboral, por el término máximo de 1 (un) año, a partir del 27 de noviembre de 2007.- 3o.- En caso necesario, la citada Unidad aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Información de Personal del Servicio de Administración de Recursos Humanos y a la dependencia en la que revista el titular.- 4o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Información de Personal, Cuentas Personales, Guardias de Higiene Ambiental y Certificaciones Médicas; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "4420-000018-08", "resolution_number": "360/08/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral, del funcionario Sr. Julio Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b24e91e96faf130032574410065db0f?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Ruben Garbarini ; RESULTANDO: 1o.) que por Resolución Nº 3.290/07, de fecha 27 de agosto de 2007 se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al citado funcionario, autorizándole la realización de hasta 200 (doscientas) horas extraordinarias de labor mensuales, a partir del 1o. de julio de 2007 y hasta el 30 de abril de 2008; 2o.) que el Servicio de Almacenes solicita la prórroga de dicha excepción, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales; 3o.) que la División Administración de Personal sugiere se exceptúe al Sr. Garbarini a partir del 1o. de mayo de 2008 y por el término de 3 (tres) meses; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Ruben Garbarini, C.I. Nº 1.344.951, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1o. de mayo de 2008 y por el término de 3 (tres) meses.- 2o.- Comuníquese a la División Administración de Personal; a la Unidad Información de Personal; al Servicio de Almacenes, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "5310-000264-08", "resolution_number": "361/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Ruben Garbarini, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1o. de mayo de 2008 y por el término de 3 (tres) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4e8c990b98a3222032574410065db1a?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Región Centro de la División Limpieza; RESULTANDO: 1o.) que en las mismas solicita se exceptúe de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Ricardo Moreno, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1o. de marzo de 2008 y por el término de 1 (un) año, debido a que siendo obrero del turno matutino, frecuentemente desempeña tareas en el turno vespertino y ocasionalmente es citado cuando falta personal en turno nocturno; 2o.) que la División Limpieza y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Ricardo Moreno, C.I. Nº 1.590.505, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1o. de marzo de 2008 y por el término de 1 (un) año.- 2o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal y Región Centro de la División Limpieza, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "4421-000144-08", "resolution_number": "362/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Ricardo Moreno, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor mensuales, a partir del 1o. de marzo de 2008 y por el término de 1 (un) año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb79c3d7d8fcbfe7032574410065db25?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Catastro y Avalúo; RESULTANDO: 1o.) que en las mismas solicita la asignación de un cupo de 120 (ciento veinte) horas extras mensuales, para repartir entre 5 (cinco) funcionarios administrativos y 2 (dos) profesionales, a partir del 1o. de abril y hasta el 31 de julio de 2008, debido a los reclamos de los contribuyentes de acuerdo a los valores emergentes del nuevo catastro y las solicitudes de tasación y revisión de los impuestos al baldío y a la edificación inapropiada que fueran reformulados en la Modificación Presupuestal 2008; 2o.) que el Departamento de Planificación se manifiesta de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Asignar un cupo de 120 (ciento veinte) horas extras mensuales, al Servicio de Catastro y Avalúo, a partir del 1o. de abril y hasta el 31 de julio de 2008, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Comuníquese a los Departamentos de Planificación y de Recursos Financieros; al Servicio de Catastro y Avalúo; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "2250-013897-08", "resolution_number": "363/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se asigna un cupo de 120 (ciento veinte) horas extras mensuales, al Servicio de Catastro y Avalúo, a partir del 1o. de abril y hasta el 31 de julio de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9324f9914e39db3b032574410065db2f?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Mario Duarte, quien se desempeña en la Unidad de Guardias de Higiene Ambiental; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume el tratamiento integral Psicopedagógico, Psicomotriz y Fonoaudiológico de su hijo Mario; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida mensual de $ 1.140,oo (pesos uruguayos un mil ciento cuarenta), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 1.140,oo (pesos uruguayos un mil ciento cuarenta), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Mario Duarte, C.I. Nº 4.131.669, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-002248-08", "resolution_number": "364/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 1.140,oo (pesos uruguayos un mil ciento cuarenta), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Mario Duarte.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fa1090b30ae6af52032574410065db36?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. Cristina Barrán, quien se desempeña en la Unidad Información de Personal; RESULTANDO: 1o.) que por Resolución Nº 707/07/5000 de fecha 24 de agosto de 2007, se dispuso que la Unidad Cuentas Personales tramitara su jubilación por incapacidad laboral, otorgándole licencia con goce de sueldo, por el término máximo de 1 (un) año, a partir del 1º de junio de 2007; 2o.) que con fecha 7 de abril de 2008, la Unidad Cuentas Personales informa que la titular configuró causal jubilatoria, según dictamen de la Comisión Técnica del Area de la Salud, por lo que le correspondería el cese al cargo a partir del 1o. de junio de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Dar de baja, a partir del 1o. de junio de 2008, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Cristina Barrán, C.I. Nº 1.160.923, Credencial Cívica Serie B.A.A. Nº 25.465, domiciliada en Gral. Bvar. Artigas Nº 968, apto. 503.- 2o.- Facúltase al Servicio Liquidación de Haberes a retener eventuales adeudos que mantenga la titular con esta Intendencia.- 3o.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que la titular gestione ante el Servicio Liquidación de Haberes de la Intendencia Municipal de Montevideo el beneficio del Seguro de Salud para ella y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilada, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4o.- Comuníquese a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "5110-003823-08", "resolution_number": "365/08/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "Se da de baja, a partir del 1o. de junio de 2008, por incapacidad física, para acogerse a los beneficios jubilatorios, a la funcionaria Sra. Cristina Barrán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d3a68d0fc3cd5be9032574410065db44?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por la funcionaria Sra. María Teresa Bejerez, quien se desempeña en la Unidad Jardín Zoológico Villa Dolores; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que la solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume la compra de una férula móvil de muñeca y pulgar; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por la titular, otorgándole una partida única de $ 1.690,oo (pesos uruguayos un mil seiscientos noventa); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 1.690,oo (pesos uruguayos un mil seiscientos noventa), a favor de la funcionaria Sra. María Teresa Bejerez, C.I. Nº 1.607.957, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- La titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-001930-08", "resolution_number": "366/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 1.690,oo (pesos uruguayos un mil seiscientos noventa), a favor de la funcionaria Sra. María Teresa Bejerez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9e30ff00a0e868f9032574410065db4c?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Miguel Vicente, quien se desempeña en la Unidad de Guardias de Higiene Ambiental; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume el tratamiento integral (maestra especializada, psicomotricista y fonoaudiólogo) de su hijo Ignacio; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida mensual de $ 2.300,oo (pesos uruguayos dos mil trescientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 2.300,oo (pesos uruguayos dos mil trescientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Miguel Vicente, C.I. Nº 3.152.131, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-001768-08", "resolution_number": "367/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 2.300,oo (pesos uruguayos dos mil trescientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Miguel Vicente, quien se desempeña en la Unidad Guardias de Higiene Ambiental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d4c372217c3677b032574410065db52?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Washington Alvarez, quien se desempeña en el Departamento de Cultura; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume el tratamiento psicológico de sus hijos Federico y Florencia; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida mensual de $ 2.400,oo (pesos uruguayos dos mil cuatrocientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 2.400,oo (pesos uruguayos dos mil cuatrocientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Washington Alvarez, C.I. Nº 1.447.272, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-002190-08", "resolution_number": "368/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 2.400,oo (pesos uruguayos dos mil cuatrocientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Washington Alvarez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2bd73d0b3122283d032574410065db59?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Eduardo Vignolo, quien se desempeña en el Servicio de Recolección por Contenedores; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume el tratamiento con un psicomotricista para su hija Sofía; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida mensual de $ 1.500,oo (pesos uruguayos un mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 1.500,oo (pesos uruguayos un mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Eduardo Vignolo, C.I. Nº 3.200.936, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-002096-08", "resolution_number": "369/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 1.500,oo (pesos uruguayos un mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Eduardo Vignolo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f53652efbf039ced032574410065db64?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. María del Carmen De León, quien se desempeña en el Servicio de Ingeniería de Tránsito; RESULTANDO: 1o.) que con fecha 13 de marzo de 2008, se le realizó un nuevo Tribunal Médico, el que aconsejó el reintegro a las tareas propias de su cargo presupuestal, a partir del 15 del mismo mes y año; 2o.) que el Equipo de Trabajo de Reconvención y Reinserción Laboral del Servicio de Administración de Recursos Humanos, sugiere excluir del régimen de limitación de tareas a la titular, de conformidad con lo previsto en el art. R. 347, Volumen III del Digesto Municipal, quien continuará desempeñando tareas en el Despacho del Servicio de Ingeniería de Tránsito, no existiendo cambios en su categoría funcional; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, a la funcionaria Sra. María del Carmen De León, C.I. N° 1.216.400, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- La funcionaria actuará en adelante en tareas propias de su cargo presupuestal.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Ingeniería de Tránsito; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la funcionaria y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "5130-001874-07", "resolution_number": "370/08/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica, a la funcionaria Sra. María del Carmen De León.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/30188073547bf83a032574410065db6f?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Carlos Pereira, quien se desempeña en la Unidad de Gestión de Recursos; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume el traslado a la Clínica Nephro, dónde se realiza diálisis; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida mensual de $ 621,oo (pesos uruguayos seiscientos veintiuno), a partir del 1o. de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 621,oo (pesos uruguayos seiscientos veintiuno), a partir del 1o. de abril de 2008, a favor del funcionario Sr. Carlos Pereira, C.I. Nº 1.028.026, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-001705-08", "resolution_number": "371/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 621,oo (pesos uruguayos seiscientos veintiuno), a partir del 1o. de abril de 2008, a favor del funcionario Sr. Carlos Pereira.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f35519ef4525d403032574410065db88?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Fernando Saccone, quien se desempeña en el Servicio de Artes y Letras; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume los tratamientos de fonoaudiología y psicopedagogía de su hija Natalia; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida mensual de $ 2.500,oo (pesos uruguayos dos mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 2.500,oo (pesos uruguayos dos mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Fernando Saccone, C.I. Nº 1.449.908, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-002117-08", "resolution_number": "372/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 2.500,oo (pesos uruguayos dos mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Fernando Saccone.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a07ccef83897c843032574410065db9a?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por la funcionaria Sra. Ana María Rodríguez, quien se desempeña en el Servicio Centro Comunal Nº 18; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que la solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume los tratamientos de fonoaudiólogo, maestra especializada y el transporte escolar de su hija María Eugenia; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por la titular, otorgándole una partida mensual de $ 3.450,oo (pesos uruguayos tres mil cuatrocientos cincuenta), por el término de 6 (seis) meses, a partir del 1º de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 3.450,oo (pesos uruguayos tres mil cuatrocientos cincuenta), por el término de 6 (seis) meses, a partir del 1º de abril de 2008, a favor de la funcionaria Sra. Ana María Rodríguez, C.I. Nº 1.210.763, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- La titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-002300-08", "resolution_number": "373/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 3.450,oo (pesos uruguayos tres mil cuatrocientos cincuenta), por el término de 6 (seis) meses, a partir del 1º de abril de 2008, a favor de la funcionaria Sra. Ana María Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc9cf3cd1ce49058032574410065dba2?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Marcelo Portela, quien se desempeña en el Servicio de Vigilancia; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume la compra de lentes de contacto para su hija Paola; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida única de $ 7.600,oo (pesos uruguayos siete mil seiscientos); CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida única de $ 7.600,oo (pesos uruguayos siete mil seiscientos), a favor del funcionario Sr. Marcelo Portela, C.I. Nº 1.746.736, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-002316-08", "resolution_number": "374/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida única de $ 7.600,oo (pesos uruguayos siete mil seiscientos), a favor del funcionario Sr. Marcelo Portela.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f07ae111f55c1cd5032574410065dbb0?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la solicitud de ayuda económica formulada por el funcionario Sr. Clarestino Ferreyra, quien se desempeña en la Unidad Región Este de la División Limpieza; RESULTANDO: 1o.) que la misma fue presentada en tiempo y forma, de acuerdo a la Reglamentación vigente; 2o.) que el solicitante pide la referida ayuda económica a fin de solventar el gasto que le insume el tratamiento integral (maestra especializada y psicomotricista) de su hijo Matías; 3o.) que la Comisión del Seguro de Salud, resolvió autorizar la solicitud formulada por el titular, otorgándole una partida mensual de $ 2.500,oo (pesos uruguayos dos mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de una partida mensual de $ 2.500,oo (pesos uruguayos dos mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Clarestino Ferreyra, C.I. Nº 2.018.254, de conformidad con lo expresado en la parte expositiva de la presente resolución.- 2o.- La erogación referida será atendida con cargo al rubro 064232.- 3o.- El titular deberá presentar ante la Unidad Beneficios Funcionales el comprobante de dicho gasto.- 4o.- Comuníquese a la Unidad Beneficios Funcionales, a los fines previstos en el numeral anterior y sin otro trámite, pase al Servicio de Liquidación de Haberes, para la notificación al interesado y demás efectos.-", "date": "2008/05/06", "file_id": "5120-002321-08", "resolution_number": "375/08/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de una partida mensual de $ 2.500,oo (pesos uruguayos dos mil quinientos), por el término de 6 (seis) meses, a partir del 1o. de abril de 2008, a favor del funcionario Sr. Clarestino Ferreyra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cc0ca305ff4ab16b032574410065dbc1?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 431/07/5000, de fecha 5 de junio de 2007; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, al funcionario Sr. Pedro Manfredelli, desempeñando tareas correspondiente al Escalafón Obrero, Subescalafón 03 Oficial, Carrera 1314, Pintor de Vehículos, con las limitaciones aconsejadas, en el Servicio de Mantenimiento y Reparación de Vehículos, a partir del 21 de mayo de 2007 y por el término de 6 (seis) meses; 2o.) que con fecha 21 de setiembre de 2007 se le realizó un nuevo Tribunal Médico el que dictaminó mantenerlo en el actual marco de tareas aliviadas por el término de 6 (seis) meses; 3o.) que el Servicio de Mantenimiento y Reparación de Vehículos, contaría con tareas para asignarle; 4o.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral sugiere mantener al Sr. Manfredelli en el régimen de limitación de tareas; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Pedro Manfredelli, C.I. N° 1.525.718, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón 03 Oficial, Carrera 1314, Pintor de Vehículos, con las limitaciones aconsejadas, en el Servicio de Mantenimiento y Reparación de Vehículos, a partir del 21 de setiembre de 2007 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Mantenimiento y Reparación de Vehículos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2008/05/06", "file_id": "5130-001869-07", "resolution_number": "376/08/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de limitación de tareas, al funcionario Sr. Pedro Manfredelli, a partir del 21 de setiembre de 2007 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/28021588c31218a4032574410065dbcc?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Regulación Alimentaria; RESULTANDO: 1o.) que en las mismas informa que a partir del 1o. de abril y hasta el 31 de julio de 2008, se llevará a cabo el cronograma de la Habilitación de Vehículos que Transportan Alimentos, por el período 2008-2009, por lo que solicita se le autorice un cupo especial mensual de 150 (ciento cincuenta) horas extras, por los meses de abril, mayo, junio y julio de 2008, que se destinarán a los funcionarios que realicen dicha tarea; 2o.) que la División Salud y el Departamento de Desarrollo Social, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido, a partir del 5 de mayo de 2008 y por el término de 4 (cuatro) meses; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar, a partir del 5 de mayo de 2008 y por el término de 4 (cuatro) meses, un cupo especial de 150 (ciento cincuenta) horas extras mensuales, a favor del Servicio de Regulación Alimentaria, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- Comuníquese al Departamento de Desarrollo Social; a la División Salud; al Servicio de Regulación Alimentaria; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "8865-000026-08", "resolution_number": "377/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a partir del 5 de mayo de 2008 y por el término de 4 (cuatro) meses, un cupo especial de 150 (ciento cincuenta) horas extras mensuales, a favor del Servicio de Regulación Alimentaria.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3bd756230875492c032574410065dbd7?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 210/08, de fecha 26 de febrero de 2008; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Adrián Baggi, C.I. Nº 2.831.137, autorizándole la realización de hasta 80 (ochenta) horas extras mensuales, por el período comprendido entre el 1o. de enero y el 31 de marzo de 2008; 2o.) que el Servicio Centro Comunal Zonal Nº 6 solicita una prórroga de dicha excepción; 3o.) la División Región Este se manifiesta de conformidad y el Departamento de Descentralización solicita que dicha excepción sea hasta el 30 de setiembre de 2008; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas:LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE: 1o.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Adrián Baggi, C.I. Nº 2.831.137, autorizándole la realización de hasta 80 (ochenta) horas extras mensuales, por el período comprendido entre el 1o. de abril y el 30 de setiembre de 2008.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización; a la División Región Este; a la Unidad Información de Personal; al Servicio Centro Comunal Zonal Nº 6, que notificará al funcionario; y pase, por su orden, a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos, a sus efectos.-", "date": "2008/05/06", "file_id": "3270-002379-08", "resolution_number": "378/08/5000", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario Sr. Adrián Baggi, autorizándole la realización de hasta 80 (ochenta) horas extras mensuales, por el período comprendido entre el 1o. de marzo y el 30 de setiembre de 2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9044a63063337473032574410065dbe4?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 871/08, de fecha 25 de febrero de 2008; RESULTANDO: 1o.) que por la misma se dispuso designar interinamente en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101-Auxiliar de Atención al Público y de Apoyo-, Nivel I, Grado SIR 5, a la funcionaria Sra. María Vico Sánchez, a partir de la notificación de la resolución y por el término de un año o hasta tanto se provea el cargo por concurso; 2o.) que la Unidad Museo Juan Manuel Blanes manifiesta que la titular de obrados desempeñó dicha función desde el 26 de diciembre de 2007 y en tal sentido, solicita la modificación de la resolución; 3o.) que el Servicio de Artes y Letras, la División Artes y Ciencias y el Departamento de Cultura, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar el numeral 1o. de la Resolución Nº 871/08 de fecha 25 de febrero de 2008, que quedará redactada de la siguiente manera: \"Designar interinamente Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101-Auxiliar de Atención al Público y de Apoyo-, Nivel I, Grado SIR 5, a la funcionaria Sra. María Vico Sánchez, a partir del 26 de diciembre de 2007 y por el término de un año o hasta tanto se provea el cargo por concurso\".- 2o.- Comuníquese al Departamento de Cultura; a la División Artes y Ciencias; a las Unidades Museo Juan Manuel Blanes e Información de Personal; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, de Artes y Letras y de Liquidación de Haberes; y previa intervención de la Contaduría General, pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y de Administración de Recursos Humanos a sus efectos.-", "date": "2008/05/06", "file_id": "4213-000269-08", "resolution_number": "379/08/5000", "subcategory": "INTERINATOS", "summary": "Se modifica el numeral 1o. de la Resolución Nº 871/08 de fecha 25 de febrero de 2008, estableciéndose que la designación interina de la funcionaria Sra. María Vico Sánchez, es a partir del 26 de diciembre de 2007 y por el término de un año o hasta tanto se provea el cargo por concurso\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/052a4f78d5c22cdf032574410065dbf0?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Casa del Resorte S.R.L., por la adquisición de repuestos para los limpia playas, asignados a la Unidad Necropcias, Playas y Emergencias, dependiente del Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de $ 13.298,oo, según Referencia No. 435162; 2o) que el 25 de abril de 2008, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 30 de abril de 2008, informa que se realizó el refuerzo No. 16.010, para cubrir el déficit presupuestal; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago de $ 13.298,oo (pesos uruguayos trece mil doscientos noventa y ocho) a favor de la Casa de los Resortes S.R.L., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/05/06", "file_id": "9210-005790-08", "resolution_number": "85/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago por la suma de $ 13.298,oo, a favor de la Casa del Resorte S.R.L., por contravenir con el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7df7281d283ce3f30325744f005078b6?OpenDocument"}
{"approval_date": "6/5/2008", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental ", "name": "Lic. Geol. NESTOR CAMPAL"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la firma Máquinas y Materiales S.A., por la adquisición de repuestos para la Unidad Necropcias, Playas y Emergencias, dependiente del Departamento de Desarrollo Ambiental; RESULTANDO: 1o) que la citada firma solicita el pago de la suma de $ 45.919,45, según Referencia No. 440783; 2o) que el 25 de abril de 2008, la Contadora Delegada del Tribunal de Cuentas, observa el gasto por el importe citado, por contravenir al Artículo 15o. del TOCAF; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 30 de abril de 2008, informa que se realizó el refuerzo No. 16.010, para cubrir el déficit presupuestal; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Dirección General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el pago de $ 45.919,45 (pesos uruguayos cuarenta y cinco mil novecientos diecinueve con cuarenta y cinco centésimos), a favor de la firma Máquinas y Materiales S.A., por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2008/05/06", "file_id": "9210-005869-08", "resolution_number": "86/08/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el pago por la suma de $ 45.919,45, a favor de la firma Máquinas y Materiales S.A., por contravenir el Art. 15o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5282d45987ebddeb0325744f005078c2?OpenDocument"}
