{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Laboratorio de Calidad Ambiental; RESULTANDO: 1o) que el citado Servicio informa que para realizar la molienda previa de los suelos en los que se determina posteriormente el contenido de metales, es necesaria la adquisición de 2 morteros de ágata con mazo; 2o) que las cotizaciones procedentes del exterior, ascienden a la suma de U$S 1.000,oo y la cotización nacional asciende a la suma de U$S 125,oo más impuestos, debiéndose abonar gastos de envíos; 3o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 8.500,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 20623, por la citada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 8.500,oo (pesos uruguayos ocho mil quinientos), sujeta a rendición de cuentas, a favor del Servicio Laboratorio de Calidad Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Laboratorio de Calidad Ambiental y a la Oficina de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2006/10/04", "file_id": "4372-000996-06", "resolution_number": "186/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 8.500,oo, a favor del Servicio Laboratorio de Calidad Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3012d1ce6789e81032571ff003c3cfb?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación de Ingenieros del Uruguay, por concepto de la publicación de un aviso en la materia ambiental, de un cuarto de página; RESULTANDO: que a la citada institución se le debe abonar la suma de $ 10.148,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 94207 por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Asociación de Ingenieros del Uruguay, por la suma de PESOS URUGUAYOS DIEZ MIL CIENTO CUARENTA Y OCHO ($ 10.148,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2006/10/04", "file_id": "6302-004969-06", "resolution_number": "187/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 10.148,oo a favor de la Asociación de Ingenieros del Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b670b3cd04527f0f032571ff003c3d12?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la labor que viene desempeñando en la obra \"Trabajos de Rehabilitación de la Red de Saneamiento\", el funcionario Nelson Ribeiro, C.I. 1.782.838; ATENTO: a que dicho funcionario debería revestir transitoriamente en el Servicio de Operación y Mantenimiento de Saneamiento (6320);LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar transitoriamente al funcionario Nelson Ribeiro, C.I. 1.782.838, quien se desempeña en la Unidad Ejecutora del Plan de Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento (6320). 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Recursos Humanos y Operación y Mantenimiento de Saneamiento, a las Unidades Ejecutora del Plan de Saneamiento, Información de Personal y Selección y Carrera Funcional; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2006/10/04", "file_id": "6370-006841-06", "resolution_number": "188/06/6300", "subcategory": "TRASLADOS", "summary": "Se traslada en forma transitoria al Servicio de Operación y Mantenimiento de Saneamiento, al funcionario Nelson Ribeiro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/867ee8979fbbe322032571ff003c3d40?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la propuesta de modificación de contrato de compra de un millón de toneladas de dióxido de carbono equivalentes, remitida por el Banco Mundial; RESULTANDO: 1o) que dicho documento deberá ser traducido al español, por lo que se solicitó la cotización correspondiente; 2o) que con ese fin, el costo asciende a la suma de $ 5.938,oo más IVA; 3o) que el Coordinador Técnico del Departamento de Desarrollo Ambiental, Ing. Esteban Garino, gestiona se autorice la suma de $ 8.500,oo, a efectos de abonar las traducciones al español a la Traductora Pública Isabel Scarzolo Vidal; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 94343, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago por la suma de PESOS URUGUAYOS OCHO MIL QUINIENTOS ($ 8.500,oo), a favor de la Traductora Pública Sra. Isabel Scarzolo Vidal, por concepto de traducciones al español de la documentación remitida por el Banco Mundial y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2006/10/04", "file_id": "6302-005255-06", "resolution_number": "189/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 8.500,oo a favor de la Sra. Isabel Scarzolo, por concepto de traducción de documentos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d9e6facf52b7ad032571ff003c3d66?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: que la Unidad Comedia Nacional solicita una partida especial por la suma de $ 57.113,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir los gastos de producción de las obras \"Tierno y Cruel\" de Martin Crimp y \"las Traquinias\" de Sófocles, así como también se efectuará devolución de IVA por pago de perdien al Director Adel Hakim; 2o.) que por Resolución Nº 194/06/8000 de 5 de setiembre de 2006, se aprobó una partida especial por la suma de $ 75.000,oo para los gastos de producción de \"Las Traquinias\"; 3o.) que con fecha 25/09/2006, el Director General y Artístico (I) de la Comedia Nacional informa que el episodio de hurto de dinero de la caja fuerte en la citada Unidad imposibilitó cumplir con los fines estipulados en dicho acto administrativo; 4o.) que el 9/9/2006 se efectuó la denuncia pertinente en la Seccional 1ª de Policía y el 12/09/2006 se envió nota comunicando lo sucedido al Director de la División Promoción Cultural, cuyas fotocopias se adjuntan de fs. 3 a fs. 5 de estos obrados; 5o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 20635; CONSIDERANDO: 1º) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 2o.) que la División Promoción Cultural da su conformidad, EL DIRECTOR GENERAL ( I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Asignar a la Unidad Comedia Nacional una Partida Especial por $ 57.113,oo (pesos uruguayos cincuenta y siete mil ciento trece), por los motivos mencionados en la parte expositiva de la presente resolución.- 2o. Establecer que la erogación de referencia se atenderá de acuerdo con la Solicitud SEFI Nº 20635.- 3o.Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural, a la Unidad Gestión Presupuestal de este Departamento y pase - por su orden - a la Contaduría General y a la Unidad Comedia Nacional.-", "date": "2006/10/04", "file_id": "4245-001391-06", "resolution_number": "213/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 57. 113 a la Unidad Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b858c464cf374ba9032571fd005db5ec?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de jamón cocido especial del establecimiento destinado a distribuidoras, sito en Avda. Burgues No. 2985, propiedad de empresa unipersonal Alejo Eduardo Bordenave Motta, R.U.C. 160013610015, cuyo responsable legal es el Sr. Alejo Eduardo Borbenave Motta, C.I. 2.633.319-0, con domicilio en la calle Artigas No. 1696 (Departamento de Salto); RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 80378, 80379, 80380, 80381 y 80382, (según Acta No. 54705) practicados sobre el mencionado producto, el mismo se encontraba fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa unipersonal Alejo Eduardo Bordenave Motta, R.U.C. 160013610015, propietaria del establecimiento destinado a distribuidora, sito en Avda. Burgues No. 2985, cuyo representante legal es el Sr. Alejo Eduardo Bordenave Motta, C.I. 2.633.319-0, con domicilio en la calle Artigas No. 1696 (Departamento de Salto) por infringir lo dispuesto en el Art. D. 895. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004458-06", "resolution_number": "224/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma empresa unipersonal Alejo Eduardo Bordenave Motta, R.U.C. 160013610015, propietaria del establecimiento destinado a distribuidora, sito en Avda. Burgues No. 2985, ( jamón fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0716ee831dfd85fd032571fd0072663f?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de bondiola del establecimiento destinado a fábrica de chacinados, sito en la calle Guaviyú No. 2932, propiedad de empresa Mossel S.A., R.U.C. 210193550016, cuyo responsable legal es el Sr. Luis A. Kaprielian Krikorian, C.I. 1.538.989-9, con domicilio en la calle Dr. Eduardo J. Couture No. 6666; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 80373 al 80377, (según Acta No. 54639) practicados sobre el mencionado producto, el mismo se encontraba fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa Mossel S.A., R.U.C. 210193550016, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Guaviyú No. 2932, cuyo representante legal es el Sr. Luis A. Kaprielian Krikorian, C.I. 1.538.989-9, con domicilio en la calle Dr. Eduardo J. Couture No. 6666, por infringir lo dispuesto en el Art. D. 895. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004442-06", "resolution_number": "225/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma empresa Mossel S.A., propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Guaviyú No. 2932, cuyo representante legal es el Sr. Luis A. Kaprielian Krikorian ( alimentos fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e469e22fbb3d15a6032571fd0072664d?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de jamón cocido y pancenta ahumada del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1902, propiedad de la firma Kali S.A., R.U.C. 210725200014, cuyo responsable legal es el Sr. Martín Galmes Losasa, C.I. 1.677.421-5, con domicilio en la calle Alberto Zum Felde No. 1857; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 80238 al 80242 y 80243 al 80247, (según Acta No. 54631) practicados sobre los mencionados productos, los mismo se encontraban fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar 2 (dos) multas de U.R. 54 cada una, por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar 2 (dos) multas de U.R. 54 (Unidades Reajustables cincuenta y cuatro), cada una, a la firma Kali S.A., R.U.C. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1902, cuyo representante legal es el Sr. Martín Galmes Losada, C.I. 1.677.421-5, con domicilio en la calle Alberto Zum Felde No. 1857, por infringir lo dispuesto en el Art. D. 895. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004437-06", "resolution_number": "226/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar 2 (dos) multas de U.R. 54 (Unidades Reajustables cincuenta y cuatro), cada una a la firma empresa Kali S.A., R.U.C. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1902, ( por encontrarse los alimentos fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ecb4c5ce83e517a032571fd00726655?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de sandwiches de jamón y choclo del establecimiento destinado a confitería, sito en la Avda. Dr. Carlos María Ramírez No. 34, propiedad de la empresa La Macarena Ltda., R.U.C. 211168880014, cuyo responsable legal es el Sr. Santiago Roberto Lagoa Rico, con domicilio en la Av. Agraciada No. 3374; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 80448 y 80451 (según Acta No. 54714) practicados sobre los mencionados productos, los mismos se encontraban fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 (Unidades Reajustables veintiséis) a la firma empresa La Macarena Ltda, R.U.C. 211168880014, propietaria del establecimiento destinado a confitería, sito en Avda. Dr. Carlos María Ramírez No. 34, cuyo representante legal es el Sr. Santiago Roberto Lagoa Rico, C.I. 1.474.337-3, con domicilio a los efectos legales en la Av. Agraciada No. 3374, por infringir lo dispuesto en el Art. D. 895. c) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004463-06", "resolution_number": "227/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar una multa de U.R. 26 , a la firma empresa La Macarena Ltda, propietaria del establecimiento destinado a confitería, sito en Avda. Carlos María Ramírez No. 34, cuyo representante legal es el Sr. Santiago Roberto Lagoa Rico ( por encontrarse los alimentos fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9895635a1e0b4d49032571fd00726661?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a supermercado, sito en Avda. Italia No. 5779, propiedad de la firma Devoto Hnos. S.A., R.U.C. 210297450018, cuyo responsable legal es el Sr. Luis Eduardo Cardozo Vivo, C.I. 1.238.341-6, con domicilio en Avda. Gral. José María Paz No. 1404; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección con fecha 20/II/06, en el local de referencia según consta en Acta No. 59811, se pudo comprobar mercadería sin registrar, por lo que se intima a la empresa a regularizar la situación; 2o.) que con fecha 24/III/06, según consta en Acta No. 07561, se realiza nueva inspección y se notifica a la empresa que debe proceder a destruir la mercadería intervenida y que dispone de un plazo de 15 (quince) días para presentarse ante el Servicio de Regulación Alimentaria a fin de acreditar su destrucción, entregándose formulario; 3o.) que con fecha 20/IX/06 el Servicio de Regulación Alimentaria informa que la mercadería intervenida no se encontraba en el local por lo que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos. S.A., R.U.C. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 5779, cuyo representante legal es el Sr. Luis Eduardo Cardozo Vivo, C.I. 1.238.341-6, con domicilio en Avda. Gral. José María Paz No. 1404, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la infractora que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004484-06", "resolution_number": "228/06/5500", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 5, a la firma Devoto Hnos. S.A., propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 5779, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, ( por no encontrarse la mercadería intervenida en el local).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3ce6e6744253adf032571fd00726dd5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2066 apartado A) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la finca sita en la calle Fonseca No. 4570, propiedad del Sr. José C. Fariña, C.I. 1.767.915-1, con domicilio a los efectos legales en la calle Rufino T. Domínguez No. 1927; RESULTANDO: 1o) que se intimó en reiteradas oportunidades la colocación de la cámara sanitaria en condiciones reglamentarias (obstruida y falta de sifón), en un plazo de 15 (quince) días, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 2/IX/06, se pudo comprobar que no se dio cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., numeral c) y Arts. 21o. y 22o. respectivamente del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88 (contumacia y reincidencia); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. José C. Fariña C.I. 1.767.915-1, responsable de la finca sita en la calle Fonseca No. 4570, con domicilio a los efectos legales en la calle Rufino T. Domínguez No. 1927, por infringir lo dispuesto en el Art. D. 2.066 apartado A) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase al Servicio de Salubridad Pública para notificación al infractor y librar testimonio correspondiente.-", "date": "2006/10/04", "file_id": "4360-034771-05", "resolution_number": "229/06/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569, al Sr. José C. Fariña, C.I. 1.767.915-1, responsable de la finca sita en la calle Fonseca No. 4570, por infringir lo dispuesto en el Art. D. 2.066 apartado A) ( no proceder a colocar la cámara sanitaria en condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f548fa6a37f0369032571fd00726dd9?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 1.152,oo (pesos uruguayos mil ciento cincuenta y dos), a favor de la Dirección Nacional de Bomberos, por concepto de servicio de bomberos, contratado para el desfile inaugural de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 93983; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 1.152,oo (pesos uruguayos mil ciento cincuenta y dos), a favor de la Dirección Nacional de Bomberos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 93983.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002402-06", "resolution_number": "230/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 1.152,oo (pesos uruguayos mil ciento cincuenta y dos), a favor de la Dirección Nacional de Bomberos, por concepto de servicios de bomberos, contratados para el desfile inaugural de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/998a7cc762393153032571fd00726de7?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 3.202,oo (pesos uruguayos tres mil doscientos y dos), a favor de Gurises Unidos, por concepto de limpieza y mantenimiento de la Explanada Municipal, con motivo del desfile inaugural de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 93997; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 3.202,oo (pesos uruguayos tres mil doscientos dos), a favor de Gurises Unidos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 93997.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002360-06", "resolution_number": "231/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 3.302,oo, a favor de Gurises Unidos, por concepto de limpieza y mantenimiento de la explanada municipal, con motivo del desfile inaugural de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94396c0a1ec61814032571fd00726def?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 9.000,oo (pesos uruguayos nueve mil), a favor de Cinemateca Uruguaya, por concepto de talleres del 4o. Encuentro de Cortometrajes, de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 93982; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 9.000,oo (pesos uruguayos nueve mil), a favor de Cinemateca Uruguaya, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 93982.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002381-06", "resolution_number": "232/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 9.000,oo, a favor de Cinemateca Uruguaya, por concepto de talleres del 4o. encuentro de cortometrajes, de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13c781c26329814e032571fd00726df5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 40.000,oo (pesos uruguayos cuarenta mil), a favor de Institución Teatral El Galpón, por concepto de la utilización de las instalaciones del teatro, para el Encuentro de Danza de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 94013; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 40.000,oo (pesos uruguayos cuarenta mil), a favor de la Institución Teatral El Galpón, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 94013.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002465-06", "resolution_number": "233/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 40.000,oo, a favor de Institución Teatral El Galpón, por concepto de la utilización de las instalaciones del teatro, para el Encuentro de Danza de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/337dc391a057ad92032571fd00726dff?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 2.214,oo (pesos uruguayos dos mil doscientos catorce), a favor de la firma Alyca Ltda., por concepto de arrendamiento de equipos de señalización electrónica, con motivo del desfile inaugural de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 94046; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 2.214,oo (pesos uruguayos dos mil doscientos catorce), a favor de la firma Alyca Ltda., por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 94046.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002470-06", "resolution_number": "234/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 2.214,oo, a favor de la firma Alyca Ltda., por concepto arrendamiento de equipos de señalización electrónica, con motivo del desfile inaugural de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc4ee4edb18ef58032571fd00726e05?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la Movida Joven 2006; RESULTANDO: 1o) que la Secretaría de Juventud solicita el pago de honorarios a cada uno de los miembros de los distintos jurados que actuaron en las pruebas de teatro, danza, y cuerdas de tambores, adjuntando la nómina correspondiente; 2o.) que se efectuaron solicitudes SEFI Nos. 94100, 94101, 94102, 94103, 94104, 94105, 94106 94107, 94108, 94109, 94110 y 94124 respectivamente; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros de los distintos jurados que actuaron en las pruebas de desfile inaugural, teatro, danza y cuerda de tambores, en el marco de la Movida Joven 2006, de acuerdo al siguiente detalle: Por las pruebas del desfile inaugural, corresponde la suma de $ 1.500,oo (pesos uruguayos mil quinientos) a cada uno: --- Sr. Ruben Sergio Coletto Sánchez, - Acreedor No. 81750 --- Sr. Daniel Carini - Acreedor No. 83336 y --- Sr. Hugo Brocos - Acreedor No. 83532 Por las pruebas del 16o. Encuentro de Teatro Joven, corresponde la suma de $ 8.000 (pesos uruguayos ocho mil) a cada uno: --- Quenteincumbe (Angie Oña), - Acreedor No.76869 --- Sr. Tabaré Rivero, - Acreedor No. 83533 y --- Sr. Gabriel Calderón, - Acreedor No. 81360 Por las pruebas del 5o. Encuentro de Danza Joven, corresponde la suma de $ 3.000,oo (pesos uruguayos tres mil), a cada uno: --- Sra. Elena Vilariño Haberli - Acreedor No. 53722 ---Sra. Norma Leonor Berriolo Colaneri - Acreedor No. 69863 y --- Sra. Claudia Pisani - Acreedor No. 83534 Por las pruebas del 5o. Encuentro de Cuerdas de Tambores, corresponden la suma de $ 8.000,oo ( pesos uruguayos ocho mil), a cada uno: --- Sr. Martín Ibarburu - Acreedor No. 80853 --- Sr. Eduardo Nelson Jiménez - Acreedor No. 74401 y --- Sr. Fernando Núñez Ocampo - Acreedor No. 8782 2.- Establecer que las erogaciones resultantes serán atendidas con cargo a la solicitudes SEFI Nros. 94100, 94101, 94102, 94103, 94104, 94105, 94106 94107, 94108, 94109, 94110 y 94124 respectivamente.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002376-06", "resolution_number": "235/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros del Jurado que actuó en el desfile inaugural, en las pruebas de teatro, danza y cuerda de tambores, en el marco de la Movida Joven 2006, Sergio Coletto y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11b44ca9d544602d032571fd00726e15?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Servicio de Salubridad Pública solicita se deje sin efecto la Resolución No. 179/06/5500, de 31/VIII/06, por la cual se dispuso la aplicación de una multa a la Sra. Clara Vila, C.I. No. 1.523.657-7, con domicilio en la Avda. Don Pedro de Mendoza No. 4436, por infringir lo dispuesto en los arts. D. 2119 y D. 2126 del Volumen VI del Digesto Municipal; RESULTANDO: 1o.) que en tal sentido expresa que padeció error al consignar como responsable de la infracción a la citada ciudadana, por cuanto ésta se trata de una testigo y no de la propietaria de la finca de referencia; 2o.) que asimismo expresa que no se ha procedido aún a la notificación de dicho acto administrativo; CONSIDERANDO: que la División Salud se expresa de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Dejar sin efecto la Resolución No. 179/06/5500, de 31/VIII/06, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Pase al Servicio de Salubridad Pública", "date": "2006/10/04", "file_id": "4360-041983-05", "resolution_number": "236/06/5500", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Se dispone dejar sin efecto la aplicación de multa a Sra. Clara Vila, C.I. No. 1.523.657-7, con domicilio en Avda. Don Pedro de Mendona No. 4436, dispuesta por Resolución No. 179/06/500, de 31/VIII/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13014737668917b3032571fd0072666c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 302/06/1000, de 4/8/06, se dispuso impedir el funcionamiento del establecimiento destinado a Taller Mecánico, propiedad del Sr. Matías Di Leone, C.I. 4.538.506-3, RUC 21 4835810014, Razón Social Tachcar Ltda., ubicado en Guillapi 3585, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicho impedimento fue motivado por la falta de las habilitaciones del Servicio de Contralor de la Edificación - Sec. Locales Industriales y Comerciales, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas necesarias para el normal funcionamiento del local en cuestión, otorgándose un plazo de 30 días para la regularización; 2o.) que el 9/8/06, la Junta Local N° 15 solicitó el levantamiento de la clausura dispuesta debido a que el interesado presentó la tarjeta de inicio de trámite ante la Dirección Nacional de Bomberos; 3o.) que el Director de la División Región Oeste, el 15/8/06 expresa que la clausura se dictó por no contar el establecimiento con las habilitaciones de Bomberos y de Locales, presentando el interesado sólo la tarjeta de trámite de Locales por lo que sugiere que el levantamiento sea de forma provisoria hasta que culmine los trámites pertinentes; 4o.) que la Junta Local N° 15 solicita el levantamiento de la clausura por el término de 45 días calendario; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1° de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar la rehabilitación, por el término de 45 (cuarenta y cinco) días calendario, del establecimiento destinado a Taller Mecánico, propiedad del Sr. Matías Di Leone, C.I. 4.538.506-3, RUC 21 4835810014, Razón Social Tachcar Ltda., ubicado en Guillapi 3585, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal N° 15 -para conocimiento de su Junta Local- y pase al Servicio Central de Inspección General -para la notificación correspondiente- y posterior remisión del expediente al CCZ N° 15.-", "date": "2006/10/04", "file_id": "3370-005513-06", "resolution_number": "351/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del establecimiento destinado a Taller Mecánico, propiedad del Sr. Matías Di Leoned, Razón Social Tachcar S.A., ubicado en Guillapí 3585.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f5cd4bc003ac19c0325720a005f9f13?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"La Estación\", responsabilidad de la firma Campowel S.A., RUC 21 3638130012, ubicado en Ferrer Serra 2281, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Espectáculos Públicos el 14/9/06, se constató que el local de referencia se había excedido en la capacidad locativa en 50 (cincuenta) personas dado que el conteo dio 1.250 cuando se estipuló en l.200; 2o.) que por tal motivo se sugiere la aplicación de una multa de U.R. 40, por infringir lo dispuesto en el Decreto Nº 30.601 y lo establecido por el art. 8°, ap. A, inc. 21, del Decreto N° 21.626, según modificación del art. D.2808 inc. 2, Régimen Punitivo Municipal vigente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades rajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 40 (Unidades Reajustables cuarenta) a la firma Campowel S.A., responsable del local \"La Estación\", ubicado en Ferrer Serra 2281, RUC 21 3638130012, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/10/04", "file_id": "5220-017147-06", "resolution_number": "352/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 40 a la firma Campowel S.A., propietaria del local \"La Estación\", ubicado en Ferrer Serra 2281, por exceso de capacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5de87f69fe0d5c60325720a005fb0dc?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Elida Gencarelli, quien se desempeña en la Escuela Municipal de Música, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la Escuela Universitaria de Música de la Universidad de la República, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la Escuela Universitaria de Música de la República, certifica que la titular desempeña tareas docentes, con una carga horaria de 20 (veinte) semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que corresponde autorizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en la Escuela Universitaria de Música de la Universidad de la República, -20 (veinte) horas semanales-, con las que desempeña en la Escuela Municipal de Música, -30 (treinta) horas semanales-, la funcionaria Sra. Elida Gencarelli, C.I. Nº 1.034.325, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la Escuela Municipal de Música; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Música y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Servicio Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5110-006791-06", "resolution_number": "470/06/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en la Escuela Universitaria de Música de la Universidad de la República, -20 (veinte) horas semanales-, con las que desempeña en la Escuela Municipal de Música, -30 (treinta) horas semanales-, la funcionaria Sra. Elida Gencarelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e14040386e90aa5032571fe0074d9c5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Ejecutora de Coordinación de la División Tránsito y Transporte; RESULTANDO: 1º) que en las mismas se pone de manifiesto un serio problema de relacionamiento que se registraría entre los funcionarios del Sector, Sres. Guido Arriaga y Carlos Canale; 2º) que hubo reproches recíprocos entre los nombrados y se procesó una investigación de urgencia sin que arrojara resultados concluyentes; CONSIDERANDO: 1º) que el informe asesor de fs. 12 propicia la realización de una investigación administrativa, lo que permitiría esclarecer las circunstancias apuntadas y si caben responsabilidades al respecto; 2º) las facultades delegadas existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, por los motivos expresados en la parte expositiva de la presente.- 2o.- Pase a la Unidad Sumarios, a sus efectos.-", "date": "2006/10/04", "file_id": "9524-000091-06", "resolution_number": "471/06/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Encomendar a la Unidad Sumarios la realización de una investigación administrativa acerca de circunstancias que implicaría un mal relacionamiento entre los funcionarios de la Unidad Ejecutora de Coordinación de la División Tránsito y Transporte, Sres. Guido Arriaga y Carlos Canale.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb309c56e835b707032571fe0074d9a8?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. José González, quien se desempeña en la Unidad Parques Municipales Protegidos; RESULTANDO: 1o.) que solicita el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 11 de setiembre de 2006; 2o.) que la Unidad donde se desempeña se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que hasta el 12 de setiembre de 2006, el titular generó 30 (treinta) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 11 de setiembre de 2006, al funcionario Sr. José González, C.I. Nº 2.904.833.- 2o.- Comuníquese al Departamento de Cultura; a las Unidades Parques Municipales Protegidos, e Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5010-003095-06", "resolution_number": "472/06/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 10 días de licencia anual, a partir del 11 de setiembre de 2006, al funcionario Sr. José González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/371adbebb914e887032571fe0074d9b6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la ex-funcionaria Sra. Liliana Bayona; RESULTANDO: que la misma solicita el pago de los días que le fueran descontados en el año 2004; CONSIDERANDO: que atento a los informes del Equipo Técnico Asesoría Jurídica de Recursos Humanos, del Servicio de Salud y Seguridad Ocupacional y del Servicio de Liquidación de Haberes, de fechas 29 de marzo, 20 de julio y 8 de agosto de 2006 respectivamente, se estima procedente dictar resolución, autorizando el pago de los días descontados como falta con aviso, certificados por licencia médica, por el periodo comprendido entre el 13 y el 20 de julio de 2004, a la Sra. Bayona;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de los días descontados a la ex-funcionaria Sra. Liliana Bayona, C.I. Nº 974.218, en el periodo comprendido entre el 13 y el 20 de julio de 2004.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2006/10/04", "file_id": "5010-000487-06", "resolution_number": "473/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de los días descontados a la ex-funcionaria Sra. Liliana Bayona, en el periodo comprendido entre el 13 y el 20 de julio de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e956dbff14121d69032571fe0074d9be?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Marcelo Muniz, quien se desempeña en la Unidad Región Oeste de la División Limpieza en el régimen de limitación de tareas por causal médica; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en dicho régimen desde el 12 de setiembre de 2005, según Resolución Nº 520/05/5000; 2o.) que con fecha 17 de julio de 2006, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el marco laboral actual en forma definitiva; 3o.) que la Unidad Región Oeste de la División Limpieza y el funcionario manifestaron su conformidad; 3o.) que la Unidad Información de Personal sugiere excluir al titular del régimen de limitación de tareas, actuando en adelante en tareas propias de su cargo titular, correspondientes a la Carrera 1102, Auxiliar General y de Higiene Ambiental, Grado SIR 2, Nivel IV; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario de la Unidad Región Oeste de la División Limpieza, Sr. Marcelo Muniz, C.I. N° 3.654.450, a partir del 20 de julio de 2006, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en tareas propias de su cargo titular, correspondientes a la Carrera 1102, Auxiliar General y de Higiene Ambiental, Nivel IV, Grado SIR 2.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Región Oeste de la División Limpieza y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al funcionario y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5130-002138-05", "resolution_number": "474/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de tareas aliviadas por causal médica al funcionario Sr. Marcelo Muniz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/278b869814b6e0cd032571fe0074d9cd?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Abreviada Nº 158344/1; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la empresa \"TRAKTOR\". la contratación de una máquina limpiaplayas por 500 (quinientas) horas de servicio con operador incluido y retiro del producido hacia el lugar de Disposición Final de Residuos, con destino a la Unidad Necropcias, Playas y Emergencias de la División Limpieza; 2o.) que la Unidad Necropcias, Playas y Emergencias, solicita la ampliación de la prórroga de dicha licitación; 3o.) que la empresa se manifiesta de conformidad; 4o.) que hasta el momento se han efectuado en la presente contratación la prórroga y la ampliación, de acuerdo al art. 3o. del Pliego Particular de Condiciones y al Art. 63 del TOCAF, por lo que se puede proceder a la ampliación de la prórroga, por un monto total de $ 981.540,oo (pesos uruguayos novecientos ochenta y un mil quinientos cuarenta), incluido el IVA; 5o.) que la erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93410, por la suma de $ 687.078,oo (pesos uruguayos seiscientos ochenta y siete mil setenta y ocho), correspondientes a 350 (trescientas cincuenta) horas, debiendo volver las presentes actuaciones a comienzos del próximo ejercicio a la Unidad Gestión Presupuestal del Departamento de Desarrollo Ambiental, a fin de imputar el saldo correspondiente; CONSIDERANDO: 1o.) que se estima conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Ampliar la prórroga establecida en el 3o. del Pliego Particular de Condiciones de la Licitación Abreviada Nº 158244/1, adjudicada a la empresa \"TRAKTOR\", para la contratación de una máquina limpiaplayas por 500 (quinientas) horas de servicio con operador incluido y retiro del producido hacia el lugar de Disposición Final de Residuos, con destino a la Unidad Necropcias, Playas y Emergencias de la División Limpieza, por un monto total de $ 981.540,oo (pesos uruguayos novecientos ochenta y un mil quinientos cuarenta), incluido el IVA.- 2o.- La erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93410, por la suma de $ 687.078,oo (pesos uruguayos seiscientos ochenta y siete mil setenta y ocho), correspondientes a 350 (trescientas cincuenta) horas, debiendo volver las presentes actuaciones a comienzos del próximo ejercicio a la Unidad Gestión Presupuestal del Departamento de Desarrollo Ambiental, a fin de imputar el saldo correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Divisiones Abastecimientos y Limpieza; al Servicio de Compras; a la Unidad Necropcias, Playas y Emergencias; y previa intervención de la Contaduría General, pase al Servicio de Compras, para notificación a la firma de referencia, y vuelvan las presentes actuaciones a la Contaduría General, a sus efectos.-", "date": "2006/10/04", "file_id": "4400-001161-04", "resolution_number": "475/06/5000", "subcategory": "ADJUDICACIONES", "summary": "Se amplía la prórroga de la Licitación Abreviada Nº 158244/1, adjudicada a la empresa \"TRAKTOR\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d35d0fadbf2a7dbd032571fe0074d9d5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 124/06/5000 de fecha 16 de marzo de 2006; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, al funcionario Sr. Ruben Olivera, desempeñando tareas propias de su cargo presupuestal, correspondiente al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101, Auxiliar de Atención al Público y Apoyo, Grado SIR 5, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio Centro Comunal Zonal Nº 17, a partir del 23 de diciembre de 2005 y por el término de 6 (seis) meses; 2o.) que con fecha 20 de junio de 2006, el Sr. Olivera fue sometido a un nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó que realice tareas que no demanden esfuerzos de su columna lumbar, por el término de 6 (seis) meses; 3o.) que el Servicio donde se desempeña informa que dicho funcionario pasó a cumplir tareas de Vigilante/Sereno en el cantón de Barrido; 4o.) que la Unidad Información de Personal manifiesta que correspondería mantener al titular en el régimen de limitación de tareas, pasando a desempeñar tareas del Escalafón Obrero, Sub-Escalafón 02 Oficial Práctico, Carrera 1215, Vigilante/Sereno, Grado SIR 5, Nivel II; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Ruben Olivera, C.I. N° 1.721.932, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón O2 Oficial Práctico, Carrera 1215, Vigilante/Sereno, Grado SIR 5, Nivel II, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio Centro Comunal Zonal Nº 17, a partir del 23 de junio de 2006 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Centro Comunal Zonal Nº 17 y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/10/04", "file_id": "3390-17347-05", "resolution_number": "476/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de tareas aliviadas al funcionario Sr. Ruben Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9127e03491ebc7ff032571fe0074d9e0?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 113/06/5000, de fecha 16 de marzo de 2006; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, a la funcionaria Sra. Mónica Olivera; 2o.) que la titular fue sometida a un nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 21 de julio de 2006, mantenerla en las actuales tareas, por el término de 6 (seis) meses, a partir del 25 del mismo mes y año; 2o.) que el Servicio donde se desempeña manifiesta contar con tareas para otorgarle de acuerdo a lo aconsejado por la Unidad de Certificaciones Médicas; 3o.) que la Unidad Información de Personal informa que dicha funcionaria continuará desempañando tareas de la Carrera 1101; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas, a la funcionaria Sra. Mónica Olivera, C.I. N° 3.770.109, desempeñando tareas del Escalafón Obrero, Subescalafón Oficial, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel IV grado SIR 2, en el Servicio Centro Comunal Zonal Nº 14, a partir del 25 de julio de 2006 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 14; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/10/04", "file_id": "3360-013972-05", "resolution_number": "477/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de tareas aliviadas por causal médica a la funcionaria Sra. Mónica Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/427691ed9b3cfaf4032571fe0074d9e6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Negro, quien se desempeñaba en Servicios Internos del Palacio; RESULTANDO: 1o.) que al mismo se le realizó un Tribunal Médico con fecha 27 de julio de 2006, el que dictaminó que correspondía el cese de la relación funcional, a partir del 22 del mismo mes y año, ya que padecía una enfermedad que lo hacía inepto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100%; 2o.) que la Unidad Información de Personal informa que el Sr. Negro falleció el día 6 de agosto de 2006, por lo que correspondería avalar la licencia otorgada desde el 22 de julio y el 6 de agosto de 2006, amparado en el art. D.129, Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando dicho período como licencia con goce de sueldo; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia con goce de sueldo, al amparo del Art. D. 129, Volumen III del Digesto Municipal, el período comprendido entre el 22 de julio y el 6 de agosto de 2006, al funcionario Sr. Juan Negro, C.I. Nº 1.185.082.- 2o.- Comuníquese a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Internos del Palacio y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5130-002890-06", "resolution_number": "478/06/5000", "subcategory": "BAJAS", "summary": "Se convalidan como licencia con goce de sueldo, al amparo del Art. D. 129, Volumen III del Digesto Municipal, el período comprendido entre el 22 de julio y el 6 de agosto de 2006, al funcionario Sr. Juan Negro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/240689da94078bc0032571fe0074d9fc?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por ANCEL (Telefonía Móvil Celular-ANTEL), relacionadas con la utilización de celulares en distintas dependencias de esta Comuna, correspondientes al mes de julio de 2006; RESULTANDO: 1o.) que las mismas ascienden a la suma de $ 124.744,oo (pesos uruguayos ciento veinticuatro mil setecientos cuarenta y cuatro), incluido el Impuesto al Valor Agregado, debiéndose descontar U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena; 2o.) que se realizó la Solicitud Nº 91872; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 124.744,oo (pesos uruguayos ciento veinticuatro mil setecientos cuarenta y cuatro), incluido el Impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de julio de 2006, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena.- 2o.- La referida erogación será atendida con cargo a la Solicitud Nº 91872.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/10/04", "file_id": "5150-002732-06", "resolution_number": "479/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 124.744,oo a favor de ANCEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0affb4b836574778032571fe0074da05?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Abreviada Nº 116640/1; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la empresa \"VASI S.A\", la contratación de los servicios de baños químicos portátiles, con destino a distintas ferias de Montevideo; 2o.) que la División Promoción Económica, solicita la prórroga de dicha licitación, por el término de 1 (un) año; 3o.) que la empresa se manifiesta de conformidad; 4o.) que la División Abastecimientos solicita se tramite la prórroga de la ampliación de acuerdo al Art. 9o. del Pliego Particular de Condiciones, por el término de 12 (doce) meses, a partir del 1º de agosto de 2006, por un monto total de $ 1:052.092,80 (pesos uruguayos un millón cincuenta y dos mil noventa y dos con 80/100) IVA incluido; 5o.) que la erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93413, por la suma de $ 438.370,oo (pesos uruguayos cuatrocientos treinta y ocho mil trescientos setenta), debiendo volver las presentes actuaciones a comienzos del próximo año a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, a fin de imputar el saldo correspondiente; CONSIDERANDO: 1o.) que se estima conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, de conformidad con el Art. 9o. del Pliego Particular de Condiciones, la ampliación de la Licitación Abreviada Nº 116640/1, adjudicada a la empresa \"VASI S.A.\", para la contratación de los servicios de baños químicos portátiles, con destino a distintas ferias de Montevideo, por el término de 12 (doce) meses, a partir del 1º de agosto de 2006, por un monto total de $ 1:052.092,80 (pesos uruguayos un millón cincuenta y dos mil noventa y dos con 80/100) IVA incluido.- 2o.- La erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93413, por la suma de $ 438.370,oo (pesos uruguayos cuatrocientos treinta y ocho mil trescientos setenta), debiendo volver las presentes actuaciones a comienzos del próximo año a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, a fin de imputar el saldo correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a las Divisiones Abastecimientos y Promoción Económica; y previa intervención de la Contaduría General, pase al Servicio de Compras, para notificación a la firma de referencia, y vuelvan las presentes actuaciones a la Contaduría General, a sus efectos.-", "date": "2006/10/04", "file_id": "5320-004278-03", "resolution_number": "480/06/5000", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga de conformidad con el Art. 9o. del Pliego Particular de Condiciones, la ampliación de la Licitación Abreviada Nº 116640/1, adjudicada a la empresa \"VASI S.A\", por el término de 12 meses, a partir del 1º de agosto de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfaa0c41f5fc11f1032571fe0074da0f?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. María Núñez, quien revista en el Servicio de Casinos Municipales; RESULTANDO: 1o.) que se le realizó un Tribunal Médico con fecha 23 de agosto de 2006, el que dictaminó que corresponde el cese de la relación funcional, por padecer una enfermedad que la hace inepta para el normal y continuado desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100%; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal, a partir del 26 de agosto de 2006; 3o.) que la Unidad Cuentas Personales informa que la Sra. Núñez no cuenta con causal jubilatoria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral de la titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de 1 (un) año; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Núñez, C.I. N° 1.261.749, quien revista en el Servicio de Casinos Municipales.- 2o.- Otorgar a la citada funcionaria, licencia con goce de sueldo, mientras se tramita la jubilación dispuesta, por el término máximo de 1 (un) año, a partir del 26 de agosto de 2006.- 3o.- En caso necesario, la Unidad Cuentas Personales aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Información de Personal del Servicio de Administración de Recursos Humanos y a la dependencia en la que revista la titular.- 4o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Casinos Municipales, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "2500-009101-06", "resolution_number": "481/06/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Núñez, otorgándole licencia con goce de sueldo, por el término máximo de 1 año, a partir del 26 de agosto de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7982680076d4a372032571fe0074da1a?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa IMPRESOS DIAZ de $ 8.070; RESULTANDO: 1o.) que el mismo responde a la realización de un cartel de 10 x 1.00mts. con armazón de madera y tela vinílica para la 5a. Feria Nacional de Economía Solidaria realizada entre los días 13 y 16 de setiembre próximo pasado; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 94329; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 8.070 (pesos uruguayos ocho mil setenta), impuestos incluídos, a favor de la empresa IMPRESOS DIAZ. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 94329. 3.- Remítase a sus efectos a la Contaduría General.", "date": "2006/10/04", "file_id": "2500-010510-06", "resolution_number": "757/06/2500", "subcategory": "GASTO Y PAGO", "summary": "IMPRESOS DIAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4720b28f021cb2b032571fd00702390?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUC Nº 210305410016, ubicada en Av. César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Av. Gral. San Martín No. 2751 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-003396-00", "resolution_number": "807/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-003396-00. Se aplica a la firma PUBLICARTEL S.A., RUC Nº 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65500ad9370de467032571fd006165be?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUC Nº 210305410016, ubicada en Av. César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Av. Italia No. 3704 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-039722-00", "resolution_number": "808/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-039722-00. Se aplica a la firma PUBLICARTEL S.A., RUC Nº 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523fe9057a1cc2c8032571fd006165d6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUC Nº 210305410016, ubicada en Av. César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES QUINCE (U.R. 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Rbla. Tomás Berreta No. 6947 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-042847-02", "resolution_number": "809/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042847-02. Se aplica a la firma PUBLICARTEL S.A., RUC Nº 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d27da286fedcfe4c032571fd006165ef?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A. RU C Nº 213291820012, ubicada en la calle Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTECIMOS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Rbla. O'Higgins No. 4969 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-021532-05", "resolution_number": "810/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-021532-05. Se aplica a la firma HERES URUGUAY S.A. RUC Nº 213291820012, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f609b7c89abd368032571fd00616607?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Hípica Rioplatense Uruguay S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 3 y el 25 de junio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 301.272,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.064,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 60.254,00, importe que corresponde al 20% del valor de los premios según recibo No. 808579; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que la División Administración Fiscal comparte lo expresado precedentemente; 3o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma Hípica Rioplatense Uruguay S.A., entre el 3 y el 25 de junio de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS QUINCE MIL SESENTA Y CUATRO ($ 15.064,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de PESOS URUGUAYOS SESENTA MIL DOSCIENTOS CINCUENTA Y CUATRO ($ 60.254,00) equivalente al veinte por ciento (20%) del valor de los premios, según recibo de garantía No. 808579.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-017047-06", "resolution_number": "811/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Hípica Rioplatense Uruguay S.A., entre el 3 y el 25 de junio de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18db1146279b48d7032571fd00615a3c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma KRAFT FOODS URUGUAY S.A., solicitando autorización para realizar una promoción entre el 2 de mayo y el 15 de agosto de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 69.205,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.460,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 13.841,00, importe que corresponde al 20% del valor de los premios, según garantía No. 808575; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde convalidar la referida promoción; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 2 de mayo hasta el 15 de agosto de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRES MIL CUATROCIENTOS SESENTA ($ 3.460,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS TRECE MIL OCHOCIENTOS CUARENTA Y UNO ($ 13.841,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 808575.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-016771-06", "resolution_number": "812/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 2 de mayo hasta el 15 de agosto de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a11a7b0a6c9307b032571fd00616430?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma KRAFT FOODS URUGUAY S.A., solicitando autorización para realizar una promoción entre el 24 de abril y el 31 de julio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 497.900,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 24.895,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 99.580,00, importe que corresponde al 20% del valor de los premios, según garantía No. 808574; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde convalidar la referida promoción; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 24 de abril hasta el 31 de julio de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS VEINTICUATRO MIL OCHOCIENTOS NOVENTA Y CINCO ($ 24.895,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS NOVENTA Y NUEVE MIL QUINIENTOS OCHENTA ($ 99.580,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 808574.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-016766-06", "resolution_number": "813/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 24 de abril hasta el 31 de julio de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81bc2cd570d81ae2032571fd00616447?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": ".VISTO: la gestión iniciada a obrados por la firma KRAFT FOODS URUGUAY S.A., solicitando autorización para realizar una promoción entre el 1o. de febrero y el 30 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 247.500,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 12.375,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 49.500,00, importe que corresponde al 20% del valor de los premios, según garantía No. 808439; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde convalidar la referida promoción; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 1o. de febrero hasta el 30 de abril de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOCE MIL TRESCIENTOS SETENTA Y CINCO ($ 12.375,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CUARENTA Y NUEVE MIL QUINIENTOS ($ 49.500,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 808439.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-006789-06", "resolution_number": "814/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 1o. de febrero hasta el 30 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82ce9f6101062286032571fd0061645c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Supermercados Multi Ahorro (MIMATEC S.A.), solicitando autorización para realizar una promoción desde el 1o. de octubre al 20 de noviembre de 2005 con un sorteo final realizado el día 20 de noviembre de 2005; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 2.727.340,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 136.363,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobantes Nos. 808004 y 808115; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se tratas se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el 20 de noviembre de 2005, en el marco de la promoción llevada a cabo por la firma Supermercados Multi Ahorro (MIMATEC S.A.) desde el 1o. de octubre al 20 de noviembre de 2005.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO TREINTA Y SEIS MIL TRESCIENTOS SESENTA Y TRES ($ 136.363,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobantes Nos. 808004 y 808115.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-023058-05", "resolution_number": "815/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Supermercados Multi Ahorro (MIMATEC S.A.) desde el 1o. de octubre al 20 de noviembre de 2005 y el sorteo final de fecha 20 de noviembre de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36aa4810e858e9d4032571fd00616475?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el sorteo de la promoción convalidado por Resolución No. 21/06/2000 de 4 de enero de 2006, realizados por la firma Papas Chips S.A. de fecha 27 de diciembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs. 19 a 19 vta. de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las persona favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808218; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal comparte el informe precedente; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma Papas Chips S.A., de fecha 27 de diciembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Papas Chips S.A., depositada en el Servicio de Tesorería con el No. 808.218.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-029788-05", "resolution_number": "816/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma Papas Chips S.A., de fecha 27 de diciembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 808.218.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08a7b5c45f6e5992032571fd0061648d?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Diageo Uruguay S.A., solicitando autorización para realizar una promoción desde el 10 de mayo hasta el 23 de junio de 2006 con un sorteo final de fecha 25 de junio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 230.593,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 11.530,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobante No. 808.590; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 25 de junio de 2006, en el marco de la promoción llevada a cabo por la firma Diageo Uruguay S.A. desde el 10 de mayo hasta el 23 de junio de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS ONCE MIL QUINIENTOS TREINTA ($ 11.530,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobante No. 808.590.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-014973-06", "resolution_number": "817/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 25 de junio de 2006, en el marco de la promoción llevada a cabo por la firma Diageo Uruguay S.A. desde el 10 de mayo hasta el 23 de junio de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e4b62bf8919a17d032571fd006164e7?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Nuvo Cosméticos .S.A, solicitando autorización para realizar una promoción desde el 1o. de junio hasta el 12 de agosto de 2006 con un sorteo final de fecha 30 de agosto de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 381.579,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 19.079,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 76.315,80, equivalente al 20% del valor de los premios, según comprobante No. 808.588; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 30 de agosto de 2006, en el marco de la promoción llevada a cabo por la firma Nuvo Cosméticos S.A. desde el 1o. de junio hasta el 12 de agosto de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIECINUEVE MIL SETENTA Y NUEVE ($ 19.079,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS SETENTA Y SEIS MIL TRESCIENTOS QUINCE CON OCHENTA CENTESIMOS ($ 76.315,80) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 808.588.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-017005-06", "resolution_number": "818/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 30 de agosto de 2006, en el marco de la promoción llevada a cabo por la firma Nuvo Cosméticos S.A. desde el 1o. de junio hasta el 12 de agosto de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cb38fdf80d25d72032571fd0061650c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Gauchito de Oro S.A., solicitando autorización para realizar una promoción desde el 15 de marzo hasta el 28 de abril de 2006 con un sorteo final de fecha 28 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 196.120,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 9.806,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobante No. 808.417; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 28 de abril de 2006, en el marco de la promoción llevada a cabo por la firma Gauchito de Oro S.A. desde el 15 de marzo hasta el 28 de abril de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS NUEVE MIL OCHOCIENTOS SEIS ($ 9.806,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobante No. 808.417.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-006972-06", "resolution_number": "819/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 28 de abril de 2006, en el marco de la promoción llevada a cabo por la Gauchito de Oro S.A. desde el 15 de marzo hasta el 28 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/056b583e98219440032571fd00616523?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma LAOR S.A., solicitando autorización para realizar una promoción desde el 1o. de mayo hasta el 31 de mayo de 2006 con un sorteo final de fecha 8 de junio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 297.197,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 14.760,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobante No. 808.530; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 8 de junio de 2006, en el marco de la promoción llevada a cabo por la firma LAOR S.A. desde el 1o. de mayo hasta el 31 de mayo de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CATORCE MIL SETECIENTOS SESENTA ($ 14.760,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobante No. 808.530.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-011459-06", "resolution_number": "820/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 8 de junio de 2006, en el marco de la promoción llevada a cabo por la firma LAOR S.A. desde el 1o. de mayo hasta el 31 de mayo de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a6185942d819edf032571fd00616540?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Primera Iglesia Evangélica Bautista, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.290, ubicado en la calle Paysandú No. 1840 bis; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% según Resolución No. 5990/96; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2004 a 2008 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma de $ 9.786,00; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que corresponde la exoneración del impuesto de Contribución Inmobiliaria al amparo de los Arts. 5o. y 69o. de la Constitución de la República del inmueble propiedad de la Primera Iglesia Evangélica Bautista\", padrón No. 14.290, por el período 2004 a 2006; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Primera Iglesia Evangélica Bautista, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.290, ubicado en la calle Paysandú No. 1840 bis.- 2o.- Dicha exención se concede al amparo de lo previsto en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2004 a 2006 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 9.786,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-162305-05", "resolution_number": "821/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Primera Iglesia Evangélica Bautista, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.290, ubicado en la calle Paysandú No. 1840 bis, por los ejercicios 2004 a 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b829db5e462726f7032571fd006164a6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. María Isabel Isola, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por Contribución Inmobiliaria mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 8.400, ubicado en la calle Maldonado No. 1178; RESULTANDO: que la gestionante solicitó rebaja del valor de aforo de dicho inmueble, la cual le fue denegada, y en virtud de que el expediente se había extraviado durante el período 21/11/02 al 12/12/03, solicita se le exonere de multa y recargos durante el período en el cual no se tramitó el mismo; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que en dicho lapso no corresponde calcular recargos moratorios y en su lugar aplicar del Art. 25o. del Decreto Departamental No. 27.803, actualizando la deuda por IPC; 2o.) que la Dirección de la División Administración Fiscal estima procedente redactar resolución accediendo a lo solicitado; 3o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria, que grava al inmueble padrón No. 8.400, ubicado en la calle Maldonado No. 1178, propiedad de la Sra. María Isabel Isola, por el período 21 de noviembre de 2002 al 12 de diciembre de 2003, ajustando la deuda por el Indice de Precios al Consumo (IPC).- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2006/10/04", "file_id": "2200-001690-02", "resolution_number": "822/06/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria, que grava al inmueble padrón No. 8.400, propiedad de la Sra. Isabel Isola, por el período 21 de noviembre de 2002 al 12 de diciembre de 2003 ajustando la deuda por el IPC.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daba2dab3925d2ec032571fd006164bd?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de Maestros del Uruguay (ADEMU), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.399, ubicado en la calle Maldonado No. 1170; RESULTANDO: 1o.) que el gestionante adjunta a obrados certificación notarial acreditante de la titularidad dominial del inmueble de referencia, como así también fotocopia autenticada de sus estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 75% del impuesto de Contribución Inmobiliaria al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2005, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 5.461,00; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal comparte lo expresado precedentemente; 2o.) que por Resolución No. 1775/96 de 29 de abril de 1996 el señor Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical que se soliciten por primera vez, del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Maestros del Uruguay (ADEMU), del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 8.399, ubicado en la calle Maldonado No. 1170, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2005, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 5.461,00.- 2o.- Al vencimiento del período precedentemente establecido los interesados deberán gestionar nuevamente la tramitación exentiva en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-123348-05", "resolution_number": "823/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Maestros del Uruguay (ADEMU), del pago del 75% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 8.399, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac951d261364f56e032571fd006164d3?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.810 del 31 de agosto de 2006, promulgado por Resolución No. 3552/06 del 18 de setiembre de 2006, por el cual de conformidad con la Resolución No. 2479/06 de 17 de julio de 2006, se faculta a esta Intendencia Municipal para exonerar a la Asociación Pequeña Obra de la Divina Providencia Cottolengo Don Orione, del pago del 100% del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 359.744, 359.742, 957.034, 957.068, 436.469, 435.462, 455.629 y 984.835, matrículas Nos. SAK 1440, SAK 1439, SAD 4839, SAD 4958, SAI 7896, SAS 1315, SAN 7639 y SAW 5662, respectivamente, por el ejercicio 2006, por lo que la Comuna dejará de percibir la suma total aproximada de $ 106.346,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Pequeña Obra de la Divina Providencia Cottolengo Don Orione, del pago del cien por ciento (100%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos 359.744, 359.742, 957.034, 957.068, 436.469, 435.462, 455.629 y 984.835, matrículas Nos. SAK 1440, SAK 1439, SAD 4839, SAD 4958, SAI 7896, SAS 1315, SAN 7639 y SAW 5662, respectivamente, por el ejercicio 2006, por lo que la Comuna dejará de percibir la suma total aproximada de $ 106.346,00; 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2006/10/04", "file_id": "2220-000877-06", "resolution_number": "824/06/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Pequeña Obra de la Divina Providencia Cottolengo Don Orione, del pago del 100% del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos 359.744, 359.742, 957.034, 957.068, 436.469, 435.462, 455.629 y 984.835, matrículas Nos. SAK 1440, SAK 1439, SAD 4839, SAD 4958, SAI 7896, SAS 1315, SAN 7639 y SAW 5662, respectivamente, por el ejercicio 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a697f4f890d5109b032571fd0061655d?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.809 del 31 de agosto de 2006, promulgado por Resolución No. 3551/06 de 18 de setiembre de 2006, por el cual de conformidad con la Resolución No. 2363/06 de 10 de julio de 2006, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por vía de excepción, del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 161.263/402, ubicado en la calle Constituyente No. 1778, Unidad 402, por el período 1/2004 a 12/2005, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 1.884,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por vía de excepción, del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 161.263/402, ubicado en la calle Constituyente No. 1778, Unidad 402, por el período 1/2004 a 12/2005, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 1.884,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-009001-05", "resolution_number": "825/06/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por vía de excepción, del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 161.263/402, ubicado en la calle Constituyente No. 1778, Unidad 402, por el período 1/2004 a 12/2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42c6ea47523f3aaa032571fd00616572?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.808 del 31 de agosto de 2006, promulgado por Resolución No. 3550/06 de 18 de setiembre de 2006, por el cual de conformidad con la Resolución No. 2362/06 del 10 de julio de 2006, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Secundaria (ANEP), por el período 1/6/1998 en adelante, del pago de la Tasa General Municipal que grava al inmueble del cual es comodataria padrón No. 48.375, ubicado en Avenida Sayago No. 1555, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 480,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Secundaria (ANEP), por el período 1/6/1998 en adelante, del pago de la Tasa General Municipal que grava al inmueble del cual es comodataria padrón No. 48.375, ubicado en Avenida Sayago No. 1555, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 480,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-087790-05", "resolution_number": "826/06/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo de Educación Secundaria (ANEP), por el período 1/6/1998 en adelante, del pago de la Tasa General Municipal que grava al inmueble del cual es comodataria padrón No. 48.375, ubicado en Avenida Sayago No. 1555.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee801f7093123ac4032571fd006165a4?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Laboratorio de Calidad Ambiental; RESULTANDO: 1o) que el citado Servicio informa que para realizar la molienda previa de los suelos en los que se determina posteriormente el contenido de metales, es necesaria la adquisición de 2 morteros de ágata con mazo; 2o) que las cotizaciones procedentes del exterior, ascienden a la suma de U$S 1.000,oo y la cotización nacional asciende a la suma de U$S 125,oo más impuestos, debiéndose abonar gastos de envíos; 3o) que a tales efectos, es necesaria la asignación de una Partida Especial, de $ 8.500,oo, para hacer frente al gasto mencionado; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal efectuó la solicitud SEFI No. 20623, por la citada suma; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial, por la suma de $ 8.500,oo (pesos uruguayos ocho mil quinientos), sujeta a rendición de cuentas, a favor del Servicio Laboratorio de Calidad Ambiental, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la División Ejecución Presupuestal, al Servicio de Laboratorio de Calidad Ambiental y a la Oficina de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2006/10/04", "file_id": "4372-000996-06", "resolution_number": "186/06/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 8.500,oo, a favor del Servicio Laboratorio de Calidad Ambiental.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3012d1ce6789e81032571ff003c3cfb?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la Asociación de Ingenieros del Uruguay, por concepto de la publicación de un aviso en la materia ambiental, de un cuarto de página; RESULTANDO: que a la citada institución se le debe abonar la suma de $ 10.148,oo; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 94207 por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago a favor de la Asociación de Ingenieros del Uruguay, por la suma de PESOS URUGUAYOS DIEZ MIL CIENTO CUARENTA Y OCHO ($ 10.148,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal y pase a Contaduría General a sus efectos.", "date": "2006/10/04", "file_id": "6302-004969-06", "resolution_number": "187/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 10.148,oo a favor de la Asociación de Ingenieros del Uruguay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b670b3cd04527f0f032571ff003c3d12?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: la labor que viene desempeñando en la obra \"Trabajos de Rehabilitación de la Red de Saneamiento\", el funcionario Nelson Ribeiro, C.I. 1.782.838; ATENTO: a que dicho funcionario debería revestir transitoriamente en el Servicio de Operación y Mantenimiento de Saneamiento (6320);LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Trasladar transitoriamente al funcionario Nelson Ribeiro, C.I. 1.782.838, quien se desempeña en la Unidad Ejecutora del Plan de Saneamiento, al Servicio de Operación y Mantenimiento de Saneamiento (6320). 2o.-Comuníquese a la División Saneamiento, a los Servicios de Administración de Recursos Humanos y Operación y Mantenimiento de Saneamiento, a las Unidades Ejecutora del Plan de Saneamiento, Información de Personal y Selección y Carrera Funcional; cumplido, pase al Sector Despacho para la notificación del funcionario involucrado.", "date": "2006/10/04", "file_id": "6370-006841-06", "resolution_number": "188/06/6300", "subcategory": "TRASLADOS", "summary": "Se traslada en forma transitoria al Servicio de Operación y Mantenimiento de Saneamiento, al funcionario Nelson Ribeiro.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/867ee8979fbbe322032571ff003c3d40?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Ambiental ", "name": "Mtra. MARIA ALEJANDRA OSTRIA"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la propuesta de modificación de contrato de compra de un millón de toneladas de dióxido de carbono equivalentes, remitida por el Banco Mundial; RESULTANDO: 1o) que dicho documento deberá ser traducido al español, por lo que se solicitó la cotización correspondiente; 2o) que con ese fin, el costo asciende a la suma de $ 5.938,oo más IVA; 3o) que el Coordinador Técnico del Departamento de Desarrollo Ambiental, Ing. Esteban Garino, gestiona se autorice la suma de $ 8.500,oo, a efectos de abonar las traducciones al español a la Traductora Pública Isabel Scarzolo Vidal; CONSIDERANDO: 1o) que la Oficina de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 94343, por la suma mencionada; 2o) que por Resolución No. 3210/05 de fecha 12 de julio de 2005, el Intendente Municipal de Montevideo, delegó en la Directora General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar el pago por la suma de PESOS URUGUAYOS OCHO MIL QUINIENTOS ($ 8.500,oo), a favor de la Traductora Pública Sra. Isabel Scarzolo Vidal, por concepto de traducciones al español de la documentación remitida por el Banco Mundial y por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Oficina de Gestión Presupuestal; cumplido, pase a Contaduría General para intervención y contralor del gasto y liberación de la partida correspondiente.", "date": "2006/10/04", "file_id": "6302-005255-06", "resolution_number": "189/06/6300", "subcategory": "GASTOS - PAGOS", "summary": "Se autoriza el pago por la suma de $ 8.500,oo a favor de la Sra. Isabel Scarzolo, por concepto de traducción de documentos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36d9e6facf52b7ad032571ff003c3d66?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General (I) del Departamento de Cultura", "name": "SR. EDUARDO LEON DUTER"}], "category": "CULTURA", "content": "VISTO: que la Unidad Comedia Nacional solicita una partida especial por la suma de $ 57.113,oo; RESULTANDO: 1o.) que la misma se destinará a cubrir los gastos de producción de las obras \"Tierno y Cruel\" de Martin Crimp y \"las Traquinias\" de Sófocles, así como también se efectuará devolución de IVA por pago de perdien al Director Adel Hakim; 2o.) que por Resolución Nº 194/06/8000 de 5 de setiembre de 2006, se aprobó una partida especial por la suma de $ 75.000,oo para los gastos de producción de \"Las Traquinias\"; 3o.) que con fecha 25/09/2006, el Director General y Artístico (I) de la Comedia Nacional informa que el episodio de hurto de dinero de la caja fuerte en la citada Unidad imposibilitó cumplir con los fines estipulados en dicho acto administrativo; 4o.) que el 9/9/2006 se efectuó la denuncia pertinente en la Seccional 1ª de Policía y el 12/09/2006 se envió nota comunicando lo sucedido al Director de la División Promoción Cultural, cuyas fotocopias se adjuntan de fs. 3 a fs. 5 de estos obrados; 5o.) que el gasto se encuentra previsto por Solicitud SEFI Nº 20635; CONSIDERANDO: 1º) que por Resolución Nº 3210/05 de 12/VII/2005, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura, la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; 2o.) que la División Promoción Cultural da su conformidad, EL DIRECTOR GENERAL ( I) DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o. Asignar a la Unidad Comedia Nacional una Partida Especial por $ 57.113,oo (pesos uruguayos cincuenta y siete mil ciento trece), por los motivos mencionados en la parte expositiva de la presente resolución.- 2o. Establecer que la erogación de referencia se atenderá de acuerdo con la Solicitud SEFI Nº 20635.- 3o.Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción Cultural, a la Unidad Gestión Presupuestal de este Departamento y pase - por su orden - a la Contaduría General y a la Unidad Comedia Nacional.-", "date": "2006/10/04", "file_id": "4245-001391-06", "resolution_number": "213/06/8000", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial por la suma de $ 57. 113 a la Unidad Comedia Nacional.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b858c464cf374ba9032571fd005db5ec?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de jamón cocido especial del establecimiento destinado a distribuidoras, sito en Avda. Burgues No. 2985, propiedad de empresa unipersonal Alejo Eduardo Bordenave Motta, R.U.C. 160013610015, cuyo responsable legal es el Sr. Alejo Eduardo Borbenave Motta, C.I. 2.633.319-0, con domicilio en la calle Artigas No. 1696 (Departamento de Salto); RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 80378, 80379, 80380, 80381 y 80382, (según Acta No. 54705) practicados sobre el mencionado producto, el mismo se encontraba fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la empresa unipersonal Alejo Eduardo Bordenave Motta, R.U.C. 160013610015, propietaria del establecimiento destinado a distribuidora, sito en Avda. Burgues No. 2985, cuyo representante legal es el Sr. Alejo Eduardo Bordenave Motta, C.I. 2.633.319-0, con domicilio en la calle Artigas No. 1696 (Departamento de Salto) por infringir lo dispuesto en el Art. D. 895. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004458-06", "resolution_number": "224/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54 a la firma empresa unipersonal Alejo Eduardo Bordenave Motta, R.U.C. 160013610015, propietaria del establecimiento destinado a distribuidora, sito en Avda. Burgues No. 2985, ( jamón fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0716ee831dfd85fd032571fd0072663f?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de bondiola del establecimiento destinado a fábrica de chacinados, sito en la calle Guaviyú No. 2932, propiedad de empresa Mossel S.A., R.U.C. 210193550016, cuyo responsable legal es el Sr. Luis A. Kaprielian Krikorian, C.I. 1.538.989-9, con domicilio en la calle Dr. Eduardo J. Couture No. 6666; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 80373 al 80377, (según Acta No. 54639) practicados sobre el mencionado producto, el mismo se encontraba fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro) a la firma empresa Mossel S.A., R.U.C. 210193550016, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Guaviyú No. 2932, cuyo representante legal es el Sr. Luis A. Kaprielian Krikorian, C.I. 1.538.989-9, con domicilio en la calle Dr. Eduardo J. Couture No. 6666, por infringir lo dispuesto en el Art. D. 895. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004442-06", "resolution_number": "225/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar una multa de U.R. 54, a la firma empresa Mossel S.A., propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Guaviyú No. 2932, cuyo representante legal es el Sr. Luis A. Kaprielian Krikorian ( alimentos fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e469e22fbb3d15a6032571fd0072664d?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de jamón cocido y pancenta ahumada del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1902, propiedad de la firma Kali S.A., R.U.C. 210725200014, cuyo responsable legal es el Sr. Martín Galmes Losasa, C.I. 1.677.421-5, con domicilio en la calle Alberto Zum Felde No. 1857; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nos. 80238 al 80242 y 80243 al 80247, (según Acta No. 54631) practicados sobre los mencionados productos, los mismo se encontraban fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar 2 (dos) multas de U.R. 54 cada una, por infringir lo dispuesto en el Art. D. 895 inciso b) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar 2 (dos) multas de U.R. 54 (Unidades Reajustables cincuenta y cuatro), cada una, a la firma Kali S.A., R.U.C. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1902, cuyo representante legal es el Sr. Martín Galmes Losada, C.I. 1.677.421-5, con domicilio en la calle Alberto Zum Felde No. 1857, por infringir lo dispuesto en el Art. D. 895. b) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004437-06", "resolution_number": "226/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar 2 (dos) multas de U.R. 54 (Unidades Reajustables cincuenta y cuatro), cada una a la firma empresa Kali S.A., R.U.C. 210725200014, propietaria del establecimiento destinado a fábrica de chacinados, sito en la calle Pedernal No. 1902, ( por encontrarse los alimentos fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ecb4c5ce83e517a032571fd00726655?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: estos obrados relacionados con la extracción de muestras de sandwiches de jamón y choclo del establecimiento destinado a confitería, sito en la Avda. Dr. Carlos María Ramírez No. 34, propiedad de la empresa La Macarena Ltda., R.U.C. 211168880014, cuyo responsable legal es el Sr. Santiago Roberto Lagoa Rico, con domicilio en la Av. Agraciada No. 3374; RESULTANDO: 1o) que el Servicio de Regulación Alimentaria informa que de acuerdo con el resultado de los análisis microbiológicos Nros. 80448 y 80451 (según Acta No. 54714) practicados sobre los mencionados productos, los mismos se encontraban fuera de condiciones reglamentarias; 2o) que el citado Servicio, atento a lo expuesto precedentemente estima que correspondería aplicar una multa de U.R. 26, por infringir lo dispuesto en el Art. D. 895 inciso c) del Decreto No. 27.235 de fecha 12/IX/96; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de U.R. 26 (Unidades Reajustables veintiséis) a la firma empresa La Macarena Ltda, R.U.C. 211168880014, propietaria del establecimiento destinado a confitería, sito en Avda. Dr. Carlos María Ramírez No. 34, cuyo representante legal es el Sr. Santiago Roberto Lagoa Rico, C.I. 1.474.337-3, con domicilio a los efectos legales en la Av. Agraciada No. 3374, por infringir lo dispuesto en el Art. D. 895. c) del Decreto No. 27.235 de fecha 12/IX/96.- 2.- Intimar a la infractora el cumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa.- 3.- Pase al Servicio de Regulación Alimentaria para la notificar a la firma infractora y expedir el testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004463-06", "resolution_number": "227/06/5500", "subcategory": "MULTAS ANÁLISIS REG. ALIMENTARIA", "summary": "Aplicar una multa de U.R. 26 , a la firma empresa La Macarena Ltda, propietaria del establecimiento destinado a confitería, sito en Avda. Carlos María Ramírez No. 34, cuyo representante legal es el Sr. Santiago Roberto Lagoa Rico ( por encontrarse los alimentos fuera de condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9895635a1e0b4d49032571fd00726661?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionamiento del establecimiento destinado a supermercado, sito en Avda. Italia No. 5779, propiedad de la firma Devoto Hnos. S.A., R.U.C. 210297450018, cuyo responsable legal es el Sr. Luis Eduardo Cardozo Vivo, C.I. 1.238.341-6, con domicilio en Avda. Gral. José María Paz No. 1404; RESULTANDO: 1o) que el Sector Tecnología e Higiene Alimentaria informa que en inspección con fecha 20/II/06, en el local de referencia según consta en Acta No. 59811, se pudo comprobar mercadería sin registrar, por lo que se intima a la empresa a regularizar la situación; 2o.) que con fecha 24/III/06, según consta en Acta No. 07561, se realiza nueva inspección y se notifica a la empresa que debe proceder a destruir la mercadería intervenida y que dispone de un plazo de 15 (quince) días para presentarse ante el Servicio de Regulación Alimentaria a fin de acreditar su destrucción, entregándose formulario; 3o.) que con fecha 20/IX/06 el Servicio de Regulación Alimentaria informa que la mercadería intervenida no se encontraba en el local por lo que correspondería aplicar una multa de U.R. 54, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96; 4o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: Aplicar una multa de U.R. 54 (Unidades Reajustables cincuenta y cuatro), a la firma Devoto Hnos. S.A., R.U.C. 210297450018, propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 5779, cuyo representante legal es el Sr. Luis Eduardo Cardozo Vivo, C.I. 1.238.341-6, con domicilio en Avda. Gral. José María Paz No. 1404, por infringir lo dispuesto en el Art. D. 897 del Decreto No. 27.235 de fecha 12/IX/96.- Intimar a la infractora que el incumplimiento de las normas establecidas en la Ordenanza Bromatológica, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones, como asimismo el pago de la suma adeudada, dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, vencido el cual se iniciará acción judicial para el cobro de la multa impuesta.- Pase al Servicio de Regulación Alimentaria para notificar a la firma infractora y librar testimonio correspondiente.-", "date": "2006/10/04", "file_id": "9591-004484-06", "resolution_number": "228/06/5500", "subcategory": "MULTAS REGULACION ALIMENTARIA", "summary": "Aplicar una multa de U.R. 5, a la firma Devoto Hnos. S.A., propietaria del establecimiento destinado a supermercado, sito en Avda. Italia No. 5779, cuyo representante legal es el Sr. Luis Eduardo Cardoso Vivo, ( por no encontrarse la mercadería intervenida en el local).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3ce6e6744253adf032571fd00726dd5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la infracción a lo dispuesto en el Art. D. 2066 apartado A) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal, comprobada por el Servicio de Salubridad Pública, en la finca sita en la calle Fonseca No. 4570, propiedad del Sr. José C. Fariña, C.I. 1.767.915-1, con domicilio a los efectos legales en la calle Rufino T. Domínguez No. 1927; RESULTANDO: 1o) que se intimó en reiteradas oportunidades la colocación de la cámara sanitaria en condiciones reglamentarias (obstruida y falta de sifón), en un plazo de 15 (quince) días, bajo apercibimiento de la aplicación de una multa de U.R. 16,3569; 2o) que en inspección realizada con fecha 2/IX/06, se pudo comprobar que no se dio cumplimiento a lo intimado, por lo que correspondería la aplicación de la sanción, de acuerdo con lo determinado en el Art. 4o., numeral c) y Arts. 21o. y 22o. respectivamente del Decreto No. 21.626 y Resolución No. 5.830/88 de fecha 14/VII/88 (contumacia y reincidencia); 3o) que la División Salud se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE: Aplicar una multa de U.R. 16,3569 (Unidades Reajustables dieciséis con tres mil quinientas sesenta y nueve diezmilésimas) al Sr. José C. Fariña C.I. 1.767.915-1, responsable de la finca sita en la calle Fonseca No. 4570, con domicilio a los efectos legales en la calle Rufino T. Domínguez No. 1927, por infringir lo dispuesto en el Art. D. 2.066 apartado A) del Volumen VI \"De la Higiene y Asistencia Social\" del Digesto Municipal.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro del plazo de 30 (treinta) días a contar de la fecha de la notificación, la que deberá ser abonada en la Unidad Multas del Servicio Gestión de Contribuyentes, bajo apercibimiento de que en caso de omisión se aplicarán nuevas y más severas sanciones y se iniciará acción judicial para el cobro de la multa.- Pase al Servicio de Salubridad Pública para notificación al infractor y librar testimonio correspondiente.-", "date": "2006/10/04", "file_id": "4360-034771-05", "resolution_number": "229/06/5500", "subcategory": "MULTAS SALUBRIDAD", "summary": "Aplicar una multa de U.R. 16,3569, al Sr. José C. Fariña, C.I. 1.767.915-1, responsable de la finca sita en la calle Fonseca No. 4570, por infringir lo dispuesto en el Art. D. 2.066 apartado A) ( no proceder a colocar la cámara sanitaria en condiciones reglamentarias).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f548fa6a37f0369032571fd00726dd9?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 1.152,oo (pesos uruguayos mil ciento cincuenta y dos), a favor de la Dirección Nacional de Bomberos, por concepto de servicio de bomberos, contratado para el desfile inaugural de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 93983; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 1.152,oo (pesos uruguayos mil ciento cincuenta y dos), a favor de la Dirección Nacional de Bomberos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 93983.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002402-06", "resolution_number": "230/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 1.152,oo (pesos uruguayos mil ciento cincuenta y dos), a favor de la Dirección Nacional de Bomberos, por concepto de servicios de bomberos, contratados para el desfile inaugural de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/998a7cc762393153032571fd00726de7?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 3.202,oo (pesos uruguayos tres mil doscientos y dos), a favor de Gurises Unidos, por concepto de limpieza y mantenimiento de la Explanada Municipal, con motivo del desfile inaugural de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 93997; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 3.202,oo (pesos uruguayos tres mil doscientos dos), a favor de Gurises Unidos, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 93997.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002360-06", "resolution_number": "231/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 3.302,oo, a favor de Gurises Unidos, por concepto de limpieza y mantenimiento de la explanada municipal, con motivo del desfile inaugural de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/94396c0a1ec61814032571fd00726def?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 9.000,oo (pesos uruguayos nueve mil), a favor de Cinemateca Uruguaya, por concepto de talleres del 4o. Encuentro de Cortometrajes, de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 93982; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 9.000,oo (pesos uruguayos nueve mil), a favor de Cinemateca Uruguaya, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 93982.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002381-06", "resolution_number": "232/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 9.000,oo, a favor de Cinemateca Uruguaya, por concepto de talleres del 4o. encuentro de cortometrajes, de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13c781c26329814e032571fd00726df5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 40.000,oo (pesos uruguayos cuarenta mil), a favor de Institución Teatral El Galpón, por concepto de la utilización de las instalaciones del teatro, para el Encuentro de Danza de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 94013; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 40.000,oo (pesos uruguayos cuarenta mil), a favor de la Institución Teatral El Galpón, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 94013.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002465-06", "resolution_number": "233/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 40.000,oo, a favor de Institución Teatral El Galpón, por concepto de la utilización de las instalaciones del teatro, para el Encuentro de Danza de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/337dc391a057ad92032571fd00726dff?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la Secretaría de Juventud; RESULTANDO: 1o) que en las mismas solicita el pago de la suma de $ 2.214,oo (pesos uruguayos dos mil doscientos catorce), a favor de la firma Alyca Ltda., por concepto de arrendamiento de equipos de señalización electrónica, con motivo del desfile inaugural de la Movida Joven 2006; 2o.) que se efectuó solicitud SEFI No. 94046; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas, LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 2.214,oo (pesos uruguayos dos mil doscientos catorce), a favor de la firma Alyca Ltda., por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 94046.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002470-06", "resolution_number": "234/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 2.214,oo, a favor de la firma Alyca Ltda., por concepto arrendamiento de equipos de señalización electrónica, con motivo del desfile inaugural de la Movida Joven 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fdc4ee4edb18ef58032571fd00726e05?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones relacionadas con la Movida Joven 2006; RESULTANDO: 1o) que la Secretaría de Juventud solicita el pago de honorarios a cada uno de los miembros de los distintos jurados que actuaron en las pruebas de teatro, danza, y cuerdas de tambores, adjuntando la nómina correspondiente; 2o.) que se efectuaron solicitudes SEFI Nos. 94100, 94101, 94102, 94103, 94104, 94105, 94106 94107, 94108, 94109, 94110 y 94124 respectivamente; 3o.) que la División Políticas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros de los distintos jurados que actuaron en las pruebas de desfile inaugural, teatro, danza y cuerda de tambores, en el marco de la Movida Joven 2006, de acuerdo al siguiente detalle: Por las pruebas del desfile inaugural, corresponde la suma de $ 1.500,oo (pesos uruguayos mil quinientos) a cada uno: --- Sr. Ruben Sergio Coletto Sánchez, - Acreedor No. 81750 --- Sr. Daniel Carini - Acreedor No. 83336 y --- Sr. Hugo Brocos - Acreedor No. 83532 Por las pruebas del 16o. Encuentro de Teatro Joven, corresponde la suma de $ 8.000 (pesos uruguayos ocho mil) a cada uno: --- Quenteincumbe (Angie Oña), - Acreedor No.76869 --- Sr. Tabaré Rivero, - Acreedor No. 83533 y --- Sr. Gabriel Calderón, - Acreedor No. 81360 Por las pruebas del 5o. Encuentro de Danza Joven, corresponde la suma de $ 3.000,oo (pesos uruguayos tres mil), a cada uno: --- Sra. Elena Vilariño Haberli - Acreedor No. 53722 ---Sra. Norma Leonor Berriolo Colaneri - Acreedor No. 69863 y --- Sra. Claudia Pisani - Acreedor No. 83534 Por las pruebas del 5o. Encuentro de Cuerdas de Tambores, corresponden la suma de $ 8.000,oo ( pesos uruguayos ocho mil), a cada uno: --- Sr. Martín Ibarburu - Acreedor No. 80853 --- Sr. Eduardo Nelson Jiménez - Acreedor No. 74401 y --- Sr. Fernando Núñez Ocampo - Acreedor No. 8782 2.- Establecer que las erogaciones resultantes serán atendidas con cargo a la solicitudes SEFI Nros. 94100, 94101, 94102, 94103, 94104, 94105, 94106 94107, 94108, 94109, 94110 y 94124 respectivamente.- 3.- Comuníquese al Departamento de Recursos Financieros; Secretaría de Juventud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2006/10/04", "file_id": "3120-002376-06", "resolution_number": "235/06/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por concepto de honorarios, a favor de cada uno de los miembros del Jurado que actuó en el desfile inaugural, en las pruebas de teatro, danza y cuerda de tambores, en el marco de la Movida Joven 2006, Sergio Coletto y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/11b44ca9d544602d032571fd00726e15?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora  General  (I) del Departamento de Desarrollo Social", "name": "PROF. MARIA SARA RIBERO"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Servicio de Salubridad Pública solicita se deje sin efecto la Resolución No. 179/06/5500, de 31/VIII/06, por la cual se dispuso la aplicación de una multa a la Sra. Clara Vila, C.I. No. 1.523.657-7, con domicilio en la Avda. Don Pedro de Mendoza No. 4436, por infringir lo dispuesto en los arts. D. 2119 y D. 2126 del Volumen VI del Digesto Municipal; RESULTANDO: 1o.) que en tal sentido expresa que padeció error al consignar como responsable de la infracción a la citada ciudadana, por cuanto ésta se trata de una testigo y no de la propietaria de la finca de referencia; 2o.) que asimismo expresa que no se ha procedido aún a la notificación de dicho acto administrativo; CONSIDERANDO: que la División Salud se expresa de conformidad;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Dejar sin efecto la Resolución No. 179/06/5500, de 31/VIII/06, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Pase al Servicio de Salubridad Pública", "date": "2006/10/04", "file_id": "4360-041983-05", "resolution_number": "236/06/5500", "subcategory": "DEJAR SIN EFECTO RESOLUCION", "summary": "Se dispone dejar sin efecto la aplicación de multa a Sra. Clara Vila, C.I. No. 1.523.657-7, con domicilio en Avda. Don Pedro de Mendona No. 4436, dispuesta por Resolución No. 179/06/500, de 31/VIII/06.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/13014737668917b3032571fd0072666c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución N° 302/06/1000, de 4/8/06, se dispuso impedir el funcionamiento del establecimiento destinado a Taller Mecánico, propiedad del Sr. Matías Di Leone, C.I. 4.538.506-3, RUC 21 4835810014, Razón Social Tachcar Ltda., ubicado en Guillapi 3585, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicho impedimento fue motivado por la falta de las habilitaciones del Servicio de Contralor de la Edificación - Sec. Locales Industriales y Comerciales, de la Dirección Nacional de Bomberos y del Servicio de Instalaciones Mecánicas y Eléctricas necesarias para el normal funcionamiento del local en cuestión, otorgándose un plazo de 30 días para la regularización; 2o.) que el 9/8/06, la Junta Local N° 15 solicitó el levantamiento de la clausura dispuesta debido a que el interesado presentó la tarjeta de inicio de trámite ante la Dirección Nacional de Bomberos; 3o.) que el Director de la División Región Oeste, el 15/8/06 expresa que la clausura se dictó por no contar el establecimiento con las habilitaciones de Bomberos y de Locales, presentando el interesado sólo la tarjeta de trámite de Locales por lo que sugiere que el levantamiento sea de forma provisoria hasta que culmine los trámites pertinentes; 4o.) que la Junta Local N° 15 solicita el levantamiento de la clausura por el término de 45 días calendario; CONSIDERANDO: 1o.) que por el inciso d) del numeral 1° de la Resolución N° 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Autorizar la rehabilitación, por el término de 45 (cuarenta y cinco) días calendario, del establecimiento destinado a Taller Mecánico, propiedad del Sr. Matías Di Leone, C.I. 4.538.506-3, RUC 21 4835810014, Razón Social Tachcar Ltda., ubicado en Guillapi 3585, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, al Servicio Centro Comunal Zonal N° 15 -para conocimiento de su Junta Local- y pase al Servicio Central de Inspección General -para la notificación correspondiente- y posterior remisión del expediente al CCZ N° 15.-", "date": "2006/10/04", "file_id": "3370-005513-06", "resolution_number": "351/06/1000", "subcategory": "CLAUSURAS", "summary": "Se autoriza la rehabilitación del establecimiento destinado a Taller Mecánico, propiedad del Sr. Matías Di Leoned, Razón Social Tachcar S.A., ubicado en Guillapí 3585.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f5cd4bc003ac19c0325720a005f9f13?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Secretario General (I)", "name": "DR. JORGE RODRIGUEZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones elevadas por el Servicio Central de Inspección General, relacionadas con el funcionamiento del local \"La Estación\", responsabilidad de la firma Campowel S.A., RUC 21 3638130012, ubicado en Ferrer Serra 2281, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que en inspección realizada por el Sector Espectáculos Públicos el 14/9/06, se constató que el local de referencia se había excedido en la capacidad locativa en 50 (cincuenta) personas dado que el conteo dio 1.250 cuando se estipuló en l.200; 2o.) que por tal motivo se sugiere la aplicación de una multa de U.R. 40, por infringir lo dispuesto en el Decreto Nº 30.601 y lo establecido por el art. 8°, ap. A, inc. 21, del Decreto N° 21.626, según modificación del art. D.2808 inc. 2, Régimen Punitivo Municipal vigente; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades rajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3222/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General la facultad de aplicar multas de hasta un monto de U.R. 55; 3o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de U.R. 40 (Unidades Reajustables cuarenta) a la firma Campowel S.A., responsable del local \"La Estación\", ubicado en Ferrer Serra 2281, RUC 21 3638130012, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Servicio Gestión de Contribuyentes y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2006/10/04", "file_id": "5220-017147-06", "resolution_number": "352/06/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de U.R. 40 a la firma Campowel S.A., propietaria del local \"La Estación\", ubicado en Ferrer Serra 2281, por exceso de capacidad.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b5de87f69fe0d5c60325720a005fb0dc?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por la funcionaria Sra. Elida Gencarelli, quien se desempeña en la Escuela Municipal de Música, tendiente a que se le autorice la acumulación de las tareas docentes que cumple en la Escuela Universitaria de Música de la Universidad de la República, con las que realiza en esta Intendencia; RESULTANDO: 1o.) que la Escuela Universitaria de Música de la República, certifica que la titular desempeña tareas docentes, con una carga horaria de 20 (veinte) semanales; 2o.) que la carga horaria en esta Administración es de 30 (treinta) horas semanales; 3o.) que el Servicio de Administración de Recursos Humanos informa que corresponde autorizar la acumulación de cargos solicitada, teniendo en cuenta que se cumplen los requisitos establecidos en el art. 1o. del Decreto del Poder Ejecutivo Nº 185/91; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, accediendo a lo solicitado conforme con lo previsto en el art. R. 368 Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar la acumulación de las tareas docentes que cumple en la Escuela Universitaria de Música de la Universidad de la República, -20 (veinte) horas semanales-, con las que desempeña en la Escuela Municipal de Música, -30 (treinta) horas semanales-, la funcionaria Sra. Elida Gencarelli, C.I. Nº 1.034.325, de conformidad con lo establecido en el art. R. 368, Volumen III del Digesto Municipal.- 2o.- Comuníquese al Departamento de Cultura; a la Escuela Municipal de Música; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, de Música y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, al Servicio Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5110-006791-06", "resolution_number": "470/06/5000", "subcategory": "ACUMULACION DE CARGOS", "summary": "Se autoriza la acumulación de las tareas docentes que cumple en la Escuela Universitaria de Música de la Universidad de la República, -20 (veinte) horas semanales-, con las que desempeña en la Escuela Municipal de Música, -30 (treinta) horas semanales-, la funcionaria Sra. Elida Gencarelli.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e14040386e90aa5032571fe0074d9c5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Unidad Ejecutora de Coordinación de la División Tránsito y Transporte; RESULTANDO: 1º) que en las mismas se pone de manifiesto un serio problema de relacionamiento que se registraría entre los funcionarios del Sector, Sres. Guido Arriaga y Carlos Canale; 2º) que hubo reproches recíprocos entre los nombrados y se procesó una investigación de urgencia sin que arrojara resultados concluyentes; CONSIDERANDO: 1º) que el informe asesor de fs. 12 propicia la realización de una investigación administrativa, lo que permitiría esclarecer las circunstancias apuntadas y si caben responsabilidades al respecto; 2º) las facultades delegadas existentes; LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Encomendar a la Unidad Sumarios la realización de una investigación administrativa, por los motivos expresados en la parte expositiva de la presente.- 2o.- Pase a la Unidad Sumarios, a sus efectos.-", "date": "2006/10/04", "file_id": "9524-000091-06", "resolution_number": "471/06/5000", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Encomendar a la Unidad Sumarios la realización de una investigación administrativa acerca de circunstancias que implicaría un mal relacionamiento entre los funcionarios de la Unidad Ejecutora de Coordinación de la División Tránsito y Transporte, Sres. Guido Arriaga y Carlos Canale.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb309c56e835b707032571fe0074d9a8?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Sr. José González, quien se desempeña en la Unidad Parques Municipales Protegidos; RESULTANDO: 1o.) que solicita el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 11 de setiembre de 2006; 2o.) que la Unidad donde se desempeña se manifiesta de conformidad; 3o.) que la Unidad Información de Personal informa que hasta el 12 de setiembre de 2006, el titular generó 30 (treinta) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, autorizando el adelanto de licencia solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2007, a partir del 11 de setiembre de 2006, al funcionario Sr. José González, C.I. Nº 2.904.833.- 2o.- Comuníquese al Departamento de Cultura; a las Unidades Parques Municipales Protegidos, e Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5010-003095-06", "resolution_number": "472/06/5000", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 10 días de licencia anual, a partir del 11 de setiembre de 2006, al funcionario Sr. José González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/371adbebb914e887032571fe0074d9b6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la ex-funcionaria Sra. Liliana Bayona; RESULTANDO: que la misma solicita el pago de los días que le fueran descontados en el año 2004; CONSIDERANDO: que atento a los informes del Equipo Técnico Asesoría Jurídica de Recursos Humanos, del Servicio de Salud y Seguridad Ocupacional y del Servicio de Liquidación de Haberes, de fechas 29 de marzo, 20 de julio y 8 de agosto de 2006 respectivamente, se estima procedente dictar resolución, autorizando el pago de los días descontados como falta con aviso, certificados por licencia médica, por el periodo comprendido entre el 13 y el 20 de julio de 2004, a la Sra. Bayona;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de los días descontados a la ex-funcionaria Sra. Liliana Bayona, C.I. Nº 974.218, en el periodo comprendido entre el 13 y el 20 de julio de 2004.- 2o.- Comuníquese al Departamento de Recursos Financieros; y pase al Servicio de Liquidación de Haberes, a sus efectos.-", "date": "2006/10/04", "file_id": "5010-000487-06", "resolution_number": "473/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de los días descontados a la ex-funcionaria Sra. Liliana Bayona, en el periodo comprendido entre el 13 y el 20 de julio de 2004.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e956dbff14121d69032571fe0074d9be?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Marcelo Muniz, quien se desempeña en la Unidad Región Oeste de la División Limpieza en el régimen de limitación de tareas por causal médica; RESULTANDO: 1o.) que el referido funcionario se encuentra incluido en dicho régimen desde el 12 de setiembre de 2005, según Resolución Nº 520/05/5000; 2o.) que con fecha 17 de julio de 2006, se le realizó un nuevo Tribunal Médico, el que aconsejó mantenerlo en el marco laboral actual en forma definitiva; 3o.) que la Unidad Región Oeste de la División Limpieza y el funcionario manifestaron su conformidad; 3o.) que la Unidad Información de Personal sugiere excluir al titular del régimen de limitación de tareas, actuando en adelante en tareas propias de su cargo titular, correspondientes a la Carrera 1102, Auxiliar General y de Higiene Ambiental, Grado SIR 2, Nivel IV; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Excluir del régimen de limitación de tareas por causal médica, al funcionario de la Unidad Región Oeste de la División Limpieza, Sr. Marcelo Muniz, C.I. N° 3.654.450, a partir del 20 de julio de 2006, de conformidad con lo previsto en el art. R 347, Volumen III del Digesto Municipal.- 2o.- El funcionario actuará en adelante en tareas propias de su cargo titular, correspondientes a la Carrera 1102, Auxiliar General y de Higiene Ambiental, Nivel IV, Grado SIR 2.- 3o.- Comuníquese al Departamento de Desarrollo Ambiental; a la División Limpieza; a las Unidades Información de Personal, Región Oeste de la División Limpieza y Certificaciones Médicas; al Servicio de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al funcionario y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5130-002138-05", "resolution_number": "474/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de tareas aliviadas por causal médica al funcionario Sr. Marcelo Muniz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/278b869814b6e0cd032571fe0074d9cd?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Abreviada Nº 158344/1; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la empresa \"TRAKTOR\". la contratación de una máquina limpiaplayas por 500 (quinientas) horas de servicio con operador incluido y retiro del producido hacia el lugar de Disposición Final de Residuos, con destino a la Unidad Necropcias, Playas y Emergencias de la División Limpieza; 2o.) que la Unidad Necropcias, Playas y Emergencias, solicita la ampliación de la prórroga de dicha licitación; 3o.) que la empresa se manifiesta de conformidad; 4o.) que hasta el momento se han efectuado en la presente contratación la prórroga y la ampliación, de acuerdo al art. 3o. del Pliego Particular de Condiciones y al Art. 63 del TOCAF, por lo que se puede proceder a la ampliación de la prórroga, por un monto total de $ 981.540,oo (pesos uruguayos novecientos ochenta y un mil quinientos cuarenta), incluido el IVA; 5o.) que la erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93410, por la suma de $ 687.078,oo (pesos uruguayos seiscientos ochenta y siete mil setenta y ocho), correspondientes a 350 (trescientas cincuenta) horas, debiendo volver las presentes actuaciones a comienzos del próximo ejercicio a la Unidad Gestión Presupuestal del Departamento de Desarrollo Ambiental, a fin de imputar el saldo correspondiente; CONSIDERANDO: 1o.) que se estima conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Ampliar la prórroga establecida en el 3o. del Pliego Particular de Condiciones de la Licitación Abreviada Nº 158244/1, adjudicada a la empresa \"TRAKTOR\", para la contratación de una máquina limpiaplayas por 500 (quinientas) horas de servicio con operador incluido y retiro del producido hacia el lugar de Disposición Final de Residuos, con destino a la Unidad Necropcias, Playas y Emergencias de la División Limpieza, por un monto total de $ 981.540,oo (pesos uruguayos novecientos ochenta y un mil quinientos cuarenta), incluido el IVA.- 2o.- La erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93410, por la suma de $ 687.078,oo (pesos uruguayos seiscientos ochenta y siete mil setenta y ocho), correspondientes a 350 (trescientas cincuenta) horas, debiendo volver las presentes actuaciones a comienzos del próximo ejercicio a la Unidad Gestión Presupuestal del Departamento de Desarrollo Ambiental, a fin de imputar el saldo correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Desarrollo Ambiental; a las Divisiones Abastecimientos y Limpieza; al Servicio de Compras; a la Unidad Necropcias, Playas y Emergencias; y previa intervención de la Contaduría General, pase al Servicio de Compras, para notificación a la firma de referencia, y vuelvan las presentes actuaciones a la Contaduría General, a sus efectos.-", "date": "2006/10/04", "file_id": "4400-001161-04", "resolution_number": "475/06/5000", "subcategory": "ADJUDICACIONES", "summary": "Se amplía la prórroga de la Licitación Abreviada Nº 158244/1, adjudicada a la empresa \"TRAKTOR\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d35d0fadbf2a7dbd032571fe0074d9d5?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 124/06/5000 de fecha 16 de marzo de 2006; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, al funcionario Sr. Ruben Olivera, desempeñando tareas propias de su cargo presupuestal, correspondiente al Escalafón Obrero, Subescalafón Auxiliar, Carrera 1101, Auxiliar de Atención al Público y Apoyo, Grado SIR 5, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio Centro Comunal Zonal Nº 17, a partir del 23 de diciembre de 2005 y por el término de 6 (seis) meses; 2o.) que con fecha 20 de junio de 2006, el Sr. Olivera fue sometido a un nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó que realice tareas que no demanden esfuerzos de su columna lumbar, por el término de 6 (seis) meses; 3o.) que el Servicio donde se desempeña informa que dicho funcionario pasó a cumplir tareas de Vigilante/Sereno en el cantón de Barrido; 4o.) que la Unidad Información de Personal manifiesta que correspondería mantener al titular en el régimen de limitación de tareas, pasando a desempeñar tareas del Escalafón Obrero, Sub-Escalafón 02 Oficial Práctico, Carrera 1215, Vigilante/Sereno, Grado SIR 5, Nivel II; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas, al funcionario Sr. Ruben Olivera, C.I. N° 1.721.932, desempeñando tareas correspondientes al Escalafón Obrero, Subescalafón O2 Oficial Práctico, Carrera 1215, Vigilante/Sereno, Grado SIR 5, Nivel II, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas, en el Servicio Centro Comunal Zonal Nº 17, a partir del 23 de junio de 2006 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, el referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios Centro Comunal Zonal Nº 17 y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/10/04", "file_id": "3390-17347-05", "resolution_number": "476/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de tareas aliviadas al funcionario Sr. Ruben Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9127e03491ebc7ff032571fe0074d9e0?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 113/06/5000, de fecha 16 de marzo de 2006; RESULTANDO: 1o.) que por la misma se dispuso incluir en el régimen de limitación de tareas, a la funcionaria Sra. Mónica Olivera; 2o.) que la titular fue sometida a un nuevo examen médico por un Tribunal integrado al efecto, el que aconsejó, con fecha 21 de julio de 2006, mantenerla en las actuales tareas, por el término de 6 (seis) meses, a partir del 25 del mismo mes y año; 2o.) que el Servicio donde se desempeña manifiesta contar con tareas para otorgarle de acuerdo a lo aconsejado por la Unidad de Certificaciones Médicas; 3o.) que la Unidad Información de Personal informa que dicha funcionaria continuará desempañando tareas de la Carrera 1101; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, de conformidad con lo previsto en los Arts. R. 343 y ss. del Volumen III del Digesto Municipal; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Mantener en el régimen de limitación de tareas, a la funcionaria Sra. Mónica Olivera, C.I. N° 3.770.109, desempeñando tareas del Escalafón Obrero, Subescalafón Oficial, Carrera 1101 Auxiliar de Atención al Público y Apoyo, Nivel IV grado SIR 2, en el Servicio Centro Comunal Zonal Nº 14, a partir del 25 de julio de 2006 y por el término de 6 (seis) meses.- 2o.- Previo al vencimiento del plazo establecido, la referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal, que al respecto designará la Unidad de Certificaciones Médicas.- 3o.- Comuníquese al Departamento de Descentralización; a las Unidades Información de Personal y Certificaciones Médicas; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 14; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, con una antelación de 60 (sesenta) días al vencimiento del plazo establecido en el Numeral 1o. de la presente resolución.-", "date": "2006/10/04", "file_id": "3360-013972-05", "resolution_number": "477/06/5000", "subcategory": "TAREAS ALIVIADAS", "summary": "Se mantiene en el régimen de tareas aliviadas por causal médica a la funcionaria Sra. Mónica Olivera.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/427691ed9b3cfaf4032571fe0074d9e6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud del funcionario Sr. Juan Negro, quien se desempeñaba en Servicios Internos del Palacio; RESULTANDO: 1o.) que al mismo se le realizó un Tribunal Médico con fecha 27 de julio de 2006, el que dictaminó que correspondía el cese de la relación funcional, a partir del 22 del mismo mes y año, ya que padecía una enfermedad que lo hacía inepto para el normal y continuo desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100%; 2o.) que la Unidad Información de Personal informa que el Sr. Negro falleció el día 6 de agosto de 2006, por lo que correspondería avalar la licencia otorgada desde el 22 de julio y el 6 de agosto de 2006, amparado en el art. D.129, Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando dicho período como licencia con goce de sueldo; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como licencia con goce de sueldo, al amparo del Art. D. 129, Volumen III del Digesto Municipal, el período comprendido entre el 22 de julio y el 6 de agosto de 2006, al funcionario Sr. Juan Negro, C.I. Nº 1.185.082.- 2o.- Comuníquese a las Unidades Información de Personal, Cuentas Personales y Certificaciones Médicas; a los Servicios de Liquidación de Haberes, Internos del Palacio y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación al interesado y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "5130-002890-06", "resolution_number": "478/06/5000", "subcategory": "BAJAS", "summary": "Se convalidan como licencia con goce de sueldo, al amparo del Art. D. 129, Volumen III del Digesto Municipal, el período comprendido entre el 22 de julio y el 6 de agosto de 2006, al funcionario Sr. Juan Negro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/240689da94078bc0032571fe0074d9fc?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las facturas presentadas por ANCEL (Telefonía Móvil Celular-ANTEL), relacionadas con la utilización de celulares en distintas dependencias de esta Comuna, correspondientes al mes de julio de 2006; RESULTANDO: 1o.) que las mismas ascienden a la suma de $ 124.744,oo (pesos uruguayos ciento veinticuatro mil setecientos cuarenta y cuatro), incluido el Impuesto al Valor Agregado, debiéndose descontar U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena; 2o.) que se realizó la Solicitud Nº 91872; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución disponiendo el pago de que se trata; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago de la suma de $ 124.744,oo (pesos uruguayos ciento veinticuatro mil setecientos cuarenta y cuatro), incluido el Impuesto al Valor Agregado, a favor de ANCEL (Telefonía Móvil Celular-ANTEL), por la utilización de celulares en distintas dependencias de esta Comuna, en el mes de julio de 2006, debiéndose descontar en el momento del pago la suma de U$S 1.700,oo (dólares estadounidenses mil setecientos) por concepto de alquiler de antena.- 2o.- La referida erogación será atendida con cargo a la Solicitud Nº 91872.- 3o.- Comuníquese a la Secretaría General, a fin de cursar la nota correspondiente; al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Recursos Humanos y Materiales; y remítase a la Contaduría General, a sus efectos.-", "date": "2006/10/04", "file_id": "5150-002732-06", "resolution_number": "479/06/5000", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 124.744,oo a favor de ANCEL.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0affb4b836574778032571fe0074da05?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con la Licitación Abreviada Nº 116640/1; RESULTANDO: 1o.) que por la misma se dispuso adjudicar a la empresa \"VASI S.A\", la contratación de los servicios de baños químicos portátiles, con destino a distintas ferias de Montevideo; 2o.) que la División Promoción Económica, solicita la prórroga de dicha licitación, por el término de 1 (un) año; 3o.) que la empresa se manifiesta de conformidad; 4o.) que la División Abastecimientos solicita se tramite la prórroga de la ampliación de acuerdo al Art. 9o. del Pliego Particular de Condiciones, por el término de 12 (doce) meses, a partir del 1º de agosto de 2006, por un monto total de $ 1:052.092,80 (pesos uruguayos un millón cincuenta y dos mil noventa y dos con 80/100) IVA incluido; 5o.) que la erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93413, por la suma de $ 438.370,oo (pesos uruguayos cuatrocientos treinta y ocho mil trescientos setenta), debiendo volver las presentes actuaciones a comienzos del próximo año a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, a fin de imputar el saldo correspondiente; CONSIDERANDO: 1o.) que se estima conveniente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Prorrogar, de conformidad con el Art. 9o. del Pliego Particular de Condiciones, la ampliación de la Licitación Abreviada Nº 116640/1, adjudicada a la empresa \"VASI S.A.\", para la contratación de los servicios de baños químicos portátiles, con destino a distintas ferias de Montevideo, por el término de 12 (doce) meses, a partir del 1º de agosto de 2006, por un monto total de $ 1:052.092,80 (pesos uruguayos un millón cincuenta y dos mil noventa y dos con 80/100) IVA incluido.- 2o.- La erogación resultante para el presente ejercicio será atendida con cargo a la Solicitud Nº 93413, por la suma de $ 438.370,oo (pesos uruguayos cuatrocientos treinta y ocho mil trescientos setenta), debiendo volver las presentes actuaciones a comienzos del próximo año a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional, a fin de imputar el saldo correspondiente.- 3o.- Comuníquese a la Secretaría General; a los Departamentos de Recursos Financieros y Desarrollo Económico e Integración Regional; a las Divisiones Abastecimientos y Promoción Económica; y previa intervención de la Contaduría General, pase al Servicio de Compras, para notificación a la firma de referencia, y vuelvan las presentes actuaciones a la Contaduría General, a sus efectos.-", "date": "2006/10/04", "file_id": "5320-004278-03", "resolution_number": "480/06/5000", "subcategory": "ADJUDICACIONES", "summary": "Se prorroga de conformidad con el Art. 9o. del Pliego Particular de Condiciones, la ampliación de la Licitación Abreviada Nº 116640/1, adjudicada a la empresa \"VASI S.A\", por el término de 12 meses, a partir del 1º de agosto de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cfaa0c41f5fc11f1032571fe0074da0f?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Sra. Miriam RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, relacionadas con el estado de salud de la funcionaria Sra. María Núñez, quien revista en el Servicio de Casinos Municipales; RESULTANDO: 1o.) que se le realizó un Tribunal Médico con fecha 23 de agosto de 2006, el que dictaminó que corresponde el cese de la relación funcional, por padecer una enfermedad que la hace inepta para el normal y continuado desempeño de las tareas de su cargo presupuestal y de todo otro tipo de tareas, siendo su incapacidad laboral evaluada en un 100%; 2o.) que correspondería efectuar su inclusión en el régimen de los arts. D.128 y D. 129, Volumen III del Digesto Municipal, a partir del 26 de agosto de 2006; 3o.) que la Unidad Cuentas Personales informa que la Sra. Núñez no cuenta con causal jubilatoria; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, disponiendo que la Unidad Cuentas Personales tramite la jubilación por incapacidad laboral de la titular ante el Area de la Salud del B.P.S, otorgándole a tales efectos licencia con goce de sueldo, por el término máximo de 1 (un) año; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Núñez, C.I. N° 1.261.749, quien revista en el Servicio de Casinos Municipales.- 2o.- Otorgar a la citada funcionaria, licencia con goce de sueldo, mientras se tramita la jubilación dispuesta, por el término máximo de 1 (un) año, a partir del 26 de agosto de 2006.- 3o.- En caso necesario, la Unidad Cuentas Personales aplicará las medidas previstas en el inciso final del art. D. 129, Volumen III del Digesto Municipal, comunicando en forma simultánea, por escrito, dicha situación a la Unidad Sueldos y Jornales del Servicio de Liquidación de Haberes; a la Unidad Información de Personal del Servicio de Administración de Recursos Humanos y a la dependencia en la que revista la titular.- 4o.- Comuníquese al Departamento de Desarrollo Económico e Integración Regional; a las Unidades Información de Personal, Cuentas Personales, Certificaciones Médicas y Comunicaciones a Sistemas Informáticos; a los Servicios de Casinos Municipales, de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2006/10/04", "file_id": "2500-009101-06", "resolution_number": "481/06/5000", "subcategory": "BAJAS POR INCAPACIDAD LABORAL", "summary": "La Unidad Cuentas Personales tramitará la jubilación por incapacidad laboral de la funcionaria Sra. María Núñez, otorgándole licencia con goce de sueldo, por el término máximo de 1 año, a partir del 26 de agosto de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7982680076d4a372032571fe0074da1a?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General  del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa IMPRESOS DIAZ de $ 8.070; RESULTANDO: 1o.) que el mismo responde a la realización de un cartel de 10 x 1.00mts. con armazón de madera y tela vinílica para la 5a. Feria Nacional de Economía Solidaria realizada entre los días 13 y 16 de setiembre próximo pasado; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 94329; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 8.070 (pesos uruguayos ocho mil setenta), impuestos incluídos, a favor de la empresa IMPRESOS DIAZ. 2.- La erogación de referencia se atenderá según Solicitud SEFI Nº 94329. 3.- Remítase a sus efectos a la Contaduría General.", "date": "2006/10/04", "file_id": "2500-010510-06", "resolution_number": "757/06/2500", "subcategory": "GASTO Y PAGO", "summary": "IMPRESOS DIAZ", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4720b28f021cb2b032571fd00702390?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUC Nº 210305410016, ubicada en Av. César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES CINCUENTA Y CINCO (U.R. 55), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Av. Gral. San Martín No. 2751 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-003396-00", "resolution_number": "807/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-003396-00. Se aplica a la firma PUBLICARTEL S.A., RUC Nº 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/65500ad9370de467032571fd006165be?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUC Nº 210305410016, ubicada en Av. César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (U.R. 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Av. Italia No. 3704 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-039722-00", "resolution_number": "808/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-039722-00. Se aplica a la firma PUBLICARTEL S.A., RUC Nº 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/523fe9057a1cc2c8032571fd006165d6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUC Nº 210305410016, ubicada en Av. César Mayo Gutiérrez No. 2218, una multa de UNIDADES REAJUSTABLES QUINCE (U.R. 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Rbla. Tomás Berreta No. 6947 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-042847-02", "resolution_number": "809/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-042847-02. Se aplica a la firma PUBLICARTEL S.A., RUC Nº 210305410016, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d27da286fedcfe4c032571fd006165ef?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS - DIRECCION GENERAL", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D.2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 3222/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas de hasta un monto de U.R. 55;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma HERES URUGUAY S.A. RU C Nº 213291820012, ubicada en la calle Isidoro de María No. 1583, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTECIMOS (U.R. 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda Fuera de sede en Rbla. O'Higgins No. 4969 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2006/10/04", "file_id": "2240-021532-05", "resolution_number": "810/06/2000", "subcategory": "MULTAS", "summary": "Expediente 2240-021532-05. Se aplica a la firma HERES URUGUAY S.A. RUC Nº 213291820012, una multa por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f609b7c89abd368032571fd00616607?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Hípica Rioplatense Uruguay S.A., solicitando autorización para realizar una promoción con entrega de premios entre el 3 y el 25 de junio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción, así como los premios que se adjudicarán a las personas favorecidas, cuyo valor total asciende a la suma de $ 301.272,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de otorgarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 15.064,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 60.254,00, importe que corresponde al 20% del valor de los premios según recibo No. 808579; CONSIDERANDO: 1o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; 2o.) que la División Administración Fiscal comparte lo expresado precedentemente; 3o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar y convalidar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma Hípica Rioplatense Uruguay S.A., entre el 3 y el 25 de junio de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS QUINCE MIL SESENTA Y CUATRO ($ 15.064,00). Respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma total de PESOS URUGUAYOS SESENTA MIL DOSCIENTOS CINCUENTA Y CUATRO ($ 60.254,00) equivalente al veinte por ciento (20%) del valor de los premios, según recibo de garantía No. 808579.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-017047-06", "resolution_number": "811/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Hípica Rioplatense Uruguay S.A., entre el 3 y el 25 de junio de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/18db1146279b48d7032571fd00615a3c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma KRAFT FOODS URUGUAY S.A., solicitando autorización para realizar una promoción entre el 2 de mayo y el 15 de agosto de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 69.205,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 3.460,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 13.841,00, importe que corresponde al 20% del valor de los premios, según garantía No. 808575; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde convalidar la referida promoción; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 2 de mayo hasta el 15 de agosto de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS TRES MIL CUATROCIENTOS SESENTA ($ 3.460,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS TRECE MIL OCHOCIENTOS CUARENTA Y UNO ($ 13.841,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 808575.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-016771-06", "resolution_number": "812/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 2 de mayo hasta el 15 de agosto de 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a11a7b0a6c9307b032571fd00616430?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma KRAFT FOODS URUGUAY S.A., solicitando autorización para realizar una promoción entre el 24 de abril y el 31 de julio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 497.900,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 24.895,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 99.580,00, importe que corresponde al 20% del valor de los premios, según garantía No. 808574; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde convalidar la referida promoción; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 24 de abril hasta el 31 de julio de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS VEINTICUATRO MIL OCHOCIENTOS NOVENTA Y CINCO ($ 24.895,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS NOVENTA Y NUEVE MIL QUINIENTOS OCHENTA ($ 99.580,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 808574.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-016766-06", "resolution_number": "813/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 24 de abril hasta el 31 de julio de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/81bc2cd570d81ae2032571fd00616447?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": ".VISTO: la gestión iniciada a obrados por la firma KRAFT FOODS URUGUAY S.A., solicitando autorización para realizar una promoción entre el 1o. de febrero y el 30 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 247.500,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 12.375,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 49.500,00, importe que corresponde al 20% del valor de los premios, según garantía No. 808439; 3o.) que la promoción proyectada se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que de acuerdo a lo informado corresponde convalidar la referida promoción; 2o.) que por resolución No. 3219/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 1o. de febrero hasta el 30 de abril de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DOCE MIL TRESCIENTOS SETENTA Y CINCO ($ 12.375,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS CUARENTA Y NUEVE MIL QUINIENTOS ($ 49.500,00) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante de garantía No. 808439.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-006789-06", "resolution_number": "814/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma KRAFT FOODS URUGUAY S.A., desde el 1o. de febrero hasta el 30 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82ce9f6101062286032571fd0061645c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Supermercados Multi Ahorro (MIMATEC S.A.), solicitando autorización para realizar una promoción desde el 1o. de octubre al 20 de noviembre de 2005 con un sorteo final realizado el día 20 de noviembre de 2005; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que rigió dicha promoción, así como los premios que se adjudicaron a las personas favorecidas, cuyo valor total asciende a la suma de $ 2.727.340,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 136.363,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobantes Nos. 808004 y 808115; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se tratas se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el 20 de noviembre de 2005, en el marco de la promoción llevada a cabo por la firma Supermercados Multi Ahorro (MIMATEC S.A.) desde el 1o. de octubre al 20 de noviembre de 2005.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CIENTO TREINTA Y SEIS MIL TRESCIENTOS SESENTA Y TRES ($ 136.363,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobantes Nos. 808004 y 808115.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-023058-05", "resolution_number": "815/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida la promoción realizada por la firma Supermercados Multi Ahorro (MIMATEC S.A.) desde el 1o. de octubre al 20 de noviembre de 2005 y el sorteo final de fecha 20 de noviembre de 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36aa4810e858e9d4032571fd00616475?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el sorteo de la promoción convalidado por Resolución No. 21/06/2000 de 4 de enero de 2006, realizados por la firma Papas Chips S.A. de fecha 27 de diciembre de 2005; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs. 19 a 19 vta. de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega de los premios a las persona favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 808218; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal comparte el informe precedente; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma Papas Chips S.A., de fecha 27 de diciembre de 2005.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Papas Chips S.A., depositada en el Servicio de Tesorería con el No. 808.218.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-029788-05", "resolution_number": "816/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo de la promoción realizado por la firma Papas Chips S.A., de fecha 27 de diciembre de 2005 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería con el No. 808.218.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/08a7b5c45f6e5992032571fd0061648d?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Diageo Uruguay S.A., solicitando autorización para realizar una promoción desde el 10 de mayo hasta el 23 de junio de 2006 con un sorteo final de fecha 25 de junio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 230.593,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 11.530,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobante No. 808.590; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 25 de junio de 2006, en el marco de la promoción llevada a cabo por la firma Diageo Uruguay S.A. desde el 10 de mayo hasta el 23 de junio de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS ONCE MIL QUINIENTOS TREINTA ($ 11.530,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobante No. 808.590.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-014973-06", "resolution_number": "817/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 25 de junio de 2006, en el marco de la promoción llevada a cabo por la firma Diageo Uruguay S.A. desde el 10 de mayo hasta el 23 de junio de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5e4b62bf8919a17d032571fd006164e7?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Nuvo Cosméticos .S.A, solicitando autorización para realizar una promoción desde el 1o. de junio hasta el 12 de agosto de 2006 con un sorteo final de fecha 30 de agosto de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 381.579,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 19.079,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de $ 76.315,80, equivalente al 20% del valor de los premios, según comprobante No. 808.588; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 30 de agosto de 2006, en el marco de la promoción llevada a cabo por la firma Nuvo Cosméticos S.A. desde el 1o. de junio hasta el 12 de agosto de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS DIECINUEVE MIL SETENTA Y NUEVE ($ 19.079,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó la suma de PESOS URUGUAYOS SETENTA Y SEIS MIL TRESCIENTOS QUINCE CON OCHENTA CENTESIMOS ($ 76.315,80) equivalente al veinte por ciento (20%) del valor de los premios, según comprobante No. 808.588.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-017005-06", "resolution_number": "818/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 30 de agosto de 2006, en el marco de la promoción llevada a cabo por la firma Nuvo Cosméticos S.A. desde el 1o. de junio hasta el 12 de agosto de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1cb38fdf80d25d72032571fd0061650c?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma Gauchito de Oro S.A., solicitando autorización para realizar una promoción desde el 15 de marzo hasta el 28 de abril de 2006 con un sorteo final de fecha 28 de abril de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 196.120,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 9.806,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobante No. 808.417; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 28 de abril de 2006, en el marco de la promoción llevada a cabo por la firma Gauchito de Oro S.A. desde el 15 de marzo hasta el 28 de abril de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS NUEVE MIL OCHOCIENTOS SEIS ($ 9.806,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobante No. 808.417.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-006972-06", "resolution_number": "819/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 28 de abril de 2006, en el marco de la promoción llevada a cabo por la Gauchito de Oro S.A. desde el 15 de marzo hasta el 28 de abril de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/056b583e98219440032571fd00616523?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión iniciada a obrados por la firma LAOR S.A., solicitando autorización para realizar una promoción desde el 1o. de mayo hasta el 31 de mayo de 2006 con un sorteo final de fecha 8 de junio de 2006; RESULTANDO: 1o.) que la gestionante explicita a obrados el mecanismo que regirá dicha promoción y sorteo, así como los premios que se adjudicaran a las personas favorecidas, cuyo valor total asciende a la suma de $ 297.197,00; 2o.) que el Servicio de Ingresos Comerciales, expresa que de convalidarse la autorización impetrada, la firma de que se trata deberá abonar por concepto de tasa de autorización el 5% del valor total de los premios, o sea $ 14.760,00, respecto a la garantía de fiel cumplimiento de obligaciones la solicitante depositó el 20% del valor de los premios, según comprobante No. 808.530; 3o.) que el sorteo proyectado se ajusta a la normativa municipal vigente en materia de sorteos comerciales gratuitos (Digesto Municipal - Tomo XIV - Título - Unico - Capítulo II) en mérito de ello corresponde proceder a su convalidación en la forma y condiciones establecidas; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que la firma de que se trata se adecua a la normativa municipal vigente, por lo que corresponde convalidar la promoción de referencia; 2o.) que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de convalidar y autorizar sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Convalidar el sorteo realizado el día 8 de junio de 2006, en el marco de la promoción llevada a cabo por la firma LAOR S.A. desde el 1o. de mayo hasta el 31 de mayo de 2006.- 2o.- La interesada debe abonar por concepto de tasa de autorización el cinco por ciento (5%) del valor total de los premios, o sea PESOS URUGUAYOS CATORCE MIL SETECIENTOS SESENTA ($ 14.760,00), respecto de la garantía de fiel cumplimiento de obligaciones la solicitante depositó el veinte por ciento (20%) del valor de los premios, según comprobante No. 808.530.- 3o.- Pase al Servicio de Ingresos Comerciales.-", "date": "2006/10/04", "file_id": "2240-011459-06", "resolution_number": "820/06/2000", "subcategory": "SORTEOS Y RIFAS", "summary": "Se convalida el sorteo realizado el día 8 de junio de 2006, en el marco de la promoción llevada a cabo por la firma LAOR S.A. desde el 1o. de mayo hasta el 31 de mayo de 2006.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a6185942d819edf032571fd00616540?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Primera Iglesia Evangélica Bautista, solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.290, ubicado en la calle Paysandú No. 1840 bis; RESULTANDO: 1o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón un porcentaje de exoneración del 100% según Resolución No. 5990/96; 2o) que habiéndose dado cumplimiento a los requisitos previstos por la Res. 7856/88 de 13/9/88 y el Art. 448o. de la Ley No. 16.226 de 29/10/91, puede otorgarse la exoneración solicitada al amparo de lo establecido en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2004 a 2008 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma de $ 9.786,00; CONSIDERANDO: 1o.) que la División Administración Fiscal expresa que corresponde la exoneración del impuesto de Contribución Inmobiliaria al amparo de los Arts. 5o. y 69o. de la Constitución de la República del inmueble propiedad de la Primera Iglesia Evangélica Bautista\", padrón No. 14.290, por el período 2004 a 2006; 2o.) que por Resolución No. 3219/05 de 13 de julio de 2005, el señor Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de conceder exoneraciones del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Primera Iglesia Evangélica Bautista, del pago del cien por ciento (100%) del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.290, ubicado en la calle Paysandú No. 1840 bis.- 2o.- Dicha exención se concede al amparo de lo previsto en los Arts. 5o. y 69o. de la Constitución de la República, por los ejercicios 2004 a 2006 inclusive, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 9.786,00.- 3o.- Al vencimiento del lapso precedentemente referido, los interesados deberán gestionar nuevamente el otorgamiento de la precitada exoneración, en caso de querer acogerse a la misma de futuro.- 4o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-162305-05", "resolution_number": "821/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Primera Iglesia Evangélica Bautista, del pago del 100% del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 14.290, ubicado en la calle Paysandú No. 1840 bis, por los ejercicios 2004 a 2006 inclusive.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b829db5e462726f7032571fd006164a6?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la Sra. María Isabel Isola, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por Contribución Inmobiliaria mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 8.400, ubicado en la calle Maldonado No. 1178; RESULTANDO: que la gestionante solicitó rebaja del valor de aforo de dicho inmueble, la cual le fue denegada, y en virtud de que el expediente se había extraviado durante el período 21/11/02 al 12/12/03, solicita se le exonere de multa y recargos durante el período en el cual no se tramitó el mismo; CONSIDERANDO: 1o.) que el Asesor Profesional del Departamento de Recursos Financieros informa que en dicho lapso no corresponde calcular recargos moratorios y en su lugar aplicar del Art. 25o. del Decreto Departamental No. 27.803, actualizando la deuda por IPC; 2o.) que la Dirección de la División Administración Fiscal estima procedente redactar resolución accediendo a lo solicitado; 3o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria, que grava al inmueble padrón No. 8.400, ubicado en la calle Maldonado No. 1178, propiedad de la Sra. María Isabel Isola, por el período 21 de noviembre de 2002 al 12 de diciembre de 2003, ajustando la deuda por el Indice de Precios al Consumo (IPC).- 2o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 3o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2006/10/04", "file_id": "2200-001690-02", "resolution_number": "822/06/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto No. 27.803 a la deuda de Contribución Inmobiliaria, que grava al inmueble padrón No. 8.400, propiedad de la Sra. Isabel Isola, por el período 21 de noviembre de 2002 al 12 de diciembre de 2003 ajustando la deuda por el IPC.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/daba2dab3925d2ec032571fd006164bd?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Asociación de Maestros del Uruguay (ADEMU), solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 8.399, ubicado en la calle Maldonado No. 1170; RESULTANDO: 1o.) que el gestionante adjunta a obrados certificación notarial acreditante de la titularidad dominial del inmueble de referencia, como así también fotocopia autenticada de sus estatutos; 2o.) que el Servicio de Ingresos Inmobiliarios informa que le corresponde al mencionado padrón una exoneración del 75% del impuesto de Contribución Inmobiliaria al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2005, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 5.461,00; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal comparte lo expresado precedentemente; 2o.) que por Resolución No. 1775/96 de 29 de abril de 1996 el señor Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de exonerar a las Instituciones Sociales de carácter sindical que se soliciten por primera vez, del pago del 75% del impuesto de Contribución Inmobiliaria;EL DIRECTOR GENERAL DEL DEPARTAMENTO RECURSOS FINANCIEROS EN EJERCICIOS DE FACULTADES DELEGADAS RESUELVE:1o.- Declarar exonerada a la Asociación de Maestros del Uruguay (ADEMU), del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 8.399, ubicado en la calle Maldonado No. 1170, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2005, por lo que la Intendencia Municipal dejará de percibir anualmente la suma aproximada de $ 5.461,00.- 2o.- Al vencimiento del período precedentemente establecido los interesados deberán gestionar nuevamente la tramitación exentiva en caso de querer acogerse a la misma de futuro.- 3o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-123348-05", "resolution_number": "823/06/2000", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerada a la Asociación de Maestros del Uruguay (ADEMU), del pago del 75% del impuesto de Contribución Inmobiliaria, que grava al inmueble de su propiedad padrón No. 8.399, al amparo de lo establecido en el Art. 34o. del Decreto No. 26.949, por el ejercicio 2005.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac951d261364f56e032571fd006164d3?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.810 del 31 de agosto de 2006, promulgado por Resolución No. 3552/06 del 18 de setiembre de 2006, por el cual de conformidad con la Resolución No. 2479/06 de 17 de julio de 2006, se faculta a esta Intendencia Municipal para exonerar a la Asociación Pequeña Obra de la Divina Providencia Cottolengo Don Orione, del pago del 100% del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 359.744, 359.742, 957.034, 957.068, 436.469, 435.462, 455.629 y 984.835, matrículas Nos. SAK 1440, SAK 1439, SAD 4839, SAD 4958, SAI 7896, SAS 1315, SAN 7639 y SAW 5662, respectivamente, por el ejercicio 2006, por lo que la Comuna dejará de percibir la suma total aproximada de $ 106.346,00; CONSIDERANDO: que por Resolución No. 3218/05 de 13 de julio de 2005, el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante Decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Asociación Pequeña Obra de la Divina Providencia Cottolengo Don Orione, del pago del cien por ciento (100%) del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos 359.744, 359.742, 957.034, 957.068, 436.469, 435.462, 455.629 y 984.835, matrículas Nos. SAK 1440, SAK 1439, SAD 4839, SAD 4958, SAI 7896, SAS 1315, SAN 7639 y SAW 5662, respectivamente, por el ejercicio 2006, por lo que la Comuna dejará de percibir la suma total aproximada de $ 106.346,00; 2o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2006/10/04", "file_id": "2220-000877-06", "resolution_number": "824/06/2000", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se exonera a la Asociación Pequeña Obra de la Divina Providencia Cottolengo Don Orione, del pago del 100% del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos 359.744, 359.742, 957.034, 957.068, 436.469, 435.462, 455.629 y 984.835, matrículas Nos. SAK 1440, SAK 1439, SAD 4839, SAD 4958, SAI 7896, SAS 1315, SAN 7639 y SAW 5662, respectivamente, por el ejercicio 2006.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a697f4f890d5109b032571fd0061655d?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.809 del 31 de agosto de 2006, promulgado por Resolución No. 3551/06 de 18 de setiembre de 2006, por el cual de conformidad con la Resolución No. 2363/06 de 10 de julio de 2006, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por vía de excepción, del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 161.263/402, ubicado en la calle Constituyente No. 1778, Unidad 402, por el período 1/2004 a 12/2005, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 1.884,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por vía de excepción, del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 161.263/402, ubicado en la calle Constituyente No. 1778, Unidad 402, por el período 1/2004 a 12/2005, por lo que la Comuna dejará de percibir anualmente la suma aproximada de $ 1.884,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-009001-05", "resolution_number": "825/06/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo Directivo Central (ANEP), por vía de excepción, del pago de la Tasa General Municipal que grava al inmueble de su propiedad padrón No. 161.263/402, ubicado en la calle Constituyente No. 1778, Unidad 402, por el período 1/2004 a 12/2005.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/42c6ea47523f3aaa032571fd00616572?OpenDocument"}
{"approval_date": "4/10/2006", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ENRIQUE CABRERA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: lo dispuesto en el Decreto No. 31.808 del 31 de agosto de 2006, promulgado por Resolución No. 3550/06 de 18 de setiembre de 2006, por el cual de conformidad con la Resolución No. 2362/06 del 10 de julio de 2006, se faculta a este Ejecutivo para exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Secundaria (ANEP), por el período 1/6/1998 en adelante, del pago de la Tasa General Municipal que grava al inmueble del cual es comodataria padrón No. 48.375, ubicado en Avenida Sayago No. 1555, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 480,00; CONSIDERANDO: que por Resolución No. 3218/05 de fecha 13 de julio de 2005, se delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar las Resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo mediante Decretos que oportunamente se hubieren promulgado por el Ejecutivo Departamental;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Exonerar a la Administración Nacional de Educación Pública - Consejo de Educación Secundaria (ANEP), por el período 1/6/1998 en adelante, del pago de la Tasa General Municipal que grava al inmueble del cual es comodataria padrón No. 48.375, ubicado en Avenida Sayago No. 1555, por lo que esta Comuna dejará de percibir anualmente la suma aproximada de $ 480,00.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2006/10/04", "file_id": "2230-087790-05", "resolution_number": "826/06/2000", "subcategory": "EXONERACIONES - TRIBUTOS MUNICIPALES", "summary": "Se exonera a la Administración Nacional de Educación Pública - Consejo de Educación Secundaria (ANEP), por el período 1/6/1998 en adelante, del pago de la Tasa General Municipal que grava al inmueble del cual es comodataria padrón No. 48.375, ubicado en Avenida Sayago No. 1555.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee801f7093123ac4032571fd006165a4?OpenDocument"}
