{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por Resolución No. 243/15/5500, de fecha 13/X/154, se dispuso clausura al establecimiento destinado a panadería sito en la calle Comercio No. 2168, propiedad de la empresa unipersonal Cedrés Molina María Adela, RUT 217238240018, cuya responsable legal es la señora María Adela Cedrés Molina, C.I. 1.948.725-1, por comprobarse irregularidades; RESULTANDO: 1o.) que con fecha 28/X/15, la titular de obrados solicita el levantamiento de la clausura en virtud de haber iniciado la inscripción bromatológica y haber solucionado los problemas que dieron lugar a la misma; 2o.) que con fecha 30/X/15, el Sector Inspección y Tecnología Alimentaria, eleva actuaciones sugiriendo el levantamiento de la clausura. dado que se corrigieron las irregularidades constatadas oportunamente; 3o.) que el Servicio de Regulación Alimentaria solicita el levantamiento de la clausura condicionado, lo cual es compartido por la División Salud; CONSIDERANDO: que por Resolución No. 3257/15, de fecha 9/VII/15, el señor Intendente delegó en esta Dirección General la facultad de autorizar la rehabilitación de los establecimientos cuyo funcionamiento hubiera sido impedido por razones urgentes de salubridad, fallas constructivas y otras transgresiones a la normativa departamental vigente, una vez eliminadas las circunstancias que ameritaron la medida; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar el establecimiento destinado panadería, sito en la calle Comercio No. 2168, propiedad de la empresa unipersonal Cedrés Molina María Adela, RUT 217238240018, cuya responsable legal es la señora María Adela Cedrés Molina, C.I. 1.948.725-1, con igual domicilio a los efectos legales, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo, al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2015/11/06", "file_id": "4360-016763-15", "resolution_number": "275/15/5500", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado panadería, sito en la calle Comercio No. 2168, propiedad de la empresa unipersonal Cedrés Molina María Adela, RUT 217238240018, por haber solucionado los problemas que motivaron la misma.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6456cdc3ddde65ac03257ef50054fc48?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por la División Salud; RESULTANDO: 1o.) que en las mismas solicita el pago por la suma $ 2.586,oo, a favor de la empresa Kensur S.A., por concepto de fotocopias utilizadas por dicha División; ; 2o.) que se efectuó Solicitud SEFI No. 184139; CONSIDERANDO: 1o.) que por Resolución No. 3258/15, de fecha 9/VII/15, el señor Intendente de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Convalidar lo actuado por la División Salud y autorizar el pago por la suma de $ 2.586,oo (pesos uruguayos dos mil quinientos ochenta y seis), a favor de la firma Kensur S.A., por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante será atendida con cargo a la a solicitud SEFI No.184139.- 3.- Comuníquese al Departamento de Recursos Financieros; División Salud; Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2015/11/06", "file_id": "4300-001272-15", "resolution_number": "276/15/5500", "subcategory": "PAGOS", "summary": "Convalidar lo actuado por la División Salud y autorizar el pago por la suma de $ 2.586,oo, a favor de la firma Kensur S.A. por concepto de fotocopias-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0ebbc16e320759fa03257ef50054fc5d?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: las presentes actuaciones promovidas por el Servicio de Salubridad Pública, dependiente de la División Salud; RESULTANDO: 1o.) que en las mismas solicita el pago de la suma de $ 3.660,oo (pesos uruguayos tres mil seiscientos sesenta), incluido el Impuesto Valor Agregado, a favor de la firma Matercom Ltda, por concepto de pago de arrendamiento de una central telefónica, por los meses de julio, agosto y setiembre del año en curso; 2o.) que se efectuó solicitud SEFI No. 184146; 3o.) que la División Salud se manifiesta de conformidad; CONSIDERANDO: 1o.) que por Resolución No. 3258/15, de fecha 9/VII/15, el señor Intendente de Montevideo delegó en esta Dirección General del Departamento de Desarrollo Social, la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Autorizar el pago por la suma de $ 3.660,oo (pesos uruguayos tres mil seiscientos sesenta), incluido el Impuesto Valor Agregado, a favor de la firma Matercom Ltda, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 184146.- 3.- Comuníquese al Departamento de Recursos Financieros; a la División Salud, al Servicio de Salubridad Pública y pase a la Contaduría General a sus efectos.-", "date": "2015/11/06", "file_id": "4360-017620-15", "resolution_number": "277/15/5500", "subcategory": "PAGOS", "summary": "Autorizar el pago por la suma de $ 3.660,oo, incluido el Impuesto Valor Agregado, a favor de la firma Matercom Ltda, por concepto de pago de arrendamiento de una central telefónica, por los meses de junio, julio, agosto y setiembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fb7d7efa85bb3e903257ef50054fc70?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. Ivana Nayari Acosta Reyes, C.I. 3.882.017, Partera, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 19 y 20 de noviembre del año en curso; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de concurrir a las 1as. Jornadas Internacionales Multidisciplinarias de Obstetricia Crítica del Uruguay, a llevarse en el Palladium Business Hotel; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en el Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 19 y 20 de noviembre de 2015, a la funcionaria Sra. Ivana Nayari Acosta Reyes, C.I. 3.882.017, Partera, quien se desempeña en la Policlínica INVE 16, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada.-", "date": "2015/11/06", "file_id": "4380-009063-15", "resolution_number": "278/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 19 y 20 de noviembre de 2015, a la funcionaria Sra. Ivana Nayari Acosta Reyes, C.I. 3.882.017, Partera, quien se desempeña en la Policlínica INVE 16, para poder concurrir a las 1as. Jornadas Internacionales Multidisciplinarias de Obstetricia Crítica del Uruguay, a llevarse en el Palladium Business Hotel.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5fb85a1dbbba5cf003257ef50054fc7b?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que por nota de fecha 8 de octubre p.pdo. la Secretaría de la Mujer solicita la asignación de una partida especial por la suma de $ 40.000,oo; RESULTANDO: 1o.) que la misma será destinada para solventar gastos derivados con motivo de la celebración y puesta en marcha de la Campaña \"Noviembre Mes de Lucha Contra la Violencia Doméstica Hacia la Mujer; 2o.) que se efectuó solicitud SEFI No. 38270; CONSIDERANDO: 1o.) que la División Políticas Sociales se expresa de conformidad; 2o.) que por Resolución No. 3258/15, de fecha 9/VII/15 el señor Intendente delegó en la Dirección General del Departamento de Desarrollo Social la facultad de ordenador secundario de gastos, con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o. y 30o. del T.O.C.A.F. y el Decreto Departamental No. 25.400; 3o.) que la presente operación encuadra en dicha modalidad; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Asignar una partida especial de $ 40.000,oo (pesos uruguayos cuarenta mil), a favor de la Secretaría de la Mujer, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Establecer que la erogación resultante será atendida con cargo a la solicitud SEFI No. 38270.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, al Servicio Unidad Central de Presupuesto, a la Secretaría de la Mujer y pase a la Contaduría General a sus efectos.-", "date": "2015/11/06", "file_id": "3180-001844-15", "resolution_number": "279/15/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 40.000,oo, a favor de la Secretaría de la Mujer, destinada para solventar gastos derivados con motivo de la celebración y puesta en marcha de la Campaña \"Noviembre Mes de Lucha Contra la Violencia Doméstica Hacia la Mujer.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1622136dec3ef57d03257ef50054fcae?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la gestión promovida por la funcionaria Sra. María Victoria Tejera Villalba, C.I. 3.917.044, Licenciada en Enfermería, quien se desempeña en la Policlínica Dr. Aquiles Lanza, dependiente del Servicio de Atención a la Salud, tendiente a que se le conceda licencia extraordinaria con goce de sueldo los días 19 y 20 de noviembre de 2015; RESULTANDO: 1o.) que motiva dicha solicitud la necesidad de facilitar su concurrencia a las \"Primeras Jornadas Internacionales Multidisciplinarias de Obstetricia Crítica del Uruguay\", a llevarse a cabo en el Hotel Radisson, Montevideo; 2o.) que el Servicio de Atención a la Salud y la División Salud se manifiestan de conformidad; CONSIDERANDO: 1o.) que lo solicitado encuadra en lo previsto en el Art. 342.1.1 del Volumen III \"De la Relación Funcional\", del Digesto Departamental; 2o.) que por Resolución No. 3246/15 de fecha 9/VII/15 el señor Intendente delegó en la Directora General del Departamento de Desarrollo Social la facultad de otorgar licencias extraordinarias con goce de sueldo por un lapso no mayor de cinco días a los funcionarios poseedores de títulos universitarios o técnicos, o estudiantes de las respectivas carreras, para concurrir a congresos, jornadas o seminarios atinentes al objeto de sus estudios;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Conceder licencia extraordinaria con goce de sueldo los días 19 y 20 de noviembre de 2015, a la funcionaria Sra. María Victoria Tejera Villalba, C.I. 3.917.044, Licenciada en Enfermería, quien se desempeña en la Policlínica Dr. Aquiles Lanza, dependiente del Servicio de Atención a la Salud, por los motivos expresados en la parte expositiva de la presente resolución.- Comuníquese a la División Salud, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes y pase al Servicio de Atención a la Salud para notificar a la interesada y demás efectos.-", "date": "2015/11/06", "file_id": "4380-0009278-15", "resolution_number": "280/15/5500", "subcategory": "LICENCIA CON GOCE DE SUELDO", "summary": "Conceder licencia extraordinaria con goce de sueldo los días 19 y 20 de noviembre de 2015, a la funcionaria Sra. María Victoria Tejera Villalba, para concurrir a Congreso.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01b103b0cfe9f4e403257ef50054fcbe?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Desarrollo Social", "name": "DRA.  FABIANA GOYENECHE "}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que se hace necesario modificar la Resolución No. 274/15/5500 de fecha 30/X/15, por la cual se dispuso autorizar el pago por la suma de $ 27.544, oo a favor de la Cooperativa Valorarte, por concepto de pago de jurados de Teatro Joven; RESULTANDO: 1o.) que la Contaduría General eleva actuaciones solicitando se modifique dicho acto administrativo en virtud de que se padeció error en el monto a pagar; CONSIDERANDO: que se estima pertinente dictar resolución enmendando el error acaecido; LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL RESUELVE:1.- Modificar la Resolución No. 274/15/5500 de fecha 30/X/15, estableciendo que el monto a pagar a la Cooperativa Valorarte es por la suma de $ 27.954,oo (pesos uruguayos veintisiete mil novecientos cincuenta y cuatro), manteniendo intercambiados sus restantes términos.- 2.- Comuníquese al Departamento de Recursos Financieros; la División Políticas Sociales; Secretaria de Juventud y pase a la Contaduría General a sus efectos.-", "date": "2015/11/06", "file_id": "3120-001082-15", "resolution_number": "281/15/5500", "subcategory": "MODIFICACIÓN DE RESOLUCIÓN", "summary": "Modificar la Resolución No. 274/15/5500 de fecha 30/X/15, estableciendo que el monto a pagar a la Cooperativa Valorarte es por la suma de $ 27.954,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1ccd5fe1ba16c9403257ef800490edd?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las actuaciones promovidas por el funcionario Sr. Nelson Guichón quien se desempeña en la Unidad Expropiaciones; RESULTANDO: 1º.) que solicitó el adelanto de 3 (tres) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a partir del 13 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que al momento de su solicitud, el funcionario tenía generados 24 (veinticuatro) días de licencia; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar como adelanto de licencia anual 3 (tres) días generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Nelson Guichón, CI Nº 1.976.645, usufructuados a partir del 13 de octubre de 2015.- 2º.-Comuníquese al Departamento de Planificación, a la División Planificación Territorial, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal, y Expropiaciones, para la notificación correspondiente, y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "6402-000746-15", "resolution_number": "519/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual 3 días generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Nelson Guichón, usufructuados a partir del 13 de octubre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53d65e1395957ea103257ef80041dfdb?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Roberto Silva quien se desempeña en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que por Resolución Nº 565/14/5100 de fecha 26 de setiembre de 2014 se lo incluyó en el régimen de limitación de tareas, desempeñando tareas propias del Escalafón Obrero, Subescalafón O3 Oficial, Carrera 1304, Conductor de Automotores, Nivel III, Grado SIR 5, con las limitaciones aconsejadas, a partir de 21 de agosto de 2014; 2º.) que fue sometido a nuevo examen médico por un Tribunal integrado al efecto, con fecha 22 de setiembre de 2015, el que dictaminó que las tareas actualmente asignadas son adecuadas y se ajustan a las limitaciones sugeridas; 2º.) que el Grupo de Trabajo en Reconversión y Reinserción Laboral informa que corresponde excluirlo del régimen de limitación de tareas, a partir del 22 de agosto de 2015, dado que se cumplieron los plazos establecidos en el Art. R.347 del Volumen III del Digesto y disponer que en adelante actúe en tareas correspondientes al Escalafón Obrero, Subescalafón O3 Oficial, Carrera 1304, Conductor de Automotores, Nivel III, Grado SIR 5, al amparo de lo establecido en el Art. D. 98.3 del Volumen III del Digesto efectuándose la transformación del cargo; 3º.) que la Unidad Región Montevideo Oeste y el funcionario se manifiestan de conformidad (fs. 26); CONSIDERANDO: 1º.) que se estima procedente dictar resolución en tal sentido de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Excluir del régimen de limitación de tareas por causal médica al funcionario Sr. Roberto Silva, CI N° 2.629.060, de conformidad con lo previsto en el Art. R.347, Vol. III del Digesto, a partir del 22 de agosto de 2015.- 2º.-El funcionario actuará en adelante en tareas del Escalafón Obrero, Subescalafón O3 Oficial, Carrera 1304, Conductor de Automotores, Nivel III, Grado SIR 5, para lo que se efectuará la transformación del cargo al amparo de lo establecido en el Art. D.98.3 del Vol. III del Digesto.- 3º.- Comuníquese al Departamento de Desarrollo Ambiental, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, de Certificaciones Médicas y Región Montevideo Oeste, para la notificación correspondiente y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "5130-003564-14", "resolution_number": "520/15/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se excluye del régimen de limitación de tareas por causal médica al funcionario Sr. Roberto Silva de conformidad con lo previsto en el Art. R.347, Vol. III del Digesto, a partir del 22 de agosto de 2015 y se efectuará la transformación del cargo al amparo de lo establecido en el Art. D.98.3 del Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b85c3748536c88603257ef80041e00b?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. María Álvarez quien se desempeña en el Servicio de Almacenes; RESULTANDO: 1º.) que el referido Servicio solicita se la exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que la Gerencia Ejecutiva de Servicios de Apoyo se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar a la funcionaria Sra. María Álvarez, CI Nº 2.812.980, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.- 2º.-Comuníquese al Departamento de Recursos Financieros, a la Gerencia Ejecutiva de Servicios de Apoyo, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Almacenes, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/11/06", "file_id": "5310-003377-15", "resolution_number": "521/15/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. María Álvarez, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c98830590fdc80d03257ef80041e021?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario Sr. Sebastián Radiccioni, quien se desempeña en el Servicio de Escribanía; RESULTANDO: 1º.) que solicita se lo exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Escribanía se manifiesta de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar al funcionario Sr. Sebastián Radiccioni, CI Nº 4.017.513, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.- 2º.-Comuníquese a la División Asesoría Jurídica, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Escribanía, para la notificación correspondiente, cumplido, pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/11/06", "file_id": "5420-010592-15", "resolution_number": "522/15/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza al funcionario Sr. Sebastián Radiccioni a realizar horas extras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c4b46d7da336db5303257ef80041e067?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Barrido de Avenidas, Necropsias y Playas; RESULTANDO: 1º.) que solicita exceptuar a la funcionaria Sra. Grace Feirer de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto, dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Salud y Seguridad Ocupacional informa que desde el punto de vista médico no existe impedimento para reintegrar las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar a la funcionaria Sra. Grace Feirer, C.I. Nº 4.421.550, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Volumen III del Digesto.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a la Unidad de Barrido de Avenidas, Necropsias y Playas, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/11/06", "file_id": "4424-000687-15", "resolution_number": "523/15/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Grace Feirer, a realizar horas extras.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/529a116c671fead403257ef80041e09a?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Andrés Velazco, quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2016, el 7 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 22 (veintidós) días de licencia anual; 3º.) que el Servicio de Obras se manifiestan de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 7 de octubre de 2015, que usufructuó el funcionario Sr. Andrés Velazco, C.I.Nº 1.953.017.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a la División Espacios Públicos y Edificaciones, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Obras, para la notificación correspondiente, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "4120-001960-15", "resolution_number": "524/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 7 de octubre de 2015, que usufructuó el funcionario Sr. Andrés Velazco.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e20767a5cd8f7e5603257ef80041e0b8?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el mail de 27 de octubre de 2015 del Director de la Unidad Centro Coordinador de Emergencias Departamentales (CECOED) Sr. Jorge Cuello; RESULTANDO: 1o.) que por dicha comunicación promueve su designación en misión de servicio para concurrir al Curso Regional de Capacitación sobre Gestión de Emergencias Nucleares y Radiológicas que se llevará a cabo entre el 9 y el 27 de noviembre del presente año, en la ciudad de Río de Janeiro, Brasil y sugiere designar al funcionario Sr. Aldo Tomassini para subrogarlo; 2o.) que el 27 de octubre de 2015 la Prosecretaría General de conformidad promueve el dictado de resolución, designando al Sr. Cuello en misión de servicio entre el 8 y el 28 de noviembre de 2015 y solicita se le asigne una partida especial de U$S 500 (dólares americanos quinientos); 3o.) que el 3/11/15 se generó la Solicitud SEFI Nº 38371 correspondiente a una partida especial de $15.150,oo para atender gastos imprevistos que el viaje pueda generar; 4o.) que la División Relaciones Internacionales y Cooperación de conformidad, remite las actuaciones para el dictado de resolución; CONSIDERANDO: lo establecido en los Arts. D.130.1 y D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Designar en misión de servicio entre el 8 y el 28 de noviembre de 2015 al Director de la Unidad Centro Coordinador de Emergencias Departamentales (CECOED) Sr. Jorge Cuello, CI 1.717.867 para concurrir al Curso Regional de Capacitación sobre Gestión de Emergencias Nucleares y Radiológicas que se llevará a cabo entre el 9 y el 27 de noviembre de 2015, en la ciudad de Río de Janeiro, Brasil.- 2.- Asignar al citado Director una Partida Especial por la suma de $15.150,oo (PESOS URUGUAYOS QUINCE MIL CIENTO CINCUENTA) por concepto de viático la cual se atenderá de acuerdo con la Solicitud SEFI Nº 38371 de 3/11/15 y se rendirá cuentas en la forma de estilo.- 3.- Una vez realizada la misión de servicio dispuesta, se deberá dar cumplimiento a lo establecido en el Art. D.130.2 del Volumen III \"De la Relación Funcional\" del Digesto Departamental y en la Resolución Nº 4825/15 de 19/10/15.- 4.- Designar Director Interino de la Unidad Centro Coordinador de Emergencias Departamentales a partir del 8 de noviembre de 2015 y hasta el reintegro del titular al Sr. Aldo Tomassini, CI 4.158.463.- 5.- Comuníquese a todos los Municipios, a todos los Departamentos, a las Divisiones Asesoría Jurídica, Relaciones Internacionales y Cooperación, a la Unidad Centro Coordinador de Emergencias Departamentales -para notificar a los interesados-, a los Servicios de Liquidación de Haberes, Administración de Gestión Humana a Comunicación a Sistemas Informáticos y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna a sus efectos.-", "date": "2015/11/06", "file_id": "1001-044999-15", "resolution_number": "5240/15", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio entre el 8 y el 28 de noviembre de 2015 al Director de la Unidad Centro Coordinador de Emergencias Departamentales, Sr. Jorge Cuello, para concurrir al Curso Regional de Capacitación sobre Gestión de Emergencias Nucleares y Radiológicas a llevarse a cabo en la ciudad de Río de Janeiro, Brasil y se designa al Sr. Aldo Tomassini para subrogarlo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e267347015f16a8303257f1500612ddd?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 2008/15, de 05/05/2015 que promulgó el Decreto Nº 35511 de 30/04/2015, de la Junta Departamental de Montevideo, se faculta a este Ejecutivo a otorgar a la firma Arcos Dorados Uruguay S.A., adjudicataria de la Licitación Pública Nº 532/2014, la concesión de uso del predio en el cual se encuentra el edificio denominado \"El Yacht\" (conocido como W.Lounge), para su explotación comercial, remodelación, acondicionamiento y/o ampliación de la edificación existente en un todo de acuerdo con el Pliego Particular de Condiciones que rigió el llamado; CONSIDERANDO: que la División Promoción Económica informa que correspondería autorizar la entrega del referido local a la empresa adjudicataria; ATENTO: que la Dirección General del Departamento de Desarrollo Económico e Integración Regional eleva actuaciones solicitando el dictado de resolución en tal sentido;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar la entrega a la empresa Arcos Dorados Uruguay S.A., adjudicataria de la Licitación Pública Nº 532/2014, del local del predio en el cual se encuentra el edificio denominado \"El Yacht\" (conocido como W.Lounge), para su explotación comercial, remodelación, acondicionamiento y/o ampliación de la edificación existente en un todo de acuerdo con el Pliego Particular de Condiciones que rigió el llamado.- 2.- Comuníquese a los Departamentos de Secretaría General y de Recursos Financieros, a la División Asesoría Jurídica, a la Contaduría General, al Servicio de Compras y pase a la División Promoción Económica.-", "date": "2015/11/06", "file_id": "7420-000831-15", "resolution_number": "5241/15", "subcategory": "VARIOS", "summary": "Autorizar la entrega a la empresa Arcos Dorados Uruguay S.A. del local del predio en el cual se encuentra el edificio denominado \"El Yacht\" (conocido como W.Lounge)", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7f70d43e7421f7fa03257f150060d881?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución Nº 5124/15 de 30 de octubre de 2015 que aprobó el texto de Convenio Marco de Cooperación de Ciudades Inteligentes y Sostenibles a suscribir entre la Intendencia de Montevideo y la Administración Nacional de Telecomunicaciones (ANTEL); CONSIDERANDO: que Montevideo Ciudad Inteligente entiende pertinente recoger las modificaciones enviadas por ANTEL;EL INTENDENTE DE MONTEVIDEO RESUELVE:1. Modificar el texto del Convenio de Cooperación de Ciudades Inteligentes y Sostenibles a suscribir con ANTEL aprobado por Resolución Nº 5124/15 de 30 de octubre de 2015, el que quedará redactado en los siguientes términos: CONVENIO DE COOPERACIÓN DE CIUDADES INTELIGENTES Y SOSTENIBLES. ACUERDO MARCO. En la ciudad de Montevideo a los ...... días de mes de ......... de 2015, comparecen por una parte: la Administración Nacional de Telecomunicaciones, en adelante ANTEL, representada en esta instancia por ..........., con domicilio en ......, Montevideo, Uruguay, y por otra parte: la Intendencia de Montevideo, en adelante IdeM, representada en esta instancia por ........., con domicilio en Avda. 18 de Julio Nº 1360, Montevideo, Uruguay, quienes acuerdan: PRIMERO: Antecedentes. Una Ciudad Inteligente se caracteriza por tener “un tipo de desarrollo urbano basado en la sostenibilidad capaz de responder adecuadamente a las necesidades básicas de instituciones, empresas y de los propios habitantes, tanto en el plano económico, como en los aspectos operativos, sociales y ambientales”. “ Una ciudad o complejo urbano podrá ser calificado de inteligente en la medida que las inversiones que se realicen en capital humano, en aspectos sociales, en infraestructuras de energía, en tecnologías de comunicación (electrónica, Internet) e infraestructuras de transporte, contemplen y promuevan una calidad de vida elevada, un desarrollo económico-ambiental durable y sostenible, una gobernanza participativa, una gestión prudente y reflexiva de los recursos naturales y un buen aprovechamiento del tiempo de los ciudadanos”. La IdeM dentro de su plan estratégico promueve en Montevideo el desarrollo sostenible e inteligente. La forma más eficaz de lograr este desarrollo es mediante la conjunción de esfuerzos con otros Organismos, empresas públicas y privadas, universidades y organizaciones de la sociedad civil que por sus cometidos tengan objetivos e intereses relacionados con el objeto de este convenio. ANTEL viene promoviendo la iniciativa Barrio de la Innovación asociado al desarrollo de los conceptos de ciudades inteligentes. SEGUNDO: Objetivo general. En el contexto de sus respectivas competencias y en base a los antecedentes antes expuestos, la IdeM y ANTEL han entendido conveniente y necesario suscribir el presente Convenio de Cooperación en Ciudades Inteligentes y Sostenibles a los efectos de establecer un ámbito de actuación conjunta en actividades de interés para ambas instituciones. TERCERO: Acuerdos específicos. Las áreas de colaboración dentro del presente convenio serán objeto de acuerdos específicos complementarios, en los que se determinarán las obligaciones que asumirá cada una de las partes al respecto. CUARTO: Obligaciones de las partes. Son obligaciones específicas de ambas partes: a) Difundir internamente el presente Convenio y los acuerdos específicos que oportunamente se aprueben por las partes, a fin de posibilitar su efectivo desarrollo. b) Establecer un plan de trabajo conjunto para avanzar en el desarrollo del presente convenio. c) Cumplir con las obligaciones que se establezcan en cada documento que se suscriba en relación a los acuerdos específicos. QUINTO: Seguimiento. Las partes conformarán un Comité de Seguimiento del Convenio responsable por el cumplimiento de los objetivos acordados, de los acuerdos específicos y de las iniciativas, programas y proyectos que de ellos deriven. El mismo estará integrado por representantes que serán designados por cada parte y tendrá los siguientes cometidos: a) Desarrollar el plan de trabajo para el cumplimiento de los objetivos específicos definidos en el marco de este convenio; b) Asignar los recursos necesarios para el desarrollo del referido plan; c) Determinar los beneficios y el impacto esperado del desarrollo de las distintas iniciativas, realizando el seguimiento adecuado y adoptando las acciones correctivas necesarias, difundir y comunicar los resultados obtenidos en el desarrollo del plan. El referido Comité de Seguimiento será el encargado de coordinar la implementación y ejecución del presente convenio. Asimismo deberá velar por el cumplimento de los objetivos, así como proponer soluciones a las autoridades en el caso de controversia. SEXTO: Difusión. Las partes acuerdan que en toda actividad conjunta a realizarse en el marco del presente convenio se dejará expresa constancia de ellos, haciendo mención a la participación de ambas instituciones y a los programas involucrados. SÉPTIMO: Modificaciones. Cualquier modificación a este convenio será establecida de común acuerdo entre las partes y por escrito. OCTAVO: Autonomía. Las partes acuerdan que tanto la ejecución del presente convenio, como en la de los acuerdos específicos que se suscriban en el futuro, mantendrán su autonomía y asumirán las responsabilidades consiguientes. NOVENO: Vigencia. El presente convenio tendrá vigencia a partir de la suscripción del mismo por el plazo de dos años, renovándose automáticamente por plazos anuales salvo que alguna de las partes cursara comunicación por escrito en contrario, sesenta días antes del vencimiento del plazo original del convenio o de sus sucesivas prórrogas. DÉCIMO: Rescisión. La rescisión del presente Convenio podrá ser dispuesta por las autoridades de los organismos firmantes en forma conjunta o unilateralmente, sin perjuicio de la finalización de los programas o actividades que se encuentren en ejecución a la fecha de dicha rescisión, salvo disposición en contrario contenida en los acuerdos específicos. DÉCIMO PRIMERO: Solución de controversias. Toda diferencia que surja en lo concerniente a la interpretación, aplicación o ejecución del presente convenio, de los acuerdos específicos, así como de todo otro documento que derive de la suscripción de los mismos se comunicará a la otra parte y se resolverá por la vía de la negociación directa. DÉCIMO SEGUNDO: Domicilios. Las partes fijan como domicilios especiales a todos los efectos los indicados como respectivamente suyos en la comparecencia. DÉCIMO TERCERO: Otorgamiento. En prueba de conformidad, se firman dos ejemplares de un mismo tenor y contenido, a un mismo efecto, en el lugar y fecha arriba indicados.- 2. Comuníquese a ANTEL, a las Divisiones Asesoría Jurídica, Información y Comunicación y pase por su orden a los Servicios de Relaciones Públicas y de Escribanía para coordinar la formalización del presente Convenio.-", "date": "2015/11/06", "file_id": "1001-045023-15", "resolution_number": "5242/15", "subcategory": "CONVENIO", "summary": "Se modifica el texto del Convenio de Cooperación de Ciudades Inteligentes y Sostenibles a suscribir con ANTEL aprobado por Resolución Nº 5124/15 de 30 de octubre de 2015, el que quedará redactado de la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64afa2e6d53a70c003257f1500612df9?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por el Servicio Centro Comunal Zonal Nº 13; RESULTANDO: que solicita renovar la contratación del funcionario Sr. Óscar Umpiérrez; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente la renovación del contrato de que se trata a partir de su vencimiento y hasta el 31 de diciembre de 2015;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Prorrogar a partir de su vencimiento y hasta el 31 de diciembre de 2015, la contratación del funcionario Sr. Óscar Umpiérrez, CI 4.898.225, en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan; 3º.- La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 4º.-Comuníquese al Municipio G, al Departamento de Recursos Financieros, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y Centro Comunal Zonal Nº 13, para la notificación correspondiente, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana.-", "date": "2015/11/06", "file_id": "3350-007703-15", "resolution_number": "5243/15", "subcategory": "CONTRATACIONES", "summary": "Se prorroga la contratación del funcionario Sr. Óscar Umpiérrez en las mismas condiciones y con la misma remuneración y beneficios que viene percibiendo, más los aumentos salariales que correspondan.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9aeb4349f060dc4203257f150060f3ec?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Intendencia de Maldonado; RESULTANDO: 1º.) que solicita el pase en comisión del funcionario Sr. Santiago Miraglia quien se desempeña en el Servicio Centro Comunal Zonal Nº 3, dependiente del Municipio C; 2º.) que el Servicio Centro Comunal Zonal Nº 3 y el Municipio C se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente el dictado de resolución autorizando el pase en comisión de que se trata a partir de la notificación de la resolución y hasta la finalización del presente mandato departamental;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Autorizar el pase en comisión a la Intendencia de Maldonado, del funcionario Sr. Santiago Miraglia, CI Nº 4.201.983, a partir de la notificación de la presente Resolución y hasta la finalización del presente mandato departamental.- 2º.-Finalizada la comisión, el funcionario deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo, presentándose ante el Servicio Centro Comunal Zonal Nº 3, cuyo Director sin más trámite hará las comunicaciones del caso ante los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.- Comuníquese al Municipio C, al Departamento de Secretaría General, a fin de cursar la nota correspondiente, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 3, para la notificación correspondiente, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y pase por su orden, al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "1001-043178-15", "resolution_number": "5244/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión a la Intendencia de Maldonado, del funcionario Sr. Santiago Miraglia, a partir de la notificación de la presente Resolución y hasta la finalización del presente mandato departamental.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/00c2dfb8a14c21a203257f150060f3e5?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Cámara de Representantes; RESULTANDO: 1º.) que solicita el pase en comisión del funcionario Sr. Patricio Caumont, quien se desempeña en el Servicio de Actividades Contenciosas, para cumplir funciones en la Secretaría del Sr. Representante Nacional José Carlos Mahía; 2º.) que el Servicio de Actividades Contenciosas y la División Asesoría Jurídica se manifiestan de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Gestión Humana y Recursos Materiales estima procedente dictar resolución que autorice el pase en comisión a partir de la notificación de la presente Resolución y mientras dure su mandato;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.-Autorizar el pase en comisión a la Cámara de Representantes del Dr. Patricio Caumont, CI Nº 3.791.297, para prestar funciones en la Secretaría del Sr. Representante Nacional José Carlos Mahía, a partir de la notificación de la presente Resolución y mientras dure su mandato.- 2º- Finalizada la comisión deberá reintegrarse de inmediato al cumplimiento de sus tareas en la Intendencia de Montevideo presentándose ante el Servicio de Actitivades Contenciosas cuya Dirección, sin más trámite, hará las comunicaciones del caso a los Servicios de Administración de Gestión Humana (Unidad Información de Personal) y de Liquidación de Haberes.- 3º.- Comuníquese a los Departamentos de Secretaría General, a fin de cursar la nota correspondiente, a la División Asesoría Jurídica, a los Servicios de Actividades Contenciosas, para la notificación correspondiente y de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "1001-042352-15", "resolution_number": "5245/15", "subcategory": "PASES EN COMISION", "summary": "Se autoriza el pase en comisión del funcionario Dr. Patricio Caumont a la Cámara de Representantes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b6f2295f723d912d03257f150060f3e9?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la Resolución Nº 4978/15 de fecha 21 de octubre de 2015 que modificó el Numeral 1º de la Resolución Nº 4228/15 de fecha 14 de setiembre de 2015, estableciendo que el pago de la compensación adicional mensual que percibe el funcionario Sr. José María Urrutia, será de $ 24.706,oo (pesos uruguayos veinticuatro mil setecientos seis); RESULTANDO: que la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto, por contravenir lo dispuesto en el Art. 86 de la Constitución de la República; CONSIDERANDO: lo previsto en los artículos 211, literal B) de la Constitución de la República y 114º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE DE MONTEVIDEO RESUELVE:1º.- Reiterar el gasto dispuesto por Resolución Nº 4978/15 de fecha 21 de octubre de 2015 que modificó el Numeral 1º de la Resolución Nº 4228/15 de fecha 14 de setiembre de 2015, relativo a la compensación adicional mensual que percibe el funcionario Sr. José María Urrutia.- 2º.- Comuníquese a los Departamentos de Secretaría General, para la notificación correspondiente y de Recursos Financieros, al Servicio de Liquidación de Haberes, a la Unidad Información de Personal y previa intervención de la Contaduría General, pase al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "5010-004893-15", "resolution_number": "5246/15", "subcategory": "REITERACION DE GASTO", "summary": "Se reitera el gasto dispuesto por Resolución Nº 4978/15 de fecha 21 de octubre de 2015 que modificó el Numeral 1º de la Resolución Nº 4228/15 de fecha 14 de setiembre de 2015, que refiere al pago de la compensación adicional mensual que percibe el funcionario Sr. José María Urrutia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc34ef3ca692bd8803257f150060f3f0?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Intendente de Montevideo", "name": "ING. DANIEL MARTINEZ"}, {"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el mail de 26 de octubre de 2015 de la Sra. Aída San José en representación de Médicos Sin Fronteras Uruguay enviado al Municipio B, por la cual solicita la autorización para el uso de la Plaza de Cagancha el 3 de noviembre del año en curso, con motivo de llevar a cabo un acto de conmemoración al bombardeo sufrido en un Hospital de Afganistán el pasado 3 de octubre; RESULTANDO: 1o.) que además informa que dicha actividad se desarrollará a partir de las 19.00 horas con una duración aproximada de una hora; 2o.) que el 27/10/15 el Municipio B de conformidad remite las presentes actuaciones; 3o.) que el 29 de octubre ppdo. el Servicio de Planificación Gestión y Diseño informa que atento al interés público y social de la actividad propuesta no presenta objeciones para su autorización en lo que le compete, recomendando el cumplimiento de ciertos aspectos que constan a fs. 5; 4o.) que el 30/10/15 la División Espacios Públicos y Edificaciones propicia autorizar a \"Médicos Sin Fronteras\", representado por la Sra. Aída San José, el uso de la Plaza de Cagancha (acera Sur) el día 3 de noviembre del corriente año entre las 19:00 y las 20:00 horas con motivo de realizar un acto en conmemoración al bombardeo sufrido en un hospital de Afganistán el pasado 3 de octubre, condicionado a que la gestionante deberá: A) cumplir: a) con las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y al cumplimiento del día y horario autorizados tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes. Serán los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar, sin afectar pavimentos, elementos vegetales y todo otro equipamiento de la zona, así como la circulación peatonal y vehicular en la zona de desarrollo del evento; b) con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes, deberán tener un plan de gestión de residuos que abarque la actividad a desarrollar e instalar recipientes para residuos en cantidad y dimensiones adecuadas al evento; c) con todas las normas y reglamentaciones vigentes que regulen este tipo de eventos; d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas. B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público y restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene, limpieza y mantenimiento. Serán de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, césped, especies vegetales y demás instalaciones, tanto en superficies aéreas o subterráneas y se prohíbe terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la colocación de amplificadores, luminarias o carteles de cualquier tipo. No podrán instalar propaganda de clase alguna y los decibeles del equipo de amplificación sonora en caso de utilizarse, deberán ajustarse a la normativa vigente; b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar por lo que quedará esta Intendencia exonerada de toda responsabilidad; C) Cumplir con los requerimientos del Servicio de Planificación, Gestión y Diseño, Unidad de Concesiones (fs. 5 y 6) los cuales se dan aquí íntegramente por reproducidos y cuya copia deberá ser entregada a la interesada. D) El incumplimiento de las condiciones en que se otorga la autorización, así como las molestias que puedan provocarse hacia el vecindario y que den lugar a denuncias, motivará la inmediata suspensión de la actividad. El contralor de los aspectos indicados o los que dieran lugar a la autorización mediante resolución, serán llevados a cabo por el Servicio Centro Comunal Zonal Nº 1. E) Efectuar las coordinaciones que correspondan con el Municipio B, Divisiones Tránsito y Transporte y Servicios Centro Comunal Zonal Nº 1 y Central de Inspección General-Espectáculos Públicos. F) El otorgamiento de este permiso no supone apoyos materiales específicos, ni la exoneración de obligaciones legales o reglamentarias de cualquier naturaleza; 5o.) que el 30 de octubre de 2015 el Departamento de Acondicionamiento Urbano remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE DE MONTEVIDEO RESUELVE:1.- Autorizar a la Sra. Aída San José en representación de Médicos Sin Fronteras en Uruguay, el uso de la Plaza de Cagancha el 3 de noviembre de 2015, con motivo de llevar un acto en conmemoración al bombardeo sufrido en un Hospital de Afganistán el pasado 3 de octubre.- 2.- Establecer que la interesada deberá cumplir con las normas vigentes en cuanto a la utilización del espacio público solicitado de acuerdo al informe que se indica en el Resultando 4o., de la División Espacios Públicos y Edificaciones.- 3.- Comuníquese a la solicitante, a la Jefatura de Policía de Montevideo, al Departamento de Acondicionamiento Urbano, a las Divisiones Espacios Públicos y Edificaciones, Tránsito, Transporte, a los Servicios Central de Inspección General, Centro Comunal Zonal Nº 1, Planificación, Gestión y Diseño y pase al Municipio B, a sus efectos.-", "date": "2015/11/06", "file_id": "0012-007082-15", "resolution_number": "5247/15", "subcategory": "VARIOS", "summary": "Se autoriza a la Sra. Aída San José en representación de Médicos Sin Fronteras en Uruguay, el uso de la Plaza de Cagancha (acera Sur) el 3 de noviembre de 2015, con motivo de llevar a cabo un acto en conmemoración al bombardeo sufrido en un Hospital de Afganistán el pasado 3 de octubre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5aeb5e25726cd0d503257f1500612de1?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Gastón Miloc, quien se desempeña en la Unidad Asistencia Técnica Operativa; RESULTANDO: 1º.) que solicita el adelanto de 14 (catorce) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a partir del 13 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 14 (catorce) días de licencia anual; 3º.) que la Unidad Asistencia Técnica Operativa se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia 14 (catorce) días generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Gastón Miloc, C.I. Nº 1.282.027, a partir del 13 de octubre de 2015.- 2º.- Comuníquese al Departamento de Planificación, a la División Tecnología de la Información, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Asistencia Técnica Operativa, para la notificación correspondiente y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "6530-000276-15", "resolution_number": "525/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto 14 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016,al funcionario Sr. Gastón Miloc.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/836a60ba9c41a0f603257ef80041e0f4?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Alejandro Garay, quien se desempeña en la Secretaría de Educación Física, Deporte y Recreación; RESULTANDO: 1º.) que solicita el adelanto de 24 (veinticuatro) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a partir del 19 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 21 (veintiún) días de licencia anual; 3º.) que la Secretaría de Educación Física, Deporte y Recreación se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia 21 (veintiún) días, a partir del 19 de octubre de 2015; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 21 (veintiún) días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Alejandro Garay, C.I. Nº 2.814.538, a partir del 19 de octubre de 2015.- 2º.- Comuníquese al Departamento de Cultura, a la Secretaría de Educación Física, Deporte y Recreación, para la notificación correspondiente, a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "3110-002448-15", "resolution_number": "526/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 21 días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Alejandro Garay.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44a7f765a5e13fce03257ef80041e130?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la gestión promovida por el funcionario Sr. Sebastián Mauro quien se desempeña en el Servicio de Obras; RESULTANDO: 1º.) que solicitó el adelanto de 2 (dos) días de licencia anual generados en el 2015 y de los que debería hacer uso en el año 2016, para ser usufructuados a partir del 1º de octubre de 2015, por motivos particulares; 2º.) que el Servicio de Obras se manifiesta de conformidad; 3º.) que la Unidad Información de Personal informa que a la fecha de su solicitud el titular tenía generados 15 (quince) días de licencia anual; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto de 2 (dos) días de licencia anual generados en el ejercicio 2015 y de los que debería haber hecho uso en el año 2016, usufructuados a partir del 1º de octubre de 2015, por el funcionario Sr. Sebastián Mauro, CI Nº 4.686.854.- 2º.- Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Obras, para la notificación correspondiente, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "4120-001929-15", "resolution_number": "527/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto de 2 días de licencia anual, usufructuados a partir del 1º de octubre de 2015, por el funcionario Sr. Sebastián Mauro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1c89b2dfd9fe4aef03257ef80041e14f?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Juan Ruglio, quien se desempeña en la Unidad Región Montevideo Oeste; RESULTANDO: 1º.) que solicita el adelanto de 4 (cuatro) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a partir del 6 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 16 (dieciséis) días de licencia anual; 3º.) que la Unidad Región Montevideo Oeste se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto 4 (cuatro) días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Juan Ruglio, C.I. Nº 4.569.472, a partir del 6 de octubre de 2015.- 2º.- Comuníquese al Departamento de Desarrollo Ambiental, a la División Limpieza, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Región Montevideo Oeste, para la notificación correspondiente y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "4455-003289-15", "resolution_number": "528/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto 4 días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Juan Ruglio.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5734c23bdb38423403257ef80041e195?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Nicolás Marino, quien se desempeña en el Servicio de Mantenimiento de Vehículos Livianos; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2016, el 23 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 17 (diecisiete) días de licencia anual; 3º.) que el Servicio de Mantenimiento de Vehículos Livianos se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 23 de octubre de 2015, que usufructuó el funcionario Sr. Nicolás Marino, C.I.Nº 4.377.381.- 2º.- Comuníquese a la Gerencia de Mantenimiento de Flota, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Mantenimiento de Vehículos Livianos, para la notificación correspondiente, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "5163-000577-15", "resolution_number": "529/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como adelanto de licencia anual el 23 de octubre de 2015, que usufructuó el funcionario Sr. Nicolás Marino.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/138266379a246ea103257ef80041e1c5?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Carlos Pouey, quien se desempeña en el Servicio Centro Comunal Zonal Nº 17; RESULTANDO: 1º.) que solicita el adelanto de 2 (dos) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a partir del 10 de setiembre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 16 (dieciséis) días de licencia anual; 3º.) que el Servicio Centro Comunal Zonal Nº 17 se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar el adelanto 2 (dos) días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Carlos Pouey, C.I. Nº 4.100.246, a partir del 10 de setiembre de 2015.- 2º.- Comuníquese al Municipio A, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y Centro Comunal Zonal Nº 17, para la notificación correspondiente, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "3390-009206-15", "resolution_number": "530/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida el adelanto 2 días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2016, al funcionario Sr. Carlos Pouey.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b5324686825472503257ef80041e1e5?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: la Resolución Nº 463/15/5100 de fecha 5 de octubre de 2015; RESULTANDO: 1º.) que por ella se convalidaron 6 (seis) días como adelanto de licencia anual, al funcionario Sr. Sebastián D´elia, usufructuados a partir del 31 de agosto de 2015; 2º.) que la Unidad Museo y Archivo Histórico informa que el funcionario usufructuó 5 (cinco) días de licencia de los 6 (seis) solicitados, a partir del 31 de agosto de 2015; 3º.) que por lo expuesto la Unidad Información de Personal solicita modificar la Resolución Nº 463/15/5100 de fecha 5 de octubre de 2015, estableciendo que son 5 (cinco) los días de adelanto de licencia en ella autorizados; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Modificar la Resolución Nº 463/15/5100 de fecha 5 de octubre de 2015 estableciendo que el adelanto de licencia del funcionario Sr. Sebastián D´elia, CI Nº 4.555.865, fue de 5 (cinco) días, a partir del 31 de agosto de 2015.- 2º.- Comuníquese al Departamento de Cultura, a la División Artes y Ciencias, a los Servicios de Liquidación de Haberes, de Planeamiento y Desarrollo de Gestión Humana y de Artes y Letras, a las Unidades Información de Personal y Museo y Archivo Histórico, para la notificación correspondiente y pase por su orden al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/06", "file_id": "4216-000602-15", "resolution_number": "531/15/5100", "subcategory": "LICENCIAS", "summary": "Se modifica la Resolución Nº 463/15/5100 de fecha 5 de octubre de 2015 estableciendo que el adelanto de licencia del funcionario Sr. Sebastián D´elia, fueron 5 días a partir del 31 de agosto de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c8ec88780651e3203257ef80041e222?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con la funcionaria Sra. Lidia Zubelso quien se desempeña en la Policlínica Luisa Tiraparé; RESULTANDO: 1º.) que la referida funcionaria solicita se la exceptúe de lo dispuesto en el Art. R.175.5, al amparo del Art. R.175.6, Volumen III del Digesto dado que superó el límite de licencia médica permitido; 2º.) que el Servicio de Atención a la Salud, la División Salud y el Departamento de Desarrollo Ambiental se manifiestan de conformidad; 3º.) que el Servicio de Salud y Seguridad Ocupacional informa que no existe impedimento, desde el punto de vista médico, para el reintegro de las horas extras solicitadas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Autorizar a la funcionaria Sra. Lidia Zubelso, CI Nº 1.298.504, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.- 2º.-Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Ambiental, a la División Salud, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Atención a la Salud, a la Policlínica Luisa Tiraparé, para la notificación correspondiente y pase al Servicio de Administración de Gestión Humana, para su remisión a la Unidad Información de Personal, para su conocimiento y demás efectos.-", "date": "2015/11/06", "file_id": "4380-007532-15", "resolution_number": "532/15/5100", "subcategory": "HORAS EXTRAS", "summary": "Se autoriza a la funcionaria Sra. Lidia Zubelso, a realizar horas extras, al amparo de lo dispuesto en el Art. R.175.6, Vol. III del Digesto.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/739abaf84da17b3003257ef80041e269?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud de la funcionaria Sra. Patricia Rellan quien se desempeña en el Servicio Centro Comunal Zonal No. 7; RESULTANDO: 1º.) que fue sometida a examen médico por un Tribunal integrado al efecto, con fecha 10 de junio de 2015, que dictaminó que no puede realizar tareas de esfuerzo físico ni estancias prolongadas de pie, a partir 11 de junio de 2015 y por el término de 2 (dos) meses; 2º.) que el 18 de agosto de 2015 se le conformó un nuevo Tribunal que dictaminó mantenerla en régimen de tareas aliviadas con las mismas limitaciones sugeridas precedentemente a partir del 10 de agosto de 2015 y por el término de 6 (seis) meses; 3º.) que el Servicio Centro Comunal Zonal No. 7 informa que le ha otorgado tareas de vigilante que se adecuan a lo aconsejado por la Unidad de Certificaciones Médicas; 4º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral aconseja incluirla en el régimen de limitación de tareas para desempeñar las propias del Escalafón Obrero, Subescalafón O3, Oficial Práctico, Carrera 1215 Vigilante-Sereno, Nivel V, Grado SIR 2, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Convalidar las presentes actuaciones por las cuales la Unidad de Certificaciones Médicas dispuso incluir en el régimen de limitación de tareas a la funcionaria Sra. Patricia Rellan, CI N° 4.005.859, para desempeñar las propias del Escalafón Obrero, Subescalafón O3, Oficial Práctico, Carrera 1215 Vigilante-Sereno, Nivel V, Grado SIR 2, con las limitaciones aconsejadas, a partir de 10 de junio de 2015 y por el término de 8 (ocho) meses.- 2º.-La referida funcionaria deberá ser sometida a nuevo examen médico por distinto Tribunal que al respecto designará la Unidad de Certificaciones Médicas.- 3º.-Comuníquese al Municipio E, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal y Certificaciones Médicas, al Servicio Centro Comunal Zonal No. 7, que notificará a la funcionaria y pase al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2015/11/06", "file_id": "5130-001984-15", "resolution_number": "533/15/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas a la funcionaria Sra. Patricia Rellan a partir del 10 de junio de 2015 y por el término de 8 (ocho) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b591c1df232ef7903257ef80041e2bb?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones relacionadas con el estado de salud del funcionario Sr. Pablo Rocha quien se desempeña en la Unidad Región Montevideo Este ; RESULTANDO: 1º.) que fue sometido a examen médico por un Tribunal integrado al efecto, con fecha 15 de setiembre de 2015, que indicó que no puede realizar tareas en lugares con contaminantes, ni realizar esfuerzos físicos, ni conducir vehículos, a partir 15 de setiembre de 2015 y por el término de 3 (tres) meses; 2º.) que la Unidad Región Montevideo Este informa que le ha otorgado tareas de cuidado y vigilancia en el vestuario masculino que se adecuan a lo aconsejado por la Unidad de Certificaciones Médicas; 3º.) que el Grupo de Trabajo de Reconversión y Reinserción Laboral aconseja incluirlo en el régimen de limitación de tareas para desempeñar las propias del Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215 Vigilante-Sereno, Nivel IV, Grado SIR 3, con las limitaciones aconsejadas por la Unidad de Certificaciones Médicas; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución de conformidad con lo informado por el Grupo de Trabajo en Reconversión y Reinserción Laboral; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.-Incluir en el régimen de limitación de tareas al funcionario Sr. Pablo Rocha, CI N° 3.340.327, desempeñando tareas propias del Escalafón Obrero, Subescalafón Oficial Práctico, Carrera 1215 Vigilante-Sereno, Nivel IV, Grado SIR 3, con las limitaciones aconsejadas, a partir del 15 de setiembre de 2015 y por el término de 3 (tres) meses.- 2º.-El referido funcionario deberá ser sometido a nuevo examen médico por distinto Tribunal que al respecto designará la Unidad de Certificaciones Médicas.- 3º.-Comuníquese a la División Limpieza, al Servicio de Planeamiento y Desarrollo de Gestión Humana, a las Unidades Información de Personal, Certificaciones Médicas y Región Montevideo Este, que notificará al funcionario y pase al Servicio de Administración de Gestión Humana, a sus efectos, debiendo volver las presentes actuaciones a la Unidad de Certificaciones Médicas, en forma inmediata.-", "date": "2015/11/06", "file_id": "5130-002972-15", "resolution_number": "534/15/5100", "subcategory": "TAREAS ALIVIADAS", "summary": "Se incluye en el régimen de limitación de tareas al funcionario Sr. Pablo Rocha.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecb211bdbe7e703603257ef80041e2d7?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por la empresa TA-TA S.A., relacionada con la donación de una Notebook Samsung NP- 530 VAB- A01AR Nº Serie HPUC91GC4000027; RESULTANDO: 1º) que la empresa cuenta con programas que contribuyen a mejorar el bienestar de sus colaboradores, y en ese sentido debido a los múltiples accidentes que han protagonizado, es que vieron la necesidad de abordar el tema Seguridad Vial, contactando al Centro de Educación Vial, de la División Tránsito; 2º) que como contrapartida a los talleres brindados por el Centro, la empresa decide realizar la donación de la mencionada Notebook; 3º) que según luce en informe a fs. 3, la donación se encuentra dentro de los valores estipulados por el Art. 42 del TOCAF; CONSIDERANDO: que por Resolución Nº 3258/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad, la calidad de ordenador secundario de gastos hasta el límite máximo del monto establecido para la compra directa, de acuerdo a lo dispuesto en los Arts. 28º, 29º (literales b y c) y 30º del Texto Ordenado de la Ley de Contabilidad y Administración financiera del Estado y en el Decreto Departamental Nº 25.400; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aceptar la donación propuesta por la empresa TA-TA S.A., con destino al Centro de Educación Vial, de la División Tránsito, conforme a lo establecido por el Art. 42 del TOCAF. 2.- Comuníquese al Departamento de Recursos Financieros, al Centro de Educación Vial y pase a la División Tránsito.", "date": "2015/11/06", "file_id": "4705-000354-15", "resolution_number": "598/15/1500", "subcategory": "DONACIONES", "summary": "Aceptar la donación propuesta por la empresa TA-TA S.A., con destino al Centro de Educación Vial, de la División Tránsito, conforme a lo establecido por el Art. 42 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/36492f20d2db068803257ef9004845a9?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Programa Claves para que se le conceda el uso del Parque Líber Seregni, para llevar a cabo una filmación de coreografía para la campaña contra la violencia infantil adolescente \"Un Trato por el Buen Trato\", el próximo 8 de noviembre de 9:30 a 11:30 horas; RESULTANDO: 1º) que el Municipio B presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 4 y 5 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 7; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Programa Claves el uso del Parque Líber Seregni, para llevar a cabo una filmación de coreografía para la campaña contra la violencia infantil adolescente \"Un Trato por el Buen Trato\", el próximo 8 de noviembre de 9:30 a 11:30 horas;, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 4 y 5 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio B y los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio B, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 2 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/06", "file_id": "0012-007302-15", "resolution_number": "598/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Programa Claves el uso del Parque Líber Seregni, para llevar a cabo una filmación de coreografía para la campaña contra la violencia infantil adolescente \"Un Trato por el Buen Trato\", el próximo 8 de noviembre.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/617d45d5141b137003257ef5007b5247?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Federación Ciclista Uruguaya, para que la Agrupación Corredores Ciclistas Veteranos del Uruguay realice una actividad deportiva el día domingo 8 de noviembre de 2015 de 08:00 a 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que a los efectos de garantizar la seguridad de los usuarios de la vía pública, los interesados deberán señalizar los cortes según luce a fojas 3 de estas actuaciones; 3º) que la Unidad de Planificación de Transporte Urbano informa que no hay inconveniente de que la actividad se realice siempre y cuando se respete lo acordado con el Servicio de Vigilancia; 4º) que la División Tránsito y Transporte entiende oportuno autorizar la actividad siempre que se cumplan con las normas de seguridad vial habilitantes, en el circuito de Parque Batlle; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 8 de noviembre de 2015 a partir de las 08:00 horas, en el circuito de Parque Batlle comprendido por la Avda. Ramón Benzano de Dr. Américo Ricaldoni a Dr. Américo Ricaldoni y Avda. Dr. Lorenzo Merola. 2.- Los organizadores deberán señalizar el recorrido de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio CH, a la División Tránsito y Transporte, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.-", "date": "2015/11/06", "file_id": "3110-002846-15", "resolution_number": "599/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación Corredores Ciclistas Veteranos del Uruguay a realizar una actividad deportiva el día domingo 8 de noviembre de 2015 a partir de las 08:00 horas, en el circuito de Parque Batlle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/78a2ad8a9b73e69d03257ef9004845fb?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Comisión de Discapacidad del PIT-CNT para que se le conceda el uso de la Plaza 1º de Mayo del 9 al 14 de noviembre del corriente año entre las 12:00 y 21:00 horas, para llevar a cabo jornadas informativas sobre la Ley de Empleo para Personas con Discapacidad según cronograma de fs. 4 a fs. 9 de estas actuaciones; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 13 y 14 de estas actuaciones; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 16; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Comisión de Discapacidad del PIT-CNT el uso de la Plaza 1º de Mayo del 9 al 14 de noviembre del corriente año entre las 12:00 y 21:00 horas, para llevar a cabo jornadas informativas sobre la Ley de Empleo para Personas con Discapacidad según cronograma de fs. 4 a fs. 9 de estas actuaciones, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 13 y 14 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/06", "file_id": "4100-004323-15", "resolution_number": "599/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Comisión de Discapacidad del PIT-CNT el uso de la Plaza 1º de Mayo del 9 al 14 de noviembre del corriente año", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d19e4a53199f8f8e03257ef900467dd6?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud de la Comisión de Equidad y Género del Municipio A, para realizar el sábado 7 de noviembre del corriente año de 15:00 a 20:00 horas, una correcaminata cuya consigna es \"tus pasos hacen la diferencia corre y camina para avanzar 2 km y 5 km Municipio a\", en el marco del 3er Plan de Equidad y Género; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación avala dicha actividad; 2º) que el Servicio de Vigilancia informa que a los efectos de garantizar la seguridad de los usuarios de la vía pública, los interesados deberán señalizar los cortes según luce a fojas 5 de estas actuaciones; 3º) que la Unidad de Planificación de Transporte Urbano informa que no hay inconveniente de que la actividad se realice siempre y cuando se respete lo acordado con el Servicio de Vigilancia; 4º) que la División Tránsito entiende oportuno autorizar la actividad; 5º) que la solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Comisión de Equidad y Género del Municipio A a realizar una correcaminata cuya consigna es \"tus pasos hacen la diferencia corre y camina para avanzar 2 km y 5 km Municipio a\", en el marco del 3er Plan de Equidad y Género, el sábado 7 de noviembre de 2015 de 15:00 a 20:00 horas. 2.- Los organizadores deberán señalizar el recorrido de acuerdo a lo pactado y coordinado con el Servicio de Vigilancia para garantizar la seguridad de todos los usuarios de la vía pública. 3.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo la solicitante las obligaciones inherentes al mismo . 4.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio A, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio Vigilancia - Unidad Planificación y Radar, para su correspondiente notificación.", "date": "2015/11/06", "file_id": "3110-001926-15", "resolution_number": "600/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Comisión de Equidad y Género del Municipio A a realizar una correcaminata cuya consigna es \"tus pasos hacen la diferencia corre y camina para avanzar 2 km y 5 km Municipio a\", en el marco del 3er Plan de Equidad y Género, el sábado 7 de noviembre de 2015 de 15:00 a 20:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f3abfdd73792b7b203257ef900484623?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia de Dios en el Uruguay Misiones Mundiales Aliento de Vida para que se le conceda el uso de la Plaza 1º de Mayo, el día 16/XI/15 en el horario comprendido entre las 17:00 y las 22:00 para realizar una jornada religiosa, musical, de oratorias y demostración de fuerza; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 3 y el Municipio C prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 7 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 10; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia de Dios en el Uruguay Misiones Mundiales Aliento de Vida el uso de la Plaza 1º de Mayo, el día 16/XI/15 en el horario comprendido entre las 17:00 y las 22:00 para realizar una jornada religiosa, musical, de oratorias y demostración de fuerza, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 7 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio C y los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio C, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 3 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/06", "file_id": "3240-012506-15", "resolution_number": "600/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado a la Iglesia de Dios en el Uruguay Misiones Mundiales Aliento de Vida, el uso de la Plaza 1º de Mayo, el día 16/XI/15 en el horario comprendido entre las 17:00 y las 22:00 para realizar una jornada religiosa, musical, de oratorias y demostración de fuerza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ac9361836d32e04603257ef900468843?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Agrupación de Atletas del Uruguay conjuntamente con el Liceo Militar \"Gral. Artigas\" solicitando autorización para realizar una actividad deportiva 10 K, el domingo 8 de noviembre de 2015 a partir de las 10:30 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que se pautó y coordinó con los organizadores la señalización a utilizar de acuerdo a la planilla a fs. 5 del presente expediente, para garantizar la seguridad de todos los usuarios de la vía pública, sin perjuicio de lo cual, se brindará apoyo con Inspectores de Tránsito; 3º) que la División Tránsito sugiere autorizar la realización del evento, en el circuito comprendido por las siguientes vías: Avda. Julio Raúl Mendilaharsu, Avda. Gabriela Mistral, Avda.. Alfonsina Storni, Avda. Buschental, Atilio Pelossi, Avda. 19 de Abril, Lucas J. Obes, ida y vuelta (2 vueltas); 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Agrupación de Atletas del Uruguay conjuntamente con el Liceo Militar \"Gral. Artigas\"a realizar una actividad deportiva 10 K, domingo 8 de noviembre de 2015, a partir de las 10:30 horas, en el recorrido detallado en la parte expositiva de la presente Resolución. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a los Municipios A y C, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2015/11/06", "file_id": "3110-001931-15", "resolution_number": "601/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Agrupación de Atletas del Uruguay conjuntamente con el Liceo Militar \"Gral. Artigas\"a realizar una actividad deportiva 10 K, domingo 8 de noviembre de 2015, a partir de las 10:30 horas, en el Prado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3af6a6763d65e30103257ef90048465e?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto Nacional de Rehabilitación del Ministerio del Interior para que se le conceda el uso del Parque Rivera, según el circuito señalado a fs. 8 de obrados, el día 15/XI/15 en el horario comprendido entre las 8:00 y las 16:00, para realizar la \"Corre-caminata de 5K\"; RESULTANDO: 1º) que el Municipio E presta su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 10 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 13; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Instituto Nacional de Rehabilitación del Ministerio del Interior el uso del Parque Rivera, según el circuito señalado a fs. 8 de obrados, el día 15/XI/15 en el horario comprendido entre las 8:00 y las 16:00, para realizar la \"Corre-caminata de 5K\", condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio E y los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio E, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 8 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/06", "file_id": "0016-004460-15", "resolution_number": "601/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Instituto Nacional de Rehabilitación del Ministerio del Interior, el uso del Parque Rivera, el día 15/XI/15 en el horario comprendido entre las 8:00 y las 16:00, para realizar la \"Corre-caminata de 5K\".", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b325384cbfc979e03257ef90046884c?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Federación Uruguaya de Handball solicitando autorización para realizar una actividad deportiva el sábado 7 de noviembre de 2015, a partir de las 16:30 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no encuentra inconvenientes con lo solicitado, informando que se deberá señalizar el lugar de acuerdo al informe a fs. 5 del presente expediente, sin perjuicio de lo cual, se brindará apoyo con Inspectores de Tránsito; 2º) que la División Tránsito sugiere autorizar la realización de la actividad, en la Avda. 18 de Julio entre las calles Ejido y Dr. Javier Barrios Amorín; 3º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Federación Uruguaya de Handball a realizar una actividad deportiva el sábado 7 de noviembre de 2015, a partir de las 16:30 horas en la Avda. 18 de Julio entre las calles Ejido y Dr. Javier Barrios Amorín. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo.- 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio B, a la División Tránsito y pase al Servicio de Vigilancia - Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2015/11/06", "file_id": "4701-011438-15", "resolution_number": "602/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Federación Uruguaya de Handball a realizar una actividad deportiva el sábado 7 de noviembre de 2015, a partir de las 16:30 horas en la Avda. 18 de Julio entre las calles Ejido y Dr. Javier Barrios Amorín.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6483f34618856fb003257ef90048469b?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Día D S.R.L. para que se le conceda el uso del espacio público ubicado en la acera sur de la Rbla. Mahatma Gandhi y Bvar. Gral. Artigas, para llevar a cabo una actividad física denominada \"Urban Fit\" el próximo 15 de noviembre con armado de estructuras el día 14; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 9 y 10 de estas actuaciones destacando que se cursó comunicación al Municipio CH; 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 12; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Día D S.R.L. el uso del espacio público ubicado en la acera sur de la Rbla. Mahatma Gandhi y Bvar. Gral. Artigas, para llevar a cabo una actividad física denominada \"Urban Fit\" el próximo 15 de noviembre con armado de estructuras el día 14, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 9 y 10 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/06", "file_id": "3110-002500-15", "resolution_number": "602/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Día D S.R.L. el uso del espacio público ubicado en la acera sur de la Rbla. Mahatma Gandhi y Bvar. Gral. Artigas, para llevar a cabo una actividad física denominada \"Urban Fit\" el próximo 15 de noviembre con armado de estructuras el día 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/995f79184072626b03257ef90046883b?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Instituto Evolución del Club Ferrocarril, para que se le conceda el uso de la Plaza Lázaro Gadea, el día 8/XI/15 en el horario comprendido entre las 9:00 y las 18:00 para realizar el 3er. Torneo de Gimnasia Artística; RESULTANDO: 1º) que el Servicio Centro Comunal Zonal Nº 12 y el Municipio G prestan su conformidad; 2º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 9 de estas actuaciones; 3º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 12; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Instituto Evolución del Club Ferrocarril el uso de la Plaza Lázaro Gadea, el día 8/XI/15 en el horario comprendido entre las 9:00 y las 18:00 para realizar el 3er. Torneo de Gimnasia Artística, condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 9 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio G y los Servicios Centro Comunal Zonal Nº 12 y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio G, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 12 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/06", "file_id": "3340-006752-15", "resolution_number": "603/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza condicionado al Instituto Evolución del Club Ferrocarril, el uso de la Plaza Lázaro Gadea, el día 8/XI/15 en el horario comprendido entre las 9:00 y las 18:00 para realizar el 3er. Torneo de Gimnasia Artística.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db9a69614a5176dc03257ef5007b48b5?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las obras sin permiso constatadas en la Avda. José Belloni Nº 4490, propiedad del Sr. Alejandro Andrés Pintos Ferreira Leites y la Sra. María Pilar Pereira Cancela, C.I. Nos. 2.601.478-8 y 4.208.260-8, respectivamente; RESULTANDO: 1º) que el Servicio Contralor de la Edificación informa correspondería aplicar una multa de 33 U.R., según lo que establece el literal A, numeral 4, Art. 15º del Decreto No. 21.626 promulgado el 23/IV/84 y de acuerdo a la Resolución Nº 2287/13 del 3/VI/13; 2º) que se ha notificado de la multa a aplicarse, según consta a fs. 29 y 30 de estas actuaciones, sin haberse presentado descargos; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 33 U.R. (treinta y tres unidades reajustables) al Sr. Alejandro Andrés Pintos Ferreira Leites y la Sra. María Pilar Pereira Cancela, C.I. Nos. 2.601.478-8 y 4.208.260-8, respectivamente, propietarios del inmueble sito en la calle Juan Benito Blanco Nº 3367, con igual domicilio, por las razones mencionadas en la parte expositiva de la presente Resolución.- 2º.- Comuníquese a la Unidad Multas del Servicio Gestión de Contribuyentes y pase al Servicio Contralor de la Edificación, quién remitirá al Servicio de Expedición y Correo los formularios impresos de acuerdo con lo determinado por el Art. R.97 del Volumen II del Digesto a los efectos de notificar el acto administrativo a los infractores, advirtiéndoles que disponen de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente Resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para su cobro.", "date": "2015/11/06", "file_id": "3260-003647-15", "resolution_number": "604/15/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 33 U.R. al Sr. Alejandro Andrés Pintos Ferreira Leites y la Sra. María Pilar Pereira Cancela, por las obras sin permiso constatadas en el inmueble de su propiedad sito en la calle Juan Benito Blanco Nº 3367.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8edbb77ff2abb02203257ef9004685cc?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Nelson Rovere De Maio, C.I. 1.984.999-8, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante, con motivo del siniestro ocurrido el 9/8/15 entre varios vehículos, solicita todos los datos referidos a la propiedad del vehículo SBE 5452; 2o.) que la División Tránsito realizó el informe que luce a fs. 10 de las presentes actuaciones; 3o.) que el 5/11/15 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Nelson Rovere De Maio, C.I. 1.984.999-8, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "1090-003914-15", "resolution_number": "871/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Nelson Rovere De Maio.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44c8087342f925f003257efa00498c2f?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Felipe Saracho, C.I. 3.553.936-1 al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al número de padrón y los vehículos matrículas STX 5292, STX 9113, STX 7596, STX 7028, STX 5584 y STX 6607; 2o.) que el Servicio de Transporte Público realizó en tal sentido el informe que luce a fs. 5 de las presentes actuaciones; 3o.) que el 5/11/15 la Unidad Acceso a la Información Pública remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Acceder a la solicitud de acceso a la información pública efectuada por el Sr. Felipe Saracho, C.I. 3.553.936-1, de acuerdo a lo señalado en la parte expositiva de la presente Resolución.- 2.- La información reseñada se encuentra disponible para su consulta por parte del interesado, así como para su reproducción, la que será en tal caso a costa del mismo.- 3.- Comuníquese al Departamento de Movilidad, a las Divisiones Tránsito, Transporte, al Servicio de Transporte Público y pase a la Unidad de Acceso a la Información de la Secretaría General, para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "1090-003982-15", "resolution_number": "872/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "Se accede a la solicitud de acceso a la información pública efectuada por el Sr. Felipe Saracho.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/639c2c2b2eb1e1d003257efa00498c37?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las actuaciones promovidas por el Sr. Daniel Casanova, Cédula de Identidad Nº 1.410.551-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008 (derecho de acceso a la información pública); RESULTANDO: 1o.) que el peticionante solicita información respecto al vehículo matrícula 161166; 2o.) que el 30 de octubre de 2015 el Servicio de Contralor y Registro de Vehículos expresa que no cuenta con esa información; 3o.) que el 6/11/15 la Unidad Acceso a la Información remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) lo dispuesto en el artículo 14 de la Ley Nº 18.381; 2o.) lo preceptuado en el artículo 16 de la Ley Nº 18.381 y lo dispuesto por Resolución Nº 3245/15 de 9 de julio de 2015;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- No acceder a la solicitud de información efectuada por el Sr. Daniel Casanova, Cédula de Identidad Nº 1.410.551-5, al amparo de la Ley Nº 18.381 de 17 de octubre de 2008, en base a lo expresado en el Considerando 1º de la presente Resolución.- 2.- Comuníquese al Departamento de Movilidad, a las División Tránsito, al Servicio de Contralor y Registro de Vehículos y pase la Unidad de Acceso a la Información de la Secretaría General para notificar al interesado, proceder al registro correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "1090-004043-15", "resolution_number": "873/15/1000", "subcategory": "ACCESO A LA INFORMACION", "summary": "No se accede a la solicitud de acceso a la información pública promovida por el Sr. Daniel Casanova respecto al vehículo matrícula 161166.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f8c71292c91600a03257efa00498c40?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en la calle Chiavari No. 3053, Apto. 1; RESULTANDO: 1o.) que el 17 de agosto de 2015 la Sra. Raquel Soledad Cejas Cejas, C.I. 3.794.629-3 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 19 de setiembre ppdo. el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 26/8/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 15 al Sr. Federico Rezola, C.I. 744.119-2 por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado servicio eleva las actuaciones para su consideración; 5o.) que el 27 de octubre de 2015 la Prosecretaría General de conformidad remite las actuaciones para el dictado de la correspondiente Resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 15 (Unidades Reajustables quince) al Sr. Federico Rezola, C.I. 744.119-2, con domicilio en Enrique Martínez 2176, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Chiavari No. 3053, Apto. 1.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 3 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "5220-037471-15", "resolution_number": "874/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 15 al Sr. Federico Rezola, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Chiavari No. 3053, Apto. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1e70ac93233c9d3c03257ef900580c5f?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma unipersonal Rodríguez Bandera Nicolás, RUT 21 6668100019, CI 4.349.816-5, con domicilio fiscal en Br. José Batlle y Ordóñez 2420; RESULTANDO: 1o.) que por intimación de 23 de abril de 2015, el Servicio Central de Inspección General intimó a la referida empresa a presentar en un plazo de 72 hs. la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 15/8/15 el referido Servicio, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 20 de octubre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma unipersonal Rodríguez Bandera Nicolás, RUT 21 6668100019, CI 4.349.816-5, con domicilio fiscal en Br. José Batlle y Ordóñez 2420, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio E, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 6 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "5220-038889-15", "resolution_number": "875/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma unipersonal Rodríguez Bandera Nicolás, con domicilio fiscal en Br. José Batlle y Ordóñez 2420.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f4c34b720ea8d60203257ef900580c51?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Forestier Nogueira SRL, RUT 21 6979780011, CI 4.338.813-2, con domicilio fiscal en Av. Agraciada 3738; RESULTANDO: 1o.) que por intimación de 1º de junio de 2015, el Servicio Central de Inspección General intimó a la referida empresa a presentar en un plazo de 72 hs. la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 26/8/15 el referido Servicio, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 20 de octubre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Forestier Nogueira SRL, RUT 21 6979780011, CI 4.338.813-2, con domicilio fiscal en Av. Agraciada 3738, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio C, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 16 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "5220-040317-15", "resolution_number": "876/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma unipersonal Forestier Nogueira SRL, con domicilio fiscal en Av. Agraciada 3738.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/82f62eaa239af91003257ef900580c3c?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la finca ubicada en Lorenzo Batlle Pacheco 4490, apto. 1; RESULTANDO: 1o.) que el 24 de julio de 2015 el Sr. Andy Gibb, CI 4.066.856-5 presenta nota ante el Servicio Central de Inspección General, solicitando saber si la finca en cuestión tiene permiso de arrendamiento; 2o.) que el mencionado Servicio indica que no se registran datos de la solicitud de permiso para arrendamiento del referido inmueble; 3o.) que el 6 de octubre ppdo. el Servicio Central de Inspección General, visto el plazo otorgado de 10 días con fecha 4/9/15 para presentar la documentación para arrendar y dado que el interesado no ha dado cumplimiento a la intimación, sugiere aplicar una multa de UR 12 a la Sra. Elisa Susana Gonzalez, CI 1.274.408-0, por infringir el Art. 1o. del Decreto No. 21.182 y la Resolución No. 192.318, de 31/10/1983, en su Art. 10, que establece que los apartamentos o fincas arrendadas deben contar con la habilitación de la Intendencia de Montevideo o serán sancionados con el equivalente en Unidades Reajustables a un mes de alquiler, de acuerdo al Decreto No. 21.626; 4o.) que el precitado servicio eleva las actuaciones para su consideración; 5o.) que el 20 de octubre de 2015 la Prosecretaría General de conformidad remite las actuaciones para el dictado de la correspondiente Resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 12 (Unidades Reajustables doce) a la Sra. Elisa Susana Gonzalez, CI 1.274.408-0, con domicilio en Lorenzo Batlle Pacheco 4317, por infracción al Art. 1o. del Decreto No. 21.182 y Resolución No. 192.318 de 31/10/1983, en su Art. 10, por carecer del permiso de arrendamiento para el inmueble sito en Lorenzo Batlle Pacheco 4490, apto. 1.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios de Gestión de Contribuyentes, Servicio Centro Comunal Zonal No. 9 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "5220-034732-15", "resolution_number": "877/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 12 a la Sra. Elisa Susana Gonzalez, por carecer del permiso de arrendamiento para el inmueble sito en Lorenzo Batlle Pacheco 4490, apto. 1.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1574f3458d5b304b03257ef900580b03?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma Bomgreen SA, RUT 21 5229580018 con domicilio fiscal en Av. Millán 4403; RESULTANDO: 1o.) que por intimación de 16 de julio de 2015, el Servicio Central de Inspección General intimó a la referida empresa a presentar en un plazo de 72 hs. la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 26/8/15 el referido Servicio, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 20 de octubre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma Bomgreen SA, RUT 21 5229580018 con domicilio fiscal en Av. Millán 4403, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio G, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 13 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "5220-040343-15", "resolution_number": "878/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma Bomgreen SA, con domicilio fiscal en Av. Millán 4403.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7416b5e4eb45a34203257ef900580b8b?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma unipersonal Gabriela Alejandra Gonzalez Rivero, RUT 21 6003800015, CI 4.021.272-8, con domicilio fiscal en Av. 8 de Octubre 4663; RESULTANDO: 1o.) que por intimación de 4 de junio de 2015, el Servicio Central de Inspección General intimó a la referida empresa a presentar en un plazo de 72 hs. la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 26/8/15 el referido Servicio, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 20 de octubre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma unipersonal Gabriela Alejandra Gonzalez Rivero, RUT 21 6003800015, CI 4.021.272-8, con domicilio fiscal en Av. 8 de Octubre 4663, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio F, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 9 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "5220-040338-15", "resolution_number": "879/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma unipersonal Gabriela Alejandra Gonzalez Rivero, con domicilio fiscal en Av. 8 de Octubre 4663.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/92303fa0e091d71203257ef900580c1d?OpenDocument"}
{"approval_date": "6/11/2015", "authors": [{"job_title": "Secretario General", "name": "FERNANDO NOPITSCH"}], "category": "SECRETARIA GENERAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma unipersonal Sheng Kwei Yang Liao, RUT 21 7295750011, CI 3.638.239-3, con domicilio fiscal en Estero Bellaco 2950; RESULTANDO: 1o.) que por intimación de 9 de abril de 2015, el Servicio Central de Inspección General intimó a la referida empresa a presentar en un plazo de 72 hs. la Declaración Jurada de Residuos Sólidos No Domiciliarios; 2o.) que el 27/8/15 el referido Servicio, al no haber presentado la documentación requerida, solicita la aplicación de una multa de UR 20, según lo dispuesto por el Art. 24 del Decreto No. 21.626 y el Art. 14. del Decreto No. 32.160; 3o.) que el 20 de octubre de 2015 la Prosecretaría General remite las actuaciones para el dictado de la correspondiente resolución; CONSIDERANDO: 1o.) que la normativa vigente fija en unidades reajustables los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que por Resolución N° 3248/15 de 9/7/15, se delegó en el Secretario General la facultad de aplicar multas de hasta un monto de UR 55;EL SECRETARIO GENERAL DE LA INTENDENCIA DE MONTEVIDEO RESUELVE:1.- Aplicar una multa de UR 20 (Unidades Reajustables veinte) a la firma unipersonal Sheng Kwei Yang Liao, RUT 21 7295750011, CI 3.638.239-3, con domicilio fiscal en Estero Bellaco 2950, por los motivos expresados en la parte expositiva de la presente Resolución.- 2.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General comunicará a la Unidad Multas del Servicio Gestión de Contribuyentes a los efectos de gestionar el cobro.- 3.- Comuníquese al Municipio CH, a los Servicios Gestión de Contribuyentes, Centro Comunal Zonal Nº 4 y pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2015/11/06", "file_id": "5220-041106-15", "resolution_number": "880/15/1000", "subcategory": "MULTAS", "summary": "Se aplica una multa de UR 20 a la firma unipersonal Sheng Kwei Yang Liao, con domicilio fiscal en Estero Bellaco 2950.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6db1ba36ba52a4fd03257ef900580bdc?OpenDocument"}
