{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: que solicita dejar sin efecto el pase en comisión del funcionario Sr. Diego Olivera, autorizado por Resolución Nº 4643/15 de fecha 1 de octubre de 2015; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto el pase en comisión a la Junta Departamental de Montevideo del funcionario Sr. Diego Olivera, CI Nº 1.804.108, dispuesto por Resolución Nº 4643/15 de fecha 1 de octubre de 2015.- 2º.-Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente, y de Desarrollo Económico e Integración Regional, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/11", "file_id": "1001-043398-15", "resolution_number": "1007/15/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Junta Departamental de Montevideo del funcionario Sr. Diego Olivera, dispuesto por Resolución Nº 4643/15 de fecha 1 de octubre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cee76db1cdfd52503257efa005d0155?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Suárez quien se desempeña en el Departamento de Acondicionamiento Urbano, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2015, por el funcionario Sr. Julio Suárez, CI Nº 1.539.552, Credencial Cívica Serie BTB Nº 19.061, domiciliado en Cipriano Miró Nº 2689.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Técnica de Alumbrado Público, y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2015/11/11", "file_id": "3450-002122-15", "resolution_number": "1008/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2015, por el funcionario Sr. Julio Suárez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1996975d266d41003257efa005de837?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de Ronda del Mercado Modelo del que es titular el Sr. Pedro Viana, C.I. 1.282.042-2; RESULTANDO: 1o) que la Unidad Gestión Comercial solicita la revocación del permiso dado que el titular no se ha presentado a regularizar su situación de adeudos con la Administración; 2o) que por lo expuesto eleva actuaciones a efectos de proceder en consecuencia; CONSIDERANDO: que en mérito a ello la División Promoción Económica solicita el dictado de resolución disponiendo la baja;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso de Ronda del Mercado Modelo, del que es titular el Sr. PEDRO VIANA, C.I. 1.282.042-2 2.- Comuníquese a la División Promoción Económica; a la Comisión Administradora del Mercado Modelo y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/11/11", "file_id": "7300-008010-15", "resolution_number": "464/15/2500", "subcategory": "MERCADO MODELO", "summary": "REVOCAR PERMISO PARA RONDA SR. PEDRO VIANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1359223854ba959803257efa004c8639?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de la suma de $ 240.096,oo a favor de la empresa ALCAFE HNOS. por el servicio de baños químicos para las Ferias Especiales; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional informa que el mismo responde a que dicha empresa siguió cumpliendo con los servicios durante los meses de junio, julio, agosto y setiembre de 2015, mientras se llevaba a cabo el nuevo proceso licitatorio del cual resultó adjudicataria de la Licitación 237426 y que comenzará a regir a partir del mes de octubre del corriente año; 2o.) que asimismo adjunta la Solicitud SEFI Nro. 184447; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 240.096,oo (pesos uruguayos doscientos cuarenta mil noventa y seis), a favor de la empresa ALCAFE HNOS.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 184447.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2015/11/11", "file_id": "2500-004007-15", "resolution_number": "465/15/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ALCAFE HNOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba511eaee8dff16603257efa004c8641?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Marcelo Guevara titular del permiso de explotación del puesto de venta Nro. 040 en la Feria Permanente Serrato II; RESULTANDO: 1o.) que por la misma solicita se autorice como segundo titular del referido puesto a su concubina la Sra. Silvia Arébalo, C.I. Nº 2.874.483-0 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado atendiendo lo informado por el Área Social; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACION REGIONAL RESUELVE:1.- Designar como segundo titular del permiso de explotación del puesto de venta Nro. 040 en la Feria Permanente Serrato II, a la Sra. SILVIA ARÉBALO, C.I. Nº 2.874.483-0, del cual es titular el Sr. Marcelo Guevara, C.I. 1.430.539-3. 2.-Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/11/11", "file_id": "7300-007766-15", "resolution_number": "466/15/2500", "subcategory": "FERIAS", "summary": "DESIGNAR SEGUNDO TITULAR SILVIA ARÉBALO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/759d0e6e359ca3c403257efa004c8648?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. 008 de la Feria Permanente Colón, otorgado a la Sra. Graciela Beatriz Magallanes Chico; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 30 de octubre de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 30 de octubre de 2015, el permiso para el puesto de venta Nro. 008 de la Feria Permanente Colón, otorgado a la Sra. GRACIELA BEATRIZ MAGALLANES CHICO, C.I. 3.756.972-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/11/11", "file_id": "7300-003163-10", "resolution_number": "467/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. GRACIELA MAGALLANES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8136bb92f7e9810503257efa004c8650?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. E5001 de la Feria Especial de Villa Biarritz - sábado, otorgado a la Sra. Dionisia Saturno; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de octubre de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de octubre de 2015, el permiso para el puesto de venta Nro. E5001 de la Feria Especial de Villa Biarritz - sábado, otorgado a la Sra. DIONISIA SATURNO, C.I. 1.014.660. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/11/11", "file_id": "7300-007855-15", "resolution_number": "468/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. DIONISIA SATURNO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1259ce95ec8c66cf03257efa004c8658?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. 066 de la Feria Permanente Ex- Plaza Oribe, otorgado a la Sra. Rossela Cortacero; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de octubre de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de octubre de 2015, el permiso para el puesto de venta Nro. 066 de la Feria Permanente Ex-Plaza Oribe, otorgado a la Sra. ROSSELA CORTACERO, C.I. 4.396.553-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/11/11", "file_id": "7300-002211-13", "resolution_number": "469/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ROSSELA CORTACERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7912d663dfadfb8703257efa004c8660?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Patricia Castro, relacionada con el permiso de explotación del puesto de venta Nro. 35 de la Feria Permanente Serrato II; RESULTANDO: 1o.) que por la misma, solicita la titularidad del referido permiso por el fallecimiento de su madre permisaria Sra. Nilda Castro, C.I. 1.107.487-4; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones a efectos de proceder en el sentido indicado, estableciendo que la permisaria contará con 10 días a partir de la notificación, para presentar la documentación correspondiente para el desempeño de la actividad y que la no presentación de la misma dará lugar a dejar sin efecto la resolución; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015, del Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 035 de la Feria Permanente Serrato II, a favor de la Sra. PATRICIA CASTRO, C.I. 3.392.493-8, estableciendo que la permisaria contará con 10 días a partir de la notificación, para presentar la documentación correspondiente para el desempeño de la actividad y que la no presentación de la misma dará lugar a dejar sin efecto la presente resolución. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2015/11/11", "file_id": "7300-009117-08", "resolution_number": "470/15/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. PATRICIA CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c61eaae9d26026b503257efa004c867a?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Juan Pereda, C.I. Nº 992.024-1, titular del permiso de explotación del puesto de venta Nº 174 de la Feria Permanente Ex- Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubina Sra. Irene Gamboa; 2o.) que la Unidad Gestión Comercial atendiendo lo informado por la Área Social, aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones a efectos del dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Intendente de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 174 de la Feria Permanente Ex- Plaza Oribe, a favor de la Sra. IRENE GAMBOA, C.I. Nº 2.918.333-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/11/11", "file_id": "7300-000338-14", "resolution_number": "471/15/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. IRENE GAMBOA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e5b6bdb406349fe03257efa004c86a8?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Adriana Correa quien se desempeña en el Servicio Centro Comunal Zonal Nº 11.- RESULTANDO: 1º.) que solicita el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a partir del 2 de noviembre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 13 (trece) días de licencia anual; 3º.) que la Dirección del Servicio Centro Comunal Zonal Nº 11 se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar el adelanto de 10 (diez) días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a la funcionaria Sra. Adriana Correa, CI Nº 4.726.234, a partir del 2 de noviembre de 2015.- 2º.- Comuníquese al Municipio D, al Servicio Centro Comunal Zonal Nº 11 para la notificación correspondiente, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/11", "file_id": "3330-015181-15", "resolution_number": "535/15/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 10 (diez) de licencia anual generados en el ejercicio 2015 y los que debería hacer uso en el año 2016 a la funcionaria Sra. Adriana Correa CIº 4.726.234 a partir del 2 de noviembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a64af2a41c54676d03257efa0050e960?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Roberto Palumbo quien se desempeña en el Servicio de Gestión Integrada de Cobro; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2016, el 23 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 7 (siete) días de licencia anual; 3º.) que la Dirección del Servicio de Gestión Integrada de Cobro se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 23 de octubre de 2015, que usufructuó el funcionario Sr. Roberto Palumbo CI Nº 1.724.112.- 2º.- Comuníquese a los Servicio de Gestión Integrada de Cobro para la notificación correspondiente, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/11", "file_id": "2027-012426-15", "resolution_number": "536/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia anual el 23 de octubre de 2015 que usufrutuó el funcionario Sr. Roberto Palumbo CI Nº 1.724.112.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee0fb0249210212f03257efa0050e969?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los elementos publicitarios instalados por Motenix S.A. en la calle Uspallata Nº 1313 esquina la Rbla. República de México, propiedad de Obramás S.A.; RESULTANDO: 1º) la Unidad de Contralor de la Publicidad, Señalética y Comunicación manifiesta que: el 19/VIII/15 se solicitó a la empresa instaladora y a la propietaria el retiro de los citados elementos, uno de tipo independiente instalado dentro del predio y el otro instalado sobre la valla que invade parte de la vereda, ya que no cumplen con la normativa vigente, para lo cual se otorgó un plazo de 20 días; 2º) que con fecha 14/X/15 la citada Unidad informa que; a) la situación se mantiene incambiada por lo que correspondería aplicar una multa de 45 U.R., que de acuerdo con el Art. D.2425.36, Capítulo II del Título III del Volumen X del Digesto, serán solidariamente responsables los propietarios del edificio y la empresa instaladora y b) fueron generadas actuaciones por parte del Servicio Centro Comunal Zonal Nº 7, aplicando sanción a la propietaria del predio; 3º) que se ha notificado de la multa a aplicarse, según consta a fs. 33 y 34 de estas actuaciones, habiendo presentado descargos que no fueron de recibo; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 45 U.R. (cuarenta y cinco unidades reajustables) a Motenix S.A., RUT 214233810016, con domicilio en Plaza Independencia Nº 759, Piso 4, por no retirar los elementos publicitarios ubicados en la calle Uspallata Nº 1313 esquina la Rbla. República de México, de acuerdo con lo establecido en el Art. D.2425.34, Capítulo II del Título III del Volumen X del Digesto y lo dispuesto por Decreto Nº 33.071 del 10/IX/09.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a la Unidad de Contralor de la Publicidad, Señalética y Comunicación y pase al Servicio de Planificación, Gestión y Diseño.-", "date": "2015/11/11", "file_id": "4130-002274-14", "resolution_number": "605/15/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 45 U.R. a Motenix S.A. (NETCOM) por no retirar los elementos publicitarios ubicados en la calle Uspallata Nº 1313 esquina Rbla. República de México", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/218048ae6aac336b03257efa004a1a62?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Roopkumar Jampana para que se le conceda el uso del espacio libre ubicado en la intersección de Av. Brasil y Rbla. República del Perú, el día 14/XI/15, entre las 21:00 y las 23:00 horas, para llevar a cabo una exhibición de fuegos artificiales en el marco de la celebración por el nuevo año Indio denominado \"Diwali\"; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 5 y 6 de estas actuaciones, informando que se remitió comunicación vía fax al Municipio CH (fs. 6); 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Roopkumar Jampana el uso del espacio libre ubicado en la intersección de Av. Brasil y Rbla. República del Perú, el día 14/XI/15 entre las 21:00 y las 23:00 horas, para llevar a cabo una exhibición de fuegos artificiales en el marco de la celebración por el nuevo año Indio denominado \"Diwali\", condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 y 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 5y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/11", "file_id": "4001-001235-15", "resolution_number": "606/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza al Sr. Roopkumar Jampana el uso del espacio libre ubicado en la intersección de Av. Brasil y Rbla. República del Perú, el día 14/XI/15 entre las 21:00 y las 23:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea63e910dc66d45603257efa004a1a93?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Julio César Lestido S.A. solicitó el inicio anticipado de las obras de reforma y ampliación de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que por Resolución Nº 4977/14 del 10/XI/14 se autorizó su inicio anticipado en forma debidamente condicionada y se concedió un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que por Resolución Nº 332/15/4000 se concedió un plazo igual ya que no había concluido el Estudio de Impacto Territorial 3º) que con fecha 14/X/15 el técnico actuante solicita un nuevo plazo para la presentación de dicho permiso, ya que la situación sigue incambiada; 4º) que la División Espacios Públicos y Edificaciones propicia otorgar un nuevo plazo de 120 días; CONSIDERANDO: que por el numeral 3º de la Resolución Nº 4977/14 del 10/XI/14 se facultó a la Dirección General del Departamento de Acondicionamiento Urbano a conceder nuevos plazos para presentar el referido permiso en caso de contar con el Estudio de Impacto Territorial aprobado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar a Julio César Lestido S.A. un nuevo plazo de 120 (ciento veinte) días para presentar el Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175, según gráficos que lucen en estas actuaciones. 2º.- Comuníquese al Municipio C y al Servicio Centro Comunal Zonal Nº 3 y pase al Servicio Contralor de la Edificación.-", "date": "2015/11/11", "file_id": "4113-010691-14", "resolution_number": "607/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se otorga un nuevo plazo de 120 días a Julio César Lestido S.A. para presentar el Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/187a70b5dace76f803257efa004a1a26?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ANTEL tendiente a obtener reserva de espacio, exclusivas para motos, en la calle Pernas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la acera Noreste de la calle Pernas, en una longitud de 4 metros, medidos a partir del radio de giro con la Avda. 8 de Octubre, para su uso de lunes a viernes de 9:00 a 19:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Transporte\", del Digesto, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder un espacio reservado a ANTEL, en la en la acera Noreste de la calle Pernas, en una longitud de 4 (cuatro) metros, medidos a partir del radio de giro con la Avda. 8 de Octubre, para su uso de lunes a viernes de 9:00 a 19:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de motos de los mensajeros del Centro de Distribución, estando la peticionante exonerado del pago de las tarifas previstas, de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Transporte\", del Digesto 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio D, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/11/11", "file_id": "4711-004477-15", "resolution_number": "614/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder un espacio reservado a ANTEL, en la en la acera Noreste de la calle Pernas, en una longitud de 4 metros, medidos a partir del radio de giro con la Avda. 8 de Octubre, para su uso de lunes a viernes de 9:00 a 19:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a363a9ef58f3adc03257efb00671d8f?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Batallón de Apoyo y Servicios de Comunicaciones Nº 2 solicitando autorización para realizar una competencia atlética denominada \"XVII Travesía de San Gabriel\", el sábado 14 de noviembre de 2015, a partir de las 9:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano informa que no existen inconvenientes de autorizar la competencia, siempre y cuando se respete lo acordado con la Unidad de Planificación y Radar; 3º) que el Servicio de Vigilancia informa que se pautó y coordinó con los organizadores que deberán procurar apoyo de Agentes de Tránsito para garantizar la seguridad de todos los usuarios de la vía pública; 4º) que la División Tránsito sugiere autorizar la realización de la actividad, cuyo punto de partida y llegada será la Sede de la Institución, sito en Cno. Gral. Leandro Gómez y Dante Alighieri, utilizando las siguientes vías de tránsito: Avda. de las Instrucciones, Cno. Carlos A. López, Cno. Coronel Raíz y Cno. Colman; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Batallón de Apoyo y Servicios de Comunicaciones Nº 2, a realizar una competencia atlética denominada \"XVII Travesía de San Gabriel\", el sábado 14 de noviembre de 2015, a partir de las 9:00 horas, en el recorrido detallado en la parte expositiva de la presente Resolución, debiendo los organizadores procurar apoyo de Agentes de Tránsito para garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio G, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2015/11/11", "file_id": "0018-005837-15", "resolution_number": "615/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Batallón de Apoyo y Servicios de Comunicaciones Nº 2, a realizar una competencia atlética denominada \"XVII Travesía de San Gabriel\", el sábado 14 de noviembre de 2015, a partir de las 9:00 horas, en el entorno de la Sede de la Institución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fca4da7a550d4df603257efb0067119d?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Gabriela Paola Gilardoni Manrique, C.I Nº 2.978-747-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6062, al que está afectado el vehículo empadronado con el Nº 1195373, a favor de los Sres. Alfredo Failache Izetta, C.I. Nº 3.051.123-3 y Walter Failache Izetta, C.I. Nº 3.050.657-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 32 y 34 de estas actuaciones, los futuros titular no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 17/09/2012 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de los Sres. Alfredo Failache Izetta, C.I. Nº 3.051.123-3 y Walter Failache Izetta, C.I. Nº 3.050.657-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6062, del que la Sra. Gabriela Paola Gilardoni Manrique, C.I Nº 2.978-747-1 figura como titular y al que está afectado el vehículo empadronado con el Nº 1195373. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/11/11", "file_id": "4720-002128-15", "resolution_number": "616/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de los Sres. Alfredo Failache Izetta, C.I. Nº 3.051.123-3 y Walter Failache Izetta, C.I. Nº 3.050.657-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6062.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4288052b7e802cc403257efb0067120e?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito tendientes a designar un Director del Contrato del Centro de Gestión de Movilidad en representación de la Intendencia de Montevideo; RESULTANDO: 1º) que dicha División informa que: a) se adjudicó al Consorcio CIEMSA-CSI la Licitación Pública Internacional Nº 556/2015 para la creación, implementación, operación y mantenimiento del Centro de Gestión de Movilidad para la ciudad de Montevideo, por Resolución Nº 3177/15 del 8 de julio de 2015; b) a efectos de perfeccionar el Contrato y establecer los acuerdos pertinentes para la suscripción del correspondiente Acta de inicio y replanteo de tareas, se sugiere designar para dicha función al Ing. Boris Goloubintseff, C.I. Nº 1.725.347-6, sin perjuicio de continuar ejerciendo la Dirección (I) del Servicio Ingeniería de Tránsito, hasta tanto no se adopte una resolución definitiva; CONSIDERANDO: que se estima conveniente proceder de conformidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Designar como Director de Contrato del Centro de Gestión de Movilidad para la ciudad de Montevideo, al funcionario Ing. Boris Goloubintseff, C.I. Nº 1.725.347-6, sin perjuicio del cumplimiento de sus tareas en la Dirección (I) del Servicio Ingeniería de Tránsito. 2.- Comuníquese al Departamento de Recursos Financieros, a la División Transporte, al Servicio de Compras, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase -por su orden- al Servicio Ingeniería de Tránsito para la correspondiente notificación y a la División Tránsito, a sus efectos.", "date": "2015/11/11", "file_id": "4701-011181-15", "resolution_number": "617/15/1500", "subcategory": "DESIGNACIONES", "summary": "Designar como Director de Contrato del Centro de Gestión de Movilidad para la ciudad de Montevideo, al funcionario Ing. Boris Goloubintseff, C.I. Nº 1.725.347-6.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/551ca4d422ae514203257efb006713e1?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Fundación Diabetes Uruguay solicitando autorización para realizar una actividad denominada \" 6ta. Movida de la Diabetes\" el sábado 14 de noviembre del 2015, a partir de las 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo de Eventos no encuentra inconvenientes en la aprobación de la actividad; 2º) que el Servicio de Vigilancia informa que los organizadores deberán cumplir con la señalización adecuada de acuerdo a la planilla que luce a fs. 3 del presente expediente, para garantizar la seguridad de todos los usuarios de la vía pública; 3º) que la División Tránsito sugiere la autorización el evento a realizarse en la Rambla de Montevideo, desde Bvar. Gral. Artigas hasta la calle Paraguay, ida y vuelta por ambas sendas; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Fundación Diabetes Uruguay a realizar una actividad denominada \"6ta. Movida de la Diabetes\" el sábado 14 de noviembre de 2015 a partir de las 14:00 horas, por la Rambla de Montevideo desde Bvar. Gral. Artigas hasta la calle Paraguay, ida y vuelta por ambas sendas. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Secretaría de Educación Física, Deportes y Recreación, al Municipio B y pase al Servicio de Vigilancia - Unidad de Planificación y Radar para la notificación pertinente.", "date": "2015/11/11", "file_id": "3110-002123-15", "resolution_number": "618/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Fundación Diabetes Uruguay a realizar una actividad denominada \"6ta. Movida de la Diabetes\" el sábado 14 de noviembre de 2015 a partir de las 14:00 horas, por la Rambla de Montevideo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ea903b4764daa0203257efb00671440?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: las presentes actuaciones promovidas por la Junta Departamental de Montevideo; RESULTANDO: que solicita dejar sin efecto el pase en comisión del funcionario Sr. Diego Olivera, autorizado por Resolución Nº 4643/15 de fecha 1 de octubre de 2015; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución en tal sentido; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.-Dejar sin efecto el pase en comisión a la Junta Departamental de Montevideo del funcionario Sr. Diego Olivera, CI Nº 1.804.108, dispuesto por Resolución Nº 4643/15 de fecha 1 de octubre de 2015.- 2º.-Comuníquese a los Departamentos de Secretaría General a fin de cursar la nota correspondiente, y de Desarrollo Económico e Integración Regional, a los Servicios de Planeamiento y Desarrollo de Gestión Humana y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos y pase por su orden al Sector Despacho del Departamento de Gestión Humana y Recursos Materiales, para la notificación correspondiente y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/11", "file_id": "1001-043398-15", "resolution_number": "1007/15/5000", "subcategory": "PASES EN COMISION", "summary": "Se deja sin efecto el pase en comisión a la Junta Departamental de Montevideo del funcionario Sr. Diego Olivera, dispuesto por Resolución Nº 4643/15 de fecha 1 de octubre de 2015.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3cee76db1cdfd52503257efa005d0155?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del  Departamento de Gestión Humana y Recursos Materiales.", "name": "Eduardo BRENTA"}], "category": "GESTION HUMANA Y RECURSOS MATERIALES", "content": "VISTO: la renuncia al cargo presentada por el funcionario Sr. Julio Suárez quien se desempeña en el Departamento de Acondicionamiento Urbano, para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2015; RESULTANDO: 1º.) que la Unidad Cuentas Personales informa que cuenta con causal jubilatoria; 2º.) que la Unidad Información de Personal comunica que no registra sanciones pendientes de ejecución con esta Administración; CONSIDERANDO: 1º.) que se estima procedente dictar resolución aceptando la renuncia de que se trata; 2º.) las facultades delegadas por Resolución Nº 3249/15 de fecha 9 de julio de 2015;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE GESTIÓN HUMANA Y RECURSOS MATERIALES RESUELVE:1º.- Aceptar la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2015, por el funcionario Sr. Julio Suárez, CI Nº 1.539.552, Credencial Cívica Serie BTB Nº 19.061, domiciliado en Cipriano Miró Nº 2689.- 2º.- Facúltase al Servicio de Liquidación de Haberes a retener eventuales adeudos que mantenga con la Intendencia de Montevideo.- 3º.- Otorgar 60 (sesenta) días, a partir del último cobro de la prejubilación, para que gestione ante el Servicio de Liquidación de Haberes de la Intendencia de Montevideo el beneficio del Seguro de Salud para él y su cónyuge si lo hubiere, con la presentación del recibo del BPS que acredite su calidad de jubilado, bajo apercibimiento de que, vencido dicho plazo, se dará la baja del mencionado Seguro de Salud.- 4º.- Advertir que en caso de continuar afiliado al Seguro de Salud y ser socio de mutualista particular (con excepción de CASMU), deberá presentar recibo mutual pago como socio particular o constancia de estar al día con el pago de la mutualista como socio particular o a través del Sistema Nacional Integrado de Salud, una vez al año. Si finalizado el año civil no se realizara la presentación se procederá a la baja en el mes de enero del año siguiente conforme a lo dispuesto por Resolución Nº 1003/14/5000 de fecha 10 de noviembre de 2014.- 5º.-Comuníquese al Departamento de Acondicionamiento Urbano, a los Servicios de Planeamiento y Desarrollo de Gestión Humana, de Liquidación de Haberes y de Ingresos Inmobiliarios, a las Unidades Información de Personal, Beneficios Funcionales, Cuentas Personales, Comunicaciones a Sistemas Informáticos y Técnica de Alumbrado Público, y pase por su orden, al Sector Despacho del Departamento, para la notificación correspondiente y al Servicio Administración de Gestión Humana a sus efectos.-", "date": "2015/11/11", "file_id": "3450-002122-15", "resolution_number": "1008/15/5000", "subcategory": "RENUNCIAS", "summary": "Se acepta la renuncia al cargo presentada para acogerse a los beneficios jubilatorios, a partir del 1º de octubre de 2015, por el funcionario Sr. Julio Suárez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1996975d266d41003257efa005de837?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso de Ronda del Mercado Modelo del que es titular el Sr. Pedro Viana, C.I. 1.282.042-2; RESULTANDO: 1o) que la Unidad Gestión Comercial solicita la revocación del permiso dado que el titular no se ha presentado a regularizar su situación de adeudos con la Administración; 2o) que por lo expuesto eleva actuaciones a efectos de proceder en consecuencia; CONSIDERANDO: que en mérito a ello la División Promoción Económica solicita el dictado de resolución disponiendo la baja;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar el permiso de Ronda del Mercado Modelo, del que es titular el Sr. PEDRO VIANA, C.I. 1.282.042-2 2.- Comuníquese a la División Promoción Económica; a la Comisión Administradora del Mercado Modelo y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/11/11", "file_id": "7300-008010-15", "resolution_number": "464/15/2500", "subcategory": "MERCADO MODELO", "summary": "REVOCAR PERMISO PARA RONDA SR. PEDRO VIANA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1359223854ba959803257efa004c8639?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con la autorización de gasto y pago de la suma de $ 240.096,oo a favor de la empresa ALCAFE HNOS. por el servicio de baños químicos para las Ferias Especiales; RESULTANDO: 1o.) que la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional informa que el mismo responde a que dicha empresa siguió cumpliendo con los servicios durante los meses de junio, julio, agosto y setiembre de 2015, mientras se llevaba a cabo el nuevo proceso licitatorio del cual resultó adjudicataria de la Licitación 237426 y que comenzará a regir a partir del mes de octubre del corriente año; 2o.) que asimismo adjunta la Solicitud SEFI Nro. 184447; CONSIDERANDO: las facultades delegadas por Resolución Nº 3258/15 de 9 de julio de 2015, del Intendente de Montevideo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Convalidar lo actuado, autorizando el gasto y pago de la suma de $ 240.096,oo (pesos uruguayos doscientos cuarenta mil noventa y seis), a favor de la empresa ALCAFE HNOS.- 2.- La erogación de referencia se atenderá según Solicitud SEFI Nro. 184447.- 3.- Comuníquese al Departamento de Recursos Financieros; a la Unidad Gestión Presupuestal del Departamento de Desarrollo Económico e Integración Regional y remítase a sus efectos a la Contaduría General.", "date": "2015/11/11", "file_id": "2500-004007-15", "resolution_number": "465/15/2500", "subcategory": "GASTO Y PAGO", "summary": "PAGO ALCAFE HNOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba511eaee8dff16603257efa004c8641?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Marcelo Guevara titular del permiso de explotación del puesto de venta Nro. 040 en la Feria Permanente Serrato II; RESULTANDO: 1o.) que por la misma solicita se autorice como segundo titular del referido puesto a su concubina la Sra. Silvia Arébalo, C.I. Nº 2.874.483-0 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado atendiendo lo informado por el Área Social; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015 del Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACION REGIONAL RESUELVE:1.- Designar como segundo titular del permiso de explotación del puesto de venta Nro. 040 en la Feria Permanente Serrato II, a la Sra. SILVIA ARÉBALO, C.I. Nº 2.874.483-0, del cual es titular el Sr. Marcelo Guevara, C.I. 1.430.539-3. 2.-Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/11/11", "file_id": "7300-007766-15", "resolution_number": "466/15/2500", "subcategory": "FERIAS", "summary": "DESIGNAR SEGUNDO TITULAR SILVIA ARÉBALO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/759d0e6e359ca3c403257efa004c8648?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. 008 de la Feria Permanente Colón, otorgado a la Sra. Graciela Beatriz Magallanes Chico; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 30 de octubre de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 30 de octubre de 2015, el permiso para el puesto de venta Nro. 008 de la Feria Permanente Colón, otorgado a la Sra. GRACIELA BEATRIZ MAGALLANES CHICO, C.I. 3.756.972-6. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/11/11", "file_id": "7300-003163-10", "resolution_number": "467/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. GRACIELA MAGALLANES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8136bb92f7e9810503257efa004c8650?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. E5001 de la Feria Especial de Villa Biarritz - sábado, otorgado a la Sra. Dionisia Saturno; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de octubre de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de octubre de 2015, el permiso para el puesto de venta Nro. E5001 de la Feria Especial de Villa Biarritz - sábado, otorgado a la Sra. DIONISIA SATURNO, C.I. 1.014.660. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/11/11", "file_id": "7300-007855-15", "resolution_number": "468/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. DIONISIA SATURNO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1259ce95ec8c66cf03257efa004c8658?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con el permiso para el puesto de venta Nro. 066 de la Feria Permanente Ex- Plaza Oribe, otorgado a la Sra. Rossela Cortacero; RESULTANDO: que la Unidad Gestión Comercial informa que la titular solicita darle de baja al referido permiso a partir del 31 de octubre de 2015; CONSIDERANDO: que en mérito a ello, la División Promoción Económica eleva actuaciones a efectos de proceder a la baja del mismo; ATENTO: a las potestades otorgadas por Resolución Nº 3253/15 de 9 de julio de 2015;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Revocar a partir del 31 de octubre de 2015, el permiso para el puesto de venta Nro. 066 de la Feria Permanente Ex-Plaza Oribe, otorgado a la Sra. ROSSELA CORTACERO, C.I. 4.396.553-4. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General para conocimiento del Sector Vigilancia a efectos de su contralor y pase para su notificación a la Unidad Gestión Comercial.", "date": "2015/11/11", "file_id": "7300-002211-13", "resolution_number": "469/15/2500", "subcategory": "FERIAS", "summary": "BAJA PERMISO SRA. ROSSELA CORTACERO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7912d663dfadfb8703257efa004c8660?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Patricia Castro, relacionada con el permiso de explotación del puesto de venta Nro. 35 de la Feria Permanente Serrato II; RESULTANDO: 1o.) que por la misma, solicita la titularidad del referido permiso por el fallecimiento de su madre permisaria Sra. Nilda Castro, C.I. 1.107.487-4; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones a efectos de proceder en el sentido indicado, estableciendo que la permisaria contará con 10 días a partir de la notificación, para presentar la documentación correspondiente para el desempeño de la actividad y que la no presentación de la misma dará lugar a dejar sin efecto la resolución; 2o.) las facultades delegadas por Resolución Nº 3253/15, de 9 de julio de 2015, del Intendente de Montevideo;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nro. 035 de la Feria Permanente Serrato II, a favor de la Sra. PATRICIA CASTRO, C.I. 3.392.493-8, estableciendo que la permisaria contará con 10 días a partir de la notificación, para presentar la documentación correspondiente para el desempeño de la actividad y que la no presentación de la misma dará lugar a dejar sin efecto la presente resolución. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación.", "date": "2015/11/11", "file_id": "7300-009117-08", "resolution_number": "470/15/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. PATRICIA CASTRO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c61eaae9d26026b503257efa004c867a?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "Sr. José Saavedra"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Juan Pereda, C.I. Nº 992.024-1, titular del permiso de explotación del puesto de venta Nº 174 de la Feria Permanente Ex- Plaza Oribe; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubina Sra. Irene Gamboa; 2o.) que la Unidad Gestión Comercial atendiendo lo informado por la Área Social, aconseja acceder a lo solicitado; CONSIDERANDO: 1o.) que la División Promoción Económica eleva actuaciones a efectos del dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3253/15 de 9 de julio de 2015, del Intendente de Montevideo;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONÓMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del puesto de venta Nº 174 de la Feria Permanente Ex- Plaza Oribe, a favor de la Sra. IRENE GAMBOA, C.I. Nº 2.918.333-2. 2.- Comuníquese a la División Promoción Económica; al Servicio Central de Inspección General y pase a la Unidad Gestión Comercial para su notificación y demás efectos.", "date": "2015/11/11", "file_id": "7300-000338-14", "resolution_number": "471/15/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SRA. IRENE GAMBOA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8e5b6bdb406349fe03257efa004c86a8?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. Adriana Correa quien se desempeña en el Servicio Centro Comunal Zonal Nº 11.- RESULTANDO: 1º.) que solicita el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a partir del 2 de noviembre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 13 (trece) días de licencia anual; 3º.) que la Dirección del Servicio Centro Comunal Zonal Nº 11 se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia los días solicitados; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Autorizar el adelanto de 10 (diez) días de licencia anual, generados en el presente ejercicio y de los que debería hacer uso en el año 2016, a la funcionaria Sra. Adriana Correa, CI Nº 4.726.234, a partir del 2 de noviembre de 2015.- 2º.- Comuníquese al Municipio D, al Servicio Centro Comunal Zonal Nº 11 para la notificación correspondiente, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/11", "file_id": "3330-015181-15", "resolution_number": "535/15/5100", "subcategory": "LICENCIAS", "summary": "Se autoriza el adelanto de 10 (diez) de licencia anual generados en el ejercicio 2015 y los que debería hacer uso en el año 2016 a la funcionaria Sra. Adriana Correa CIº 4.726.234 a partir del 2 de noviembre de 2015.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a64af2a41c54676d03257efa0050e960?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Director de la División Administración de Personal", "name": "Lic. Luis MUNIZ"}], "category": "ADMINISTRACION DE PERSONAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Sr. Roberto Palumbo quien se desempeña en el Servicio de Gestión Integrada de Cobro; RESULTANDO: 1º.) que solicita el adelanto de 1 (un) día de licencia anual generado en el presente ejercicio y del que debería hacer uso en el año 2016, el 23 de octubre de 2015; 2º.) que la Unidad Información de Personal informa que a la fecha de la solicitud tenía generados 7 (siete) días de licencia anual; 3º.) que la Dirección del Servicio de Gestión Integrada de Cobro se manifiesta de conformidad; CONSIDERANDO: 1º.) que se estima procedente el dictado de resolución autorizando como adelanto de licencia el día solicitado; 2º.) las facultades delegadas por Resolución Nº 692/15/5000 de fecha 24 de julio de 2015;LA DIRECCIÓN DE LA DIVISIÓN ADMINISTRACIÓN DE PERSONAL RESUELVE:1º.- Convalidar como adelanto de licencia anual el 23 de octubre de 2015, que usufructuó el funcionario Sr. Roberto Palumbo CI Nº 1.724.112.- 2º.- Comuníquese a los Servicio de Gestión Integrada de Cobro para la notificación correspondiente, de Liquidación de Haberes y de Planeamiento y Desarrollo de Gestión Humana, a la Unidad Información de Personal y pase por su orden, al Sector Despacho del Departamento y al Servicio de Administración de Gestión Humana, a sus efectos.-", "date": "2015/11/11", "file_id": "2027-012426-15", "resolution_number": "536/15/5100", "subcategory": "LICENCIAS", "summary": "Se convalida como licencia anual el 23 de octubre de 2015 que usufrutuó el funcionario Sr. Roberto Palumbo CI Nº 1.724.112.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee0fb0249210212f03257efa0050e969?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: los elementos publicitarios instalados por Motenix S.A. en la calle Uspallata Nº 1313 esquina la Rbla. República de México, propiedad de Obramás S.A.; RESULTANDO: 1º) la Unidad de Contralor de la Publicidad, Señalética y Comunicación manifiesta que: el 19/VIII/15 se solicitó a la empresa instaladora y a la propietaria el retiro de los citados elementos, uno de tipo independiente instalado dentro del predio y el otro instalado sobre la valla que invade parte de la vereda, ya que no cumplen con la normativa vigente, para lo cual se otorgó un plazo de 20 días; 2º) que con fecha 14/X/15 la citada Unidad informa que; a) la situación se mantiene incambiada por lo que correspondería aplicar una multa de 45 U.R., que de acuerdo con el Art. D.2425.36, Capítulo II del Título III del Volumen X del Digesto, serán solidariamente responsables los propietarios del edificio y la empresa instaladora y b) fueron generadas actuaciones por parte del Servicio Centro Comunal Zonal Nº 7, aplicando sanción a la propietaria del predio; 3º) que se ha notificado de la multa a aplicarse, según consta a fs. 33 y 34 de estas actuaciones, habiendo presentado descargos que no fueron de recibo; CONSIDERANDO: que por Resolución Nº 3248/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano, la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Aplicar una multa de 45 U.R. (cuarenta y cinco unidades reajustables) a Motenix S.A., RUT 214233810016, con domicilio en Plaza Independencia Nº 759, Piso 4, por no retirar los elementos publicitarios ubicados en la calle Uspallata Nº 1313 esquina la Rbla. República de México, de acuerdo con lo establecido en el Art. D.2425.34, Capítulo II del Título III del Volumen X del Digesto y lo dispuesto por Decreto Nº 33.071 del 10/IX/09.- 2º.- Comuníquese a la División Espacios Públicos y Edificaciones, a la Unidad de Contralor de la Publicidad, Señalética y Comunicación y pase al Servicio de Planificación, Gestión y Diseño.-", "date": "2015/11/11", "file_id": "4130-002274-14", "resolution_number": "605/15/4000", "subcategory": "MULTAS", "summary": "Se aplica una multa de 45 U.R. a Motenix S.A. (NETCOM) por no retirar los elementos publicitarios ubicados en la calle Uspallata Nº 1313 esquina Rbla. República de México", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/218048ae6aac336b03257efa004a1a62?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Roopkumar Jampana para que se le conceda el uso del espacio libre ubicado en la intersección de Av. Brasil y Rbla. República del Perú, el día 14/XI/15, entre las 21:00 y las 23:00 horas, para llevar a cabo una exhibición de fuegos artificiales en el marco de la celebración por el nuevo año Indio denominado \"Diwali\"; RESULTANDO: 1º) que el Servicio de Planificación, Gestión y Diseño no presenta objeciones para su autorización y recomienda el cumplimiento de los aspectos detallados a fs. 5 y 6 de estas actuaciones, informando que se remitió comunicación vía fax al Municipio CH (fs. 6); 2º) que la División Espacios Públicos y Edificaciones no tiene inconveniente en acceder a la solicitud planteada, conforme a las condiciones detalladas a fs. 8; CONSIDERANDO: que por Resolución Nº 3252/15 del 9/VII/15, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Roopkumar Jampana el uso del espacio libre ubicado en la intersección de Av. Brasil y Rbla. República del Perú, el día 14/XI/15 entre las 21:00 y las 23:00 horas, para llevar a cabo una exhibición de fuegos artificiales en el marco de la celebración por el nuevo año Indio denominado \"Diwali\", condicionado a que el peticionante deberá: A) cumplir con: a) las disposiciones vigentes en cuanto a la utilización del espacio público solicitado y el horario fijado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad, siendo el único responsable de todo daño, perjuicio o accidente que se pudiera ocasionar; b) la normativa ambiental vigente, debiendo tener un plan de gestión de residuos que abarque la actividad a desarrollar; c) las condiciones que establece el Servicio de Planificación, Gestión y Diseño a fs. 5 y 6 de estas actuaciones, las cuales se dan aquí por enteramente reproducidas y cuya fotocopia deberá ser anexada a la presente resolución y d) con la normativa nacional e internacional en materia de igualdad, no discriminación y respeto de los derechos de todas las personas que viven en el territorio, por lo cual las actividades que se realicen en el espacio público cuyo uso se solicita, deberán ser accesibles e inclusivas para todas las personas; B) Responsabilizarse: a) de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficies aéreas o subterráneas, prohibiéndose terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos para la instalación de equipo sonoro, luminarias o carteles de cualquier tipo y en caso de utilizar equipo de amplificación, los decibeles deberán ajustarse a la normativa vigente y b) de todas las consecuencias que se originen o deriven de la actividad a desarrollar, quedando la Intendencia exonerada de toda responsabilidad; C) Efectuar las coordinaciones correspondientes con el Municipio CH y los Servicios Centro Comunal Zonal Nº 5 5y Central de Inspección General y D) El incumplimiento de las condiciones en que se otorga, así como las molestias que puedan provocarse al vecindario, dará lugar a la inmediata suspensión de la actividad. 2º.- Establecer que deberá cumplir con la normativa vigente en materia de espectáculos públicos. 3º.- Comuníquese al Departamento de Secretaría General para conocimiento de la Jefatura de Policía de Montevideo, al Municipio CH, a la División Espacios Públicos y Edificaciones, a los Servicios Centro Comunal Zonal Nº 5 y Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.", "date": "2015/11/11", "file_id": "4001-001235-15", "resolution_number": "606/15/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Se autoriza al Sr. Roopkumar Jampana el uso del espacio libre ubicado en la intersección de Av. Brasil y Rbla. República del Perú, el día 14/XI/15 entre las 21:00 y las 23:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea63e910dc66d45603257efa004a1a93?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General", "name": "Arqta. Silvana Pissano"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Julio César Lestido S.A. solicitó el inicio anticipado de las obras de reforma y ampliación de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175, según gráficos que lucen en estas actuaciones; RESULTANDO: 1º) que por Resolución Nº 4977/14 del 10/XI/14 se autorizó su inicio anticipado en forma debidamente condicionada y se concedió un plazo de 120 días para la presentación del Permiso de Construcción; 2º) que por Resolución Nº 332/15/4000 se concedió un plazo igual ya que no había concluido el Estudio de Impacto Territorial 3º) que con fecha 14/X/15 el técnico actuante solicita un nuevo plazo para la presentación de dicho permiso, ya que la situación sigue incambiada; 4º) que la División Espacios Públicos y Edificaciones propicia otorgar un nuevo plazo de 120 días; CONSIDERANDO: que por el numeral 3º de la Resolución Nº 4977/14 del 10/XI/14 se facultó a la Dirección General del Departamento de Acondicionamiento Urbano a conceder nuevos plazos para presentar el referido permiso en caso de contar con el Estudio de Impacto Territorial aprobado;LA DIRECCIÓN GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Otorgar a Julio César Lestido S.A. un nuevo plazo de 120 (ciento veinte) días para presentar el Permiso de Construcción de las obras proyectadas en el predio empadronado con el Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175, según gráficos que lucen en estas actuaciones. 2º.- Comuníquese al Municipio C y al Servicio Centro Comunal Zonal Nº 3 y pase al Servicio Contralor de la Edificación.-", "date": "2015/11/11", "file_id": "4113-010691-14", "resolution_number": "607/15/4000", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Se otorga un nuevo plazo de 120 días a Julio César Lestido S.A. para presentar el Permiso de Construcción de las obras proyectadas en el predio Padrón Nº 52.194, sito con frente a la calle Prof. Dra. María L. Saldún de Rodríguez Nº 2175.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/187a70b5dace76f803257efa004a1a26?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la solicitud formulada por ANTEL tendiente a obtener reserva de espacio, exclusivas para motos, en la calle Pernas; RESULTANDO: 1º) que el Servicio de Ingeniería de Tránsito informa que puede accederse a lo solicitado, con carácter precario y revocable, en la acera Noreste de la calle Pernas, en una longitud de 4 metros, medidos a partir del radio de giro con la Avda. 8 de Octubre, para su uso de lunes a viernes de 9:00 a 19:00 horas; 2º) que de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Transporte\", del Digesto, la peticionante esta exonerada del pago del costo mensual; CONSIDERANDO: 1º) que la División Tránsito comparte lo expresado, en atención a lo previsto en el Art. R.424.111 numeral 1) del Volumen V \"Tránsito y Trasporte\" del Digesto; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de conceder reservas de espacio en la vía pública para estacionamiento de vehículos o carga y descarga de mercaderías;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Conceder un espacio reservado a ANTEL, en la en la acera Noreste de la calle Pernas, en una longitud de 4 (cuatro) metros, medidos a partir del radio de giro con la Avda. 8 de Octubre, para su uso de lunes a viernes de 9:00 a 19:00 horas. 2.- La misma tendrá carácter precario y revocable y se destinará para estacionamiento de motos de los mensajeros del Centro de Distribución, estando la peticionante exonerado del pago de las tarifas previstas, de acuerdo con lo dispuesto en el Art. R.424.122, literal e), del Volumen V \"Tránsito y Transporte\", del Digesto 3.- La interesada deberá comunicar por escrito cuando no tenga interés en la reserva a efectos del cese respectivo. 4.- Comuníquese al Municipio D, al Servicio de Vigilancia y pase al Servicio de Ingeniería de Tránsito.", "date": "2015/11/11", "file_id": "4711-004477-15", "resolution_number": "614/15/1500", "subcategory": "RESERVA DE ESPACIO", "summary": "Conceder un espacio reservado a ANTEL, en la en la acera Noreste de la calle Pernas, en una longitud de 4 metros, medidos a partir del radio de giro con la Avda. 8 de Octubre, para su uso de lunes a viernes de 9:00 a 19:00 horas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6a363a9ef58f3adc03257efb00671d8f?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por el Batallón de Apoyo y Servicios de Comunicaciones Nº 2 solicitando autorización para realizar una competencia atlética denominada \"XVII Travesía de San Gabriel\", el sábado 14 de noviembre de 2015, a partir de las 9:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo Eventos avala dicha actividad; 2º) que la Unidad de Planificación del Transporte Urbano informa que no existen inconvenientes de autorizar la competencia, siempre y cuando se respete lo acordado con la Unidad de Planificación y Radar; 3º) que el Servicio de Vigilancia informa que se pautó y coordinó con los organizadores que deberán procurar apoyo de Agentes de Tránsito para garantizar la seguridad de todos los usuarios de la vía pública; 4º) que la División Tránsito sugiere autorizar la realización de la actividad, cuyo punto de partida y llegada será la Sede de la Institución, sito en Cno. Gral. Leandro Gómez y Dante Alighieri, utilizando las siguientes vías de tránsito: Avda. de las Instrucciones, Cno. Carlos A. López, Cno. Coronel Raíz y Cno. Colman; 5º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar al Batallón de Apoyo y Servicios de Comunicaciones Nº 2, a realizar una competencia atlética denominada \"XVII Travesía de San Gabriel\", el sábado 14 de noviembre de 2015, a partir de las 9:00 horas, en el recorrido detallado en la parte expositiva de la presente Resolución, debiendo los organizadores procurar apoyo de Agentes de Tránsito para garantizar la seguridad del evento. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, al Municipio G, a la División Tránsito, a la Secretaría de Educación Física, Deportes y Recreación y pase al Servicio de Vigilancia, Unidad de Planificación y Radar, para la notificación pertinente.", "date": "2015/11/11", "file_id": "0018-005837-15", "resolution_number": "615/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar al Batallón de Apoyo y Servicios de Comunicaciones Nº 2, a realizar una competencia atlética denominada \"XVII Travesía de San Gabriel\", el sábado 14 de noviembre de 2015, a partir de las 9:00 horas, en el entorno de la Sede de la Institución.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fca4da7a550d4df603257efb0067119d?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la gestión promovida por la Sra. Gabriela Paola Gilardoni Manrique, C.I Nº 2.978-747-1, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6062, al que está afectado el vehículo empadronado con el Nº 1195373, a favor de los Sres. Alfredo Failache Izetta, C.I. Nº 3.051.123-3 y Walter Failache Izetta, C.I. Nº 3.050.657-5; RESULTANDO: 1º) que el Servicio de Transporte Público informa que: a) según declaraciones juradas que lucen a fs. 32 y 34 de estas actuaciones, los futuros titular no figuran inscriptos como permisarios del servicio que se trata; b) los registros de la Sección Banco de Datos, determinan que la titularidad del permiso figura a nombre de la actual permisaria, que lo es desde el 17/09/2012 y ha aprobado la inspección anual de 2015; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División de Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) que de acuerdo a las disposiciones de los Arts. D.832 y R.482 del Volumen V \"Tránsito y Transporte\" del Digesto, procede proveer de conformidad; 2º) que por Resolución Nº 3255/15 del 9 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar transferencia del permiso para la prestación del servicio de automóviles con taxímetro;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a favor de los Sres. Alfredo Failache Izetta, C.I. Nº 3.051.123-3 y Walter Failache Izetta, C.I. Nº 3.050.657-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6062, del que la Sra. Gabriela Paola Gilardoni Manrique, C.I Nº 2.978-747-1 figura como titular y al que está afectado el vehículo empadronado con el Nº 1195373. 2.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida. 3.- Comuníquese al Servicio Contralor y Registros de Vehículos y pase al Servicio de Transporte Público a sus efectos.", "date": "2015/11/11", "file_id": "4720-002128-15", "resolution_number": "616/15/1500", "subcategory": "PERMISO TAXI", "summary": "Autorizar a favor de los Sres. Alfredo Failache Izetta, C.I. Nº 3.051.123-3 y Walter Failache Izetta, C.I. Nº 3.050.657-5 la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX 6062.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4288052b7e802cc403257efb0067120e?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: las presentes actuaciones promovidas por la División Tránsito tendientes a designar un Director del Contrato del Centro de Gestión de Movilidad en representación de la Intendencia de Montevideo; RESULTANDO: 1º) que dicha División informa que: a) se adjudicó al Consorcio CIEMSA-CSI la Licitación Pública Internacional Nº 556/2015 para la creación, implementación, operación y mantenimiento del Centro de Gestión de Movilidad para la ciudad de Montevideo, por Resolución Nº 3177/15 del 8 de julio de 2015; b) a efectos de perfeccionar el Contrato y establecer los acuerdos pertinentes para la suscripción del correspondiente Acta de inicio y replanteo de tareas, se sugiere designar para dicha función al Ing. Boris Goloubintseff, C.I. Nº 1.725.347-6, sin perjuicio de continuar ejerciendo la Dirección (I) del Servicio Ingeniería de Tránsito, hasta tanto no se adopte una resolución definitiva; CONSIDERANDO: que se estima conveniente proceder de conformidad; LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD RESUELVE:1.- Designar como Director de Contrato del Centro de Gestión de Movilidad para la ciudad de Montevideo, al funcionario Ing. Boris Goloubintseff, C.I. Nº 1.725.347-6, sin perjuicio del cumplimiento de sus tareas en la Dirección (I) del Servicio Ingeniería de Tránsito. 2.- Comuníquese al Departamento de Recursos Financieros, a la División Transporte, al Servicio de Compras, a la Unidad Ejecutiva del Plan de Movilidad Urbana y pase -por su orden- al Servicio Ingeniería de Tránsito para la correspondiente notificación y a la División Tránsito, a sus efectos.", "date": "2015/11/11", "file_id": "4701-011181-15", "resolution_number": "617/15/1500", "subcategory": "DESIGNACIONES", "summary": "Designar como Director de Contrato del Centro de Gestión de Movilidad para la ciudad de Montevideo, al funcionario Ing. Boris Goloubintseff, C.I. Nº 1.725.347-6.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/551ca4d422ae514203257efb006713e1?OpenDocument"}
{"approval_date": "11/11/2015", "authors": [{"job_title": "Directora General del Departamento de Movilidad", "name": "BEATRIZ TABACCO, MBA"}], "category": "MOVILIDAD", "content": "VISTO: la nota presentada por la Fundación Diabetes Uruguay solicitando autorización para realizar una actividad denominada \" 6ta. Movida de la Diabetes\" el sábado 14 de noviembre del 2015, a partir de las 14:00 horas; RESULTANDO: 1º) que la Secretaría de Educación Física, Deportes y Recreación por intermedio del Grupo de Eventos no encuentra inconvenientes en la aprobación de la actividad; 2º) que el Servicio de Vigilancia informa que los organizadores deberán cumplir con la señalización adecuada de acuerdo a la planilla que luce a fs. 3 del presente expediente, para garantizar la seguridad de todos los usuarios de la vía pública; 3º) que la División Tránsito sugiere la autorización el evento a realizarse en la Rambla de Montevideo, desde Bvar. Gral. Artigas hasta la calle Paraguay, ida y vuelta por ambas sendas; 4º) que el solicitante exonera a la Intendencia de Montevideo de toda responsabilidad civil o penal que pudiera derivarse de la presente autorización, asumiendo las obligaciones inherentes al mismo; CONSIDERANDO: que por Resolución Nº 3255/15 del 9 de julio e 2015 modificada por la Resolución Nº 3423/15 del 27 de julio de 2015, el Sr. Intendente de Montevideo delegó en la Dirección General del Departamento de Movilidad la facultad, entre otras, de autorizar la realización de actividades en la vía pública;LA DIRECTORA GENERAL DEL DEPARTAMENTO DE MOVILIDAD EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Autorizar a la Fundación Diabetes Uruguay a realizar una actividad denominada \"6ta. Movida de la Diabetes\" el sábado 14 de noviembre de 2015 a partir de las 14:00 horas, por la Rambla de Montevideo desde Bvar. Gral. Artigas hasta la calle Paraguay, ida y vuelta por ambas sendas. 2.- Queda exonerada la Intendencia de Montevideo de toda responsabilidad civil penal que pudiera derivarse de la presente autorización, asumiendo el solicitante las obligaciones inherentes al mismo. 3.- Comuníquese a la Jefatura de Policía de Montevideo, a la Secretaría de Educación Física, Deportes y Recreación, al Municipio B y pase al Servicio de Vigilancia - Unidad de Planificación y Radar para la notificación pertinente.", "date": "2015/11/11", "file_id": "3110-002123-15", "resolution_number": "618/15/1500", "subcategory": "ACTIVIDADES EN VÍAS DE TRÁNSITO", "summary": "Autorizar a la Fundación Diabetes Uruguay a realizar una actividad denominada \"6ta. Movida de la Diabetes\" el sábado 14 de noviembre de 2015 a partir de las 14:00 horas, por la Rambla de Montevideo", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7ea903b4764daa0203257efb00671440?OpenDocument"}
