{"approval_date": "14/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados con el uso del espacio público ubicado en la intersección de la Avda. Agraciada y la calle Pablo Zufriategui, para la instalación de un parque de diversiones, por parte de la empresa \"Estrella Park\"; RESULTANDO: 1º) que por Resolución Nº 1044/07/4000 del 12/XII/07, se autorizó a la empresa \"Estrella Park\", el uso del espacio precitado a partir de la fecha de la resolución de autorización y hasta el 1º/I/08 en el horario de lunes a viernes de 18:00 a 22:30 horas y los sábados y domingos de 18:30 a 23:00 horas, con determinadas condiciones; 2º) que en la precitada resolución se menciona la Junta Local de la Zona Nº 15, cuando la zona comprende a la Junta Local de la Zona Nº 16;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Modificar la Resolución Nº 1044/07/4000 del 12/XII/07, estableciendo que la Junta Local competente es la de la Zona Nº 16.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona Nº 16 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/14", "file_id": "3380-003791-07", "resolution_number": "1045/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Modificar la Resolución Nº 1044/07/4000 del 12/XII/07, estableciendo que la Junta Local competente es la de la Zona Nº 16.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/01b9b937c6c71195032573b1006bd870?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Pentecostal Pueblo Samaritano, para que se le conceda el uso de la Plaza ubicada en la intersección de las calles Coronel Raíz y Bvar. Aparicio Saravia, para llevar a cabo un evento Evangelístico desde el 15 al 25/XII/2007; RESULTANDO: 1º) que la Junta Local de la Zona Nº13 avala dicha solicitud; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos, para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; e) contar con un plan de gestión de residuos que abarque la actividad a desarrollar y f) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Pentecostal Pueblo Samaritano, el uso de la Plaza ubicada en la intersección de las calles Coronel Raíz y Bvar. Aparicio Saravia, para llevar a cabo un evento Evangelístico desde el 15 al 25/XII/2007, se condiciona a que el gestionante deberá: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; c) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones del espacio, tanto de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado público u ornamentos, para la colocación de amplificadores, luminarias o carteles de cualquier tipo y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; d) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; e) contar con un plan de gestión de residuos que abarque la actividad a desarrollar y f) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 13 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/14", "file_id": "3350-012881-07", "resolution_number": "1046/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Iglesia Pentecostal Pueblo Samaritano, el uso de la Plaza ubicada en la intersección de las calles Coronel Raíz y Bvar.Aparicio Saravia, para llevar a cabo un evento Evangelístico desde el 15 al 25/XII/2007", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f95954d7895da8c4032573b1006bd568?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Luis Pereyra C.I. N° 1:549.572-9, por la empresa \" American Park\", para que se le conceda el uso del espacio público ubicado en la calle Matilde Pacheco sobre la esquina de Avda. José Belloni, para la instalación de juegos mecánico infantiles, del 15/XII/2007 al 14/I/2008; RESULTANDO: 1º) que la Junta Local de la Zona Nº 10 no encuentra inconveniente en acceder a lo solicitado, debiendo el solicitante exhibir las habilitaciones correspondientes; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: I) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y de la normativa que regula la realización de espectáculos públicos, así como el horario autorizado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; II) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto de superficie, aéreo o subterráneo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizase, deberá ajustarse a la normativa vigente; III) solicitar y presentar previo a la puesta en funcionamiento de los juegos en el Servicio Centro Comunal Zonal Nº 10, la documentación que acredite que los juegos mecánicos se encuentran habilitados por el S.I.M.E., así como la póliza que acredite la contratación de un seguro contra daños y accidentes contra terceros, por un monto que cubra superficie y los riesgos que tales juegos puedan producir; IV) cumplir con la fecha establecida precedentemente en cuanto a la utilización del espacio público para el funcionamiento de los juegos; V) aportar la suma de $5.000 en medicamentos para la policlínica de la zona o en alimentos no perecederos para la red de merenderos de la zona, contraprestación que corresponderá al uso del espacio público, quedando a cargo de la Junta Local de la Zona Nº 10 la determinación del mismo, así como el control de su cumplimiento; VI) encargarse de la seguridad del lugar en que se desarrollan todas las actividades propuestas; VII) instalar baños químicos de libre acceso; VIII) no obstruir la calzada ni las entradas de vehículos a garajes particulares, dejando como mínimo 3 metros para la entrada y salida de vehículos particulares de los vecinos y de los vehículos de emergencia, y al menos una acera para el tránsito peatonal y IX) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Luis Pereyra C.I. N° 1:549.572-9, por la empresa \" American Park\", el uso del espacio público ubicado en la calle Matilde Pacheco sobre la esquina de Avda. José Belloni, para la instalación de juegos mecánico infantiles, del 15/XII/2007 al 14/I/2008; responsabilizándose a la solicitante de: I) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, y de la normativa que regula la realización de espectáculos públicos, así como el horario autorizado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; II) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto de superficie, aéreo o subterráneo, prohibiéndose terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizase, deberá ajustarse a la normativa vigente; III) solicitar y presentar previo a la puesta en funcionamiento de los juegos en el Servicio Centro Comunal Zonal Nº 10, la documentación que acredite que los juegos mecánicos se encuentran habilitados por el S.I.M.E., así como la póliza que acredite la contratación de un seguro contra daños y accidentes contra terceros, por un monto que cubra superficie y los riesgos que tales juegos puedan producir; IV) cumplir con la fecha establecida precedentemente en cuanto a la utilización del espacio público para el funcionamiento de los juegos; V) aportar la suma de $5.000 (cinco mil pesos uruguayos) en medicamentos para la policlínica de la zona o en alimentos no perecederos para la red de merenderos de la zona, contraprestación que corresponderá al uso del espacio público, quedando a cargo de la Junta Local de la Zona Nº 10 la determinación del mismo, así como el control de su cumplimiento; VI) encargarse de la seguridad del lugar en que se desarrollan todas las actividades propuestas; VII) instalar baños químicos de libre acceso; VIII) no obstruir la calzada ni las entradas de vehículos a garajes particulares, dejando como mínimo 3 (tres) metros para la entrada y salida de vehículos particulares de los vecinos y de los vehículos de emergencia, y al menos una acera para el tránsito peatonal y IX) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, a la Junta Local de la Zona Nº 10 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/14", "file_id": "3320-004274-07", "resolution_number": "1047/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Sr. Luis Pereyra C.I. N° 1:549.572-9, por la empresa \" American Park\", para que se le conceda el uso del espacio público ubicado en la calle Matilde Pacheco sobre la esquina de Avda. José Belloni, para la instalación de juegos mecánico infantiles, del 15/XII/2007 al 14/I/2008.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/53020995467729af032573b100719dd4?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de los Sres. Juan Caravajal C.I. N° 4:375.515-1 y Daniel Carámbula C.I. N° 4:142.342-9 para que se le conceda el uso de la Plaza Villa Biarritz, el día 15/XII/07 en el horario de 13:00 a 16:00 horas, para realizar un espectáculo musical; RESULTANDO: 1º) que la Junta Local de la Zona Nº 5 informa que si no se utiliza el equipamiento urbano existente, no existen objeciones; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie, aéreo o subterráneas, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado u ornamentos, para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) cumplir estrictamente como la normativa ambiental vigente como prohibición de estacionar vehículos en la vereda y espacios verdes; d) contar con plan de gestión de residuos, que abarque la actividad a desarrollar y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a los Sres. Juan Caravajal C.I. N° 4:375.515-1 y Daniel Carámbula C.I. N° 4:142.342-9 el uso de la Plaza Villa Biarritz, el día 15/XII/07 en el horario de 13:00 a 16:00 horas, para realizar un espectáculo musical; responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie, aéreo o subterráneas, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado u ornamentos, para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) cumplir estrictamente como la normativa ambiental vigente como prohibición de estacionar vehículos en la vereda y espacios verdes; d) contar con plan de gestión de residuos, que abarque la actividad a desarrollar y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 5 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/14", "file_id": "3260-011538-07", "resolution_number": "1048/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a los Sres. Juan Carbajal C.I. N° 4:375.515-1 y Daniel Carámbula C.I. N° 4:142.342-9 el uso de la Plaza Villa Biarritz, el día 15/XII/07 en el horario de 13:00 a 16:00 horas, para realizar un espectáculo musical.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f3973f75dac5093032573b100719dd0?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Cuerda de Tambores \"La Polie\" para que se le conceda el uso del entorno del Pabellón de la Música del Parque Rodó, para llevar a cabo una actividad cultural el día 16/XII/2007 de 13:00 a 23:00 horas; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 está de acuerdo en que se desarrolle dicha actividad cultural, que también tiene un fin social dado que recogerán alimentos no perecederos que colaborarán con la zona, para que se repartan en aquellos hogares que más lo necesiten; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, se condiciona a que el gestionante debera: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no se ponga en riesgo la seguridad de las personas, que intervengan en la actividad, y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles , columnas de alumbrado u ornamentos, para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; d)contar con un plan de gestión de residuos, que abarque la actividad a desarrollar; e) aportar como contraprestación por el uso del espacio, alimentos no perecederos para los hogares más necesitados de la zona, lo que deberán coordinar con la Junta Local de la Zona Nº 2; f) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Cuerda de Tambores \"La Polie\" el uso del entorno del Pabellón de la Música del Parque Rodó, para llevar a cabo una actividad cultural el día 16/XII/2007 de 13:00 a 23:00 horas,se condiciona a que el gestionante debera: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no se ponga en riesgo la seguridad de las personas, que intervengan en la actividad, y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) responsabilizarse de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales, césped y demás instalaciones, tanto de superficie aéreo o subterráneo, prohibiéndosele terminantemente hacer uso de árboles , columnas de alumbrado u ornamentos, para la colocación de amplificadores, luninarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; d)contar con un plan de gestión de residuos, que abarque la actividad a desarrollar; e) aportar como contraprestación por el uso del espacio, alimentos no perecederos para los hogares más necesitados de la zona, lo que deberán coordinar con la Junta Local de la Zona Nº 2; f) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General; 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/14", "file_id": "3230-025830-07", "resolution_number": "1049/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a la Cuerda de Tambores \"La Polie\" el uso del entorno del Pabellón de la Música del Parque Rodó, para llevar a cabo una actividad cultural el día 16/XII/2007 de 13:00 a 23:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/afa2041a74094e66032573b100719dde?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que la Secretaría de la Juventud organiza un encuentro nacional de música electrónica \"Open Park\", a llevarse a cabo en las Canteras del Parque Rodó, sobre la calle Dr. Juan A. Cachón el próximo 15 de diciembre desde las 20:00 horas y en caso de mal tiempo el domingo 16; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 ha tomado conocimiento; 2º) que la Unidad de Planificación del Transporte Urbano y el Servicio de Vigilancia no tiene objeciones que formular, aconsejando balizar los cortes de calles correspondientes; 3º) que el Servicio de Planificación, Gestión y Diseño hace las recomendaciones necesarias para la colocación de los \"tótem\" de publicidad; 4º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, aconsejando tomar las medidas necesarias para conservar el espacio público y restituirlo en buenas condiciones de limpieza, higiene y mantenimiento, según informe de fs. 14 y fs. 15 de estas actuaciones; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar el encuentro nacional de música electrónica \"Open Park\", organizado por la Secretaría de la Juventud, a llevarse a cabo en las Canteras del Parque Rodó, sobre la calle Dr. Juan A. Cachón el próximo 15 de diciembre desde las 20:00 horas y en caso de mal tiempo el domingo 16, debiendo tener presente: I) las disposiciones municipales vigentes, en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para que no se ponga en riesgo la seguridad de las personas que intervengas en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera acasionar; II) que se responsabiliza de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de limpieza, higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, instalaciones subterráneas, especies vegetales, césped y demás instalaciones del espacio, tanto de superficie, aéreo o subterráneo, no pudiendo hacer uso de árboles, columnas de alumbrado público u ornamentos, para la colocación de amplificadores, luminarias o carteles; b) que los decibeles del equipo de amplificación sonora se ajusten a la normativa vigente; c) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; d) contar con un plan de gestión de residuos que abarque la actividad a desarrollar; III) el informe del servicio Central de Inspección General de fecha 23 de noviembre de 2007, en cuanto a que deberá presentar ante dicho Servicio: a) memoria descriptiva y firma técnica que avala la seguridad del escenarios y/o carpa que se instale y b) constancia de contratación de funcionarios de la Dirección Nacional de Bomberos, Emergencia Médica y Servicio Policial; IV) que de ser un espectáculo con entrada gratis, no se exigirá que se cuente con baños químicos, en caso contrario deberá brindarse dicho servicio a los concurrentes; V) el informe del Servicio de Vigilancia en cuanto a que: a) se balizará la calle Juan A. Cachón, manteniendo una baliza cada tres metros y dos carteles indicando media calzada, la primera a 200 m. y la segunda a 100 m. a partir del día viernes 14 de diciembre próximo y b) el día sábado se deberá contratar Inspectores según Decreto Nº 23.857 y balizar los cruces en Rambla y Bvar. Gral. Artigas; VI) el informe del Servicio de Planificación, Gestión y Diseño de fecha 6 de diciembre de 2007, el cual se da por reproducido en este numeral; VII) efectuar las coordinaciones que correspondan con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/14", "file_id": "3120-002767-07", "resolution_number": "1050/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar el encuentro nacional de música electrónica \"Open Park\", organizado por la Secretaría de la Juventud, a llevarse a cabo en las Canteras del Parque Rodó, sobre la calle Dr. Juan A. Cachón el próximo 15 de diciembre desde las 20:00 horas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a86b9911e37ca8a4032573b100719dba?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de Jardín y Guardería Firulete para que se le conceda el uso de la explanada de la calle Dr. Javier Barrios Amorín frente al N° 1585 esquina Paysandú, el 15/XII/07, en el horario de 15:00 a 18:00 horas, para realizar la actividad de cierre del año; RESULTANDO: 1º) que la Junta Local de la Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado u ornamentos, para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; d) contar con plan de gestión de residuos, que abarque la actividad a desarrollar y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a Jardín y Guardería Firulete el uso de la explanada de la calle Dr. Javier Barrios Amorín frente al N° 1585 esquina Paysandú, el 15/XII/07, en el horario de 15:00 a 18:00 horas, para realizar la actividad de cierre del año, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones, tanto a nivel de superficie o subterráneas, prohibiéndosele terminantemente hacer uso de árboles, columnas de alumbrado u ornamentos, para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente; c) cumplir estrictamente con la normativa ambiental vigente, como prohibición de estacionar vehículos en la vereda y espacios verdes; d) contar con plan de gestión de residuos, que abarque la actividad a desarrollar y e) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/14", "file_id": "3230-026242-07", "resolution_number": "1051/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar a Jardín y Guardería Firulete el uso de la explanada de la calle Dr. Javier Barrios Amorín frente al N° 1585 esquina Paysandú, el 15/XII/07, en el horario de 15:00 a 18:00 horas, para realizar la actividad de cierre del año.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/325208c8d989cf5f032573b100719dc6?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 569/07/2500, de 28 de junio de 2007; RESULTANDO: 1o.) que por la misma se otorgó, por vía de regularización, a la Sra. BLANCA TORRE, C.I. Nº 1.581.267-4, permiso precario y revocable para la explotación de un escaparate ubicado en la calle Lezica esquina Guanahani; 2o.) que la Unidad Gestión Comercial informa que no fue tenido en cuenta en la mencionada Resolución Nº 569/07, que la Sra. Blanca Torre adeuda los derechos de uso de espacio público desde el mes de junio de 2002, según Declaración Jurada Nº 2241; 3o.) que el Abogado Asesor señala que corresponde el dictado de resolución ampliatoria de la Nº 568/07, disponiendo el cobro de los derechos generados; CONSIDERANDO: que por lo expuesto, la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL ºRESUELVE:1.- Ampliar la Resolución Nº 569/07/2500, de 28 de junio de 2007, disponiendo el cobro a la Sra. BLANCA TORRE, C.I. Nº 1.581.267-4, de los derechos generados desde el mes de junio de 2002, por la ocupación del espacio público del escaparate ubicado en la calle Lezica esquina Guanahani. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial.", "date": "2007/12/14", "file_id": "7300-024229-06", "resolution_number": "1147/07/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "AMPLIAR RES. 569/07", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d4ea5fd5f0480291032573b100716d18?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por el Sr. Milton Cuneo relacionada con el permiso de explotación de un escaparate ubicado en Av. Agraciada frente al Nº 3930 esquina Angel Salvo; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso al Sr. Oscar Sosa Claro; 2o.) que la Unidad Gestión Comercial informa que podría accederse a lo solicitado, estableciendo las condiciones que regirán dicha transferencia; CONSIDERANDO: 1o.) que en mérito a lo expuesto la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en el sentido indicado; 2o.) las facultades delegadas por Resolución Nº 3228/05, de 13 de julio de 2005, del Sr. Intendente Municipal; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACIÓN REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación del escaparate ubicado en Av. Agraciada frente al Nº 3930 esquina Angel Salvo, a favor del Sr. OSCAR SOSA CLARO, C.I. Nº 913.578-7 con domicilio en la calle Cerro Largo Nº 1143 Apto. 708, en un todo de acuerdo a las condiciones: establecidas en el Título I, Capítulo II, Sección II del Volumen X del Digesto Municipal: A) Los derechos mensuales a abonar $ 239. B) de acuerdo a la normativa vigente los rubros permitidos para la venta abarcan: diarios, semanarios, revistas, fascículos, publicaciones, guías turísticas; C) deberá renovar el carné de salud cada vez que corresponda; D) será responsabilidad del permisario la inscripción en todo organismo público que corresponda; E) el permiso otorgado es de carácter precario y revocable y no podrá ser transferido total ni parcialmente, sin la autorización previa y escrita de la I.M.M., la que se reserva el derecho de aceptar y rechazar el traspaso. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/12/14", "file_id": "7300-010081-05", "resolution_number": "1148/07/2500", "subcategory": "PERMISOS ESCAPARATES", "summary": "TRANSFERENCIA SR. OSCAR SOSA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2839ae1d58d52136032573b100716d2e?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la Sra. Melany Garland titular del permiso de explotación de los puestos de venta Nros. 476-477 y 588 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 401 en la Feria del Parque Dr. Julio C. Grauert (Carrasco), el Nº 158 en la Feria de la Av. Gral. Rivera (Buceo) y el Nº 570 en la Feria Especial del Parque Rodó; RESULTANDO: 1o.) que por la misma, solicita se autorice la transferencia del referido permiso a favor de su concubino Sr. Pablo Molinari; 2o.) que la Unidad Gestión Comercial aconseja acceder a lo solicitado; 3o.) que el Abogado Asesor señala que no existen obstáculos jurídicos para acceder a la autorización de transferencia solicitada; CONSIDERANDO: las facultades delegadas por Resolución Nº 3228/05 de 13 de julio de 2005;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar la transferencia del permiso de explotación de los puestos de venta Nros. 476-477 y 588 en la Feria Especial del Parque Dr. Juan Zorrilla de San Martín (Villa Biarritz), el Nº 401 en la Feria del Parque Dr. Julio C. Grauert (Carrasco), el Nº 158 en la Feria de la Av. Gral. Rivera (Buceo) y el Nº 570 en la Feria Especial del Parque Rodó, a favor del Sr. PABLO MOLINARI, C.I. Nº 1.829.521-7. 2.- Comuníquese al Departamento de Descentralización;a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/12/14", "file_id": "7300-000654-05", "resolution_number": "1149/07/2500", "subcategory": "FERIAS", "summary": "TRANSFERENCIA SR. PABLO MOLINARI", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8dd0cc826e38b4a5032573b100716d39?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. LUIS POLAKOF"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la Resolución Nº 913/07/2500, de 9 de octubre de 2007; RESULTANDO: 1o.) que por la misma se reubicaron puestos en la Feria Permanente Terminal Cordón; 2o.) que la Unidad Gestión Comercial informa que corresponde la regularización de los permisos provisorios otorgados por Resoluciones Nros. 343/06/2500 y 110/07/2500, al Sr. HERNAN ROCABADO QUIROZ, C.I. Nº 4.031.060-3 y a la Sra. SANDRA CASTRO, C.I. Nº 3.161.767-2, respectivamente, en su condición de personas discapacitadas; CONSIDERANDO: que en mérito a ello la División Promoción Económica eleva actuaciones solicitando el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Ampliar la Resolución Nº 913/07/2500, de 9 de octubre de 2007, confirmando al Sr. HERNAN ROCABADO QUIROZ, C.I. Nº 4.031.060-3, en el puesto de venta Nº 18 y a la Sra. SANDRA CASTRO, C.I. Nº 3.161.767-2, en el puesto de venta Nº 386, de la Feria Permanente del Cordón. 2.- Comuníquese al Departamento de Descentralización; a la División Promoción Económica; al Servicio Central de Inspección General para su notificación y pase a la Unidad Gestión Comercial a sus efectos.", "date": "2007/12/14", "file_id": "7300-016870-07", "resolution_number": "1150/07/2500", "subcategory": "FERIAS", "summary": "OTORGAR PERMISO SR. HERNAN ROCABADO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b1c8e85d0f834ee3032573b100716d42?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 3558/07, de 17 de setiembre de 2007, se aprobó la tasación practicada por el Servicio de Regulación Territorial que corresponde pagar por la expropiación total del bien inmueble empadronado con el No. 86908, destinado a la apertura de la calle Thompson, entre las de Pedro Vidal y Juan Cabal; RESULTANDO: que el 13/12/07, el Contador Delegado del Tribunal de Cuentas de la República, observó el gasto de U.R. 1.899,39, por haberse imputado en contravención de lo dispuesto en el Art. 15o. del TOCAF, (Sol. 102132); CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U.R. 1.899,39 (UNIDADES REAJUSTABLES MIL OCHOCIENTOS NOVENTA Y NUEVE CON 39/100), correspondiente a la expropiación total del bien inmueble empadronado con el No. 86908, destinado a la apertura de la calle Thompson, entre las calles Pedro Vidal y Juan Cabal.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Planificación y pase a la Contaduría General.-", "date": "2007/12/14", "file_id": "6402-000980-05", "resolution_number": "5196/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U.R. 1.899,39, correspondiente a la expropiación total del bien inmueble empadronado con el No. 86908, destinado a la apertura de la calle Thompson, entre las calles Pedro Vidal y Juan Cabal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/95e2c63f73a471da03257402004c1fcb?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la suscripción de un Convenio Marco de Cooperación entre esta Intendencia Municipal y el Gobierno de la Ciudad Autónoma de Buenos Aires; RESULTANDO: que la Asesoría Jurídica, habiendo efectuado el contralor jurídico-formal de las cláusulas del mencionado proyecto de convenio, informa que se trata de un convenio de carácter programático o declaración marco con vistas a la cooperación y colaboración en distintas áreas de su competencia entre esta Comuna y el Gobierno de la Ciudad Autónoma de Buenos Aires, el que conforme se establece en la cláusula quinta, deberá ser complementado e instrumentado mediante acuerdos específicos en los que se detallarán las acciones a ser ejecutadas por ambas partes, destacando que no tiene en tales aspectos objeciones que formular; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Aprobar el texto del Convenio Marco de Cooperación a suscribirse entre la Intendencia Municipal de Montevideo y el Gobierno de la Ciudad Autónoma de Buenos Aires, en los siguientes términos: CONVENIO MARCO DE COOPERACIÓN ENTRE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO Y EL GOBIERNO DE LA CIUDAD AUTÓNOMA DE BUENOS AIRES. Entre la Intendencia Municipal de Montevideo, representada por con domicilio en Av. 18 de Julio 1360, y el Gobierno de la Ciudad Autónoma de Buenos Aires, representado por , con domicilio en Bolívar 1, en adelante conjuntamente denominadas “LAS PARTES”, en ejercicio de sus competencias acuerdan suscribir el presente Convenio Marco de Colaboración. Reconociendo: que los vínculos históricos entre las ciudades de Montevideo y Buenos Aires son vastos y duraderos, habiéndose éstos reafirmado a través del desarrollo de una vasta cantidad de actividades llevadas a cabo en el marco de diversos convenios suscriptos entre “LAS PARTES”, ello con el objetivo de acercar cada vez más a ambos pueblos desde sus experiencias y elementos culturales comunes. Que, el MERCOSUR ha adquirido una especial relevancia en el escenario de las relaciones internacionales, en el que las ciudades por su cercanía a los ciudadanos están llamadas a profundizar la dimensión social, cultural y política del mismo.Que, junto al proceso de globalización, asistimos al surgimiento de los fenómenos de regionalización y localización en virtud de los cuales las ciudades realizan una diplomacia muy activa a través de la generación de redes donde cooperar e intercambiar experiencias y buenas prácticas para el desarrollo conjunto, así como para la reafirmación de la visión local de los procesos globales. Que, la participación de las ciudades de Montevideo y de Buenos Aires como promotoras de la Red de Mercociudades reafirma la vocación integradora de las mismas. En vista de lo expuesto, “LAS PARTES” deciden celebrar el presente Convenio Marco de Cooperación, de conformidad con las Cláusulas que se expresan a continuación: CLÁUSULA PRIMERA: “LAS PARTES” acuerdan: reafirmar la voluntad de cooperación ya existente entre las mismas en materias de suma importancia e interés común, que fueran contempladas en anteriores acuerdos suscriptos entre ambos gobiernos, a través del impulso de las políticas en los campos que a continuación se detallan: - Políticas que tengan en mira afianzar las relaciones internacionales entre “LAS PARTES”, así como el rol que ambas ciudades juegan como capitales de la integración regional. - Políticas conjuntas de protección al medio ambiente como uno de los mayores desafíos a manejar de forma conjunta para la mejor obtención de resultados. - Políticas de facilitación de las comunicaciones entre las Ciudades de Montevideo y Buenos Aires, en tanto éstas acercan cada vez más a sus poblaciones. - Intercambio de experiencias sobre la gestión local de políticas de salud, prevención, equipamiento y control sanitario que no pueden escapar a la planificación y manejo común ya que afectan de forma compleja nuestra región. - Intercambio de experiencias sobre la gestión local de tecnología urbana, transporte público, mantenimiento urbano, saneamiento y residuos, en aras de una mejor calidad de los servicios y una mejor calidad de vida de las poblaciones. - Políticas que coadyuven al desarrollo económico de las Ciudades de Montevideo y Buenos Aires, particularmente en lo que concierne al apoyo a la micro y pequeña empresa y al fomento del intercambio comercial y tecnológico, en el entendimiento de que la principal inclusión social de los ciudadanos se realiza a través de la generación de empleo de calidad, garantizándose el respeto de los derechos de los trabajadores. - Intercambio de experiencias en el área educacional y cultural que colaboren con la construcción de una ciudadanía local, nacional y regional, no contrapuestas y que estén orientadas a concebir la convivencia de los habitantes en una ciudad más inclusiva y equitativa. CLÁUSULA SEGUNDA: “LAS PARTES” acuerdan profundizar las relaciones culturales y artísticas, orientadas a la promoción de actividades conjuntas en las más diversas áreas del arte y la cultura. En este marco, se comprometen a planificar la realización de experiencias conjuntas y el intercambio de actividades culturales que coadyuven a la promoción de las ciudades de Montevideo y Buenos Aires como reductos de producción cultural propia de interés para todos los visitantes de las mismas, lo que podrá ser plasmado en acuerdos específicos. CLÁUSULA TERCERA: En este marco de intercambio cultural, “LAS PARTES” adoptarán acciones que tiendan a hermanar los teatros de mayor relevancia, tales como el Teatro Colón y el Teatro Solís, con el objetivo de intercambiar compañías, materiales, y experiencias de forma de acercar cada vez nuestros pueblos entre sí. CLÁUSULA CUARTA: “LAS PARTES” comprometen a iniciar acciones conjuntas para la promoción turística de las Ciudades de Montevideo y Buenos Aires con el objetivo de incrementar el turismo entre esas ciudades. CLÁUSULA QUINTA: “LAS PARTES” convienen que las acciones establecidas en el presente acuerdo se instrumentarán a través de un plan de trabajo general, que podrá plasmarse en un acuerdo específico que deberá contener el detalle de las acciones a ser ejecutadas por ambas partes, bajo la coordinación de las respectivas instancias que en el ámbito de cada una de ellas tengan a su cargo el manejo de las relaciones internacionales, procurando dinamizar e involucrar más áreas de cooperación al presente convenio, así como obtener la colaboración de instituciones públicas y privadas para la concreción de las acciones que se enmarcan en el presente. CLÁUSULA SEXTA: A los efectos de facilitar la ejecución del plan de trabajo mencionado en la Cláusula Quinta, “LAS PARTES” acuerdan realizar al menos una reunión anual en las Ciudades de Montevideo y Buenos Aires alternadamente, en el orden que ellas establezcan. En estas reuniones, se aprobarán los planes y programas de intercambio y cooperación, además de resolver las cuestiones prácticas relacionadas con la aplicación, funcionamiento e interpretación del presente convenio. CLÁUSULA SÉPTIMA: La vigencia del presente convenio será de 4 (cuatro) años. En la ciudad de Montevideo, a los ................ días del mes de .................. del año dos mil siete, los que firman expresan su conformidad, ad referéndum de su ratificación por las legislaturas de sus ciudades, firmando 2 ejemplares del mismo tenor, conjuntamente con aquellos convenios específicos y planes de trabajo que se suscriban.- 2. Comuníquese a la Asesoría Jurídica, a la División Relaciones Internacionales y Cooperación, al Servicio de Escribanía, y pase al Servicio de Relaciones Públicas para la formalización del presente Convenio Marco y demás efectos.-", "date": "2007/12/14", "file_id": "5400-001798-07", "resolution_number": "5197/07", "subcategory": "CONVENIO", "summary": "Se aprueba el texto del Convenio Marco de Cooperación a suscribirse entre esta Intendencia Municipal y el Gobierno Autónomo de la Ciudad de Buenos Aires, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6e00184fcf3bb11e03257402004c1fce?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 5197/07, de 14 de diciembre de 2007; RESULTANDO: que por la misma se dispuso aprobar el texto del Convenio Marco de Cooperación entre esta Intendencia Municipal y el Gobierno de la Ciudad Autónoma de Buenos Aires, con el fin de acercar cada vez más a ambos pueblos desde sus experiencias y elementos culturales comunes; CONSIDERANDO: que el Gobierno de la Ciudad Autónoma de Buenos Aires presentó un nuevo texto del Convenio el cual fue aceptado por esta Intendencia Municipal, habiendo realizado modificaciones en la Cláusula Primera, como así también en la Cláusula Séptima;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Modificar la Cláusula Primera y la Cláusula Séptima del Convenio Marco de Cooperación aprobado por Resolución No. 5197/07, de 14/12/07, entre esta Intendencia Municipal y el Gobierno de la Ciudad Autónoma de Buenos Aires, en los siguientes términos: CLÁUSULA PRIMERA: “LAS PARTES” acuerdan: reafirmar la voluntad de cooperación ya existente entre las mismas en materias de suma importancia e interés común, que fueran contempladas en anteriores acuerdos suscriptos entre ambos gobiernos, a través del impulso de las políticas en los campos que a continuación se detallan: - Políticas que tengan en mira afianzar las relaciones entre “LAS PARTES”, así como el rol que ambas metrópolis juegan como capitales de la integración regional. - Políticas de facilitación de las comunicaciones entre las Ciudades de Montevideo y Buenos Aires, en tanto éstas acercan cada vez más a sus poblaciones. - Intercambio de experiencias sobre la gestión local de políticas de salud, prevención, equipamiento y control sanitario que no pueden escapar a la planificación y manejo común ya que afectan de forma compleja nuestra región. - Intercambio de experiencias sobre la gestión local de tecnología urbana, transporte público, mantenimiento urbano, saneamiento y residuos, en aras de una mejor calidad de los servicios y una mejor calidad de vida de las poblaciones. - Políticas que coadyuven al desarrollo económico de las Ciudades de Montevideo y Buenos Aires, particularmente en lo que concierne al apoyo a la micro y pequeña empresa y al fomento del intercambio comercial y tecnológico, en el entendimiento de que la principal inclusión social de los ciudadanos se realiza a través de la generación de empleo de calidad, garantizándose el respeto de los derechos de los trabajadores. - Intercambio de experiencias en el área educacional y cultural que colaboren con la construcción de una ciudadanía local, nacional y regional, no contrapuestas y que estén orientadas a concebir la convivencia de los habitantes en una ciudad más inclusiva y equitativa. CLÁUSULA SÉPTIMA: La vigencia del presente convenio será de 4 (cuatro) años a partir de la suscripción del mismo.. En la ciudad de Montevideo, a los ................ días del mes de .................. del año dos mil siete, los que firman expresan su conformidad, ad referéndum de su ratificación por las legislaturas de sus ciudades, firmando 2 ejemplares del mismo tenor, conjuntamente con aquellos convenios específicos y planes de trabajo que se suscriban.- 2. Comuníquese a la Asesoría Jurídica, a la División Relaciones Internacionales y Cooperación, al Servicio de Escribanía y pase al Servicio de Relaciones Públicas a sus efectos.-", "date": "2007/12/14", "file_id": "5400-001798-07", "resolution_number": "5198/07", "subcategory": "CONVENIO", "summary": "Se modifica la Cláusula Primera y la Cláusula Séptima del Convenio Marco de Cooperación suscrito el 16 de diciembre de 2007, entre esta Intendencia Municipal y el Gobierno de la Ciudad Autónoma de Buenos Aires, en la forma que se indica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d39f25318983f1703257402004c1fe0?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Director General del Departamento de Desarrollo Social eleva estas actuaciones tendientes a la firma de un convenio con el Ministerio de Desarrollo Social y la Administración de los Servicios de Salud del Estado; RESULTANDO: que a través de dicho instrumento se persigue lograr la prestación de un servicio odontológico integral, en los niveles de promoción, prevención y atención, incluyendo prótesis, a treinta y un personas protagonistas del Plan de Atención Nacional de la Emergencia Social participantes del Programa Construyendo Rutas de Salida en el departamento de Montevideo, a fin de lograr la rehabilitación de su salud bucal; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto que son recogidas en el presente; 2o.) que se hace necesario el dictado de resolución aprobando el texto de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto de un Convenio a firmarse con el Ministerio de Salud Pública y la Administración de Servicios de Salud del Estado, en los siguientes términos: PROYECTO DE CONVENIO ENTRE`: “MINISTERIO DE DESARROLLO SOCIAL”, “INTENDENCIA MUNICIPAL DE MONTEVIDEO” Y “ADMINISTRACION DE SERVICIOS DE SALUD DEL ESTADO”, En la ciudad de Montevideo, a los ... días del mes de …………………… de dos mil siete entre: POR UNA PARTE: el Ministerio de Desarrollo Social (en adelante, “el M.I.D.E.S.”), domiciliado en Avenida 18 de Julio Nº 1453, representado en este acto por ......................., POR OTRA PARTE: la Administración de Servicios de Salud del Estado (en adelante \"ASSE”), domiciliado en Avenida 18 de Julio N° 1892, representado en este acto por ........................................... y POR OTRA PARTE: la Intendencia Municipal de Montevideo, (en lo sucesivo, ”la I.M.M.”), representada en este acto por ....................................., con domicilio en Avenida 18 de Julio N° 1360, se acuerda la celebración del presente Convenio: Primero: Antecedentes. 1).- Al “M.I.D.E.S.”, creado por la Ley número 17.866, de 21 de marzo de 2005, le compete la implementación, ejecución y coordinación de Programas de Atención a la Emergencia Social, mediante la cobertura de las necesidades básicas de quienes se hallan en situación de indigencia y de extrema pobreza, buscando el mejoramiento de las condiciones de vida y su integración social, conforme a lo dispuesto por el artículo 9 literal “F” de la Ley número 17.869, de 21 de marzo de 2005.- 2).- Le corresponde, asimismo, la coordinación de las acciones, planes y programas intersectoriales implementados por el Poder Ejecutivo para garantizar el pleno ejercicio del derecho social a la salud, según lo previsto por el artículo 9 literal “C” de la norma citada.- 3).- Debe, a su vez, coordinar con los Gobiernos Departamentales, la ejecución de sus cometidos (artículo 9 literal “H” del mismo cuerpo legal).- 4).- Por el artículo 2 de la Ley número 17.869 de 20 de mayo de 2005 se estableció el Plan de Atención Nacional de la Emergencia Social, compuesto por siete Programas, dos de los cuales son: el “Programa Emergencia Sanitaria” y el “Programa Construyendo Rutas de Salida”.- 5).- En ese contexto normativo, el “M.I.D.E.S.” ha suscrito: un Convenio de colaboración con el Ministerio de Salud Pública (ASSE) y un Convenio Marco con la “I.M.M.”, tendiente a lograr una mejor gestión de las Políticas Sociales en el cual se prevé la posibilidad de celebrar acuerdos específicos así como solicitar, de común acuerdo, la participación de otros organismos públicos.-Segundo: Objeto: El objeto del presente Convenio consiste en prestar servicio odontológico integral, en los niveles de promoción, prevención y atención, incluyendo prótesis, a 31 personas protagonistas del Plan de Atención Nacional de la Emergencia Social, participantes del Programa “Construyendo Rutas de Salida” de la prórroga del Primer Llamado en el Departamento de Montevideo, a fin de lograr la rehabilitación de su salud bucal.- Tercero: Obligaciones de las partes: 1).- Obligaciones del “M.I.D.E.S.”.- El “M.I.D.E.S.” se compromete a transferir a la “I.M.M.” la suma de $83.700 (Pesos Uruguayos ochenta y tres mil setecientos), para cubrir las erogaciones que demande la instrumentación y puesta en práctica del servicio. El pago se hará en una sola partida, en oportunidad de firmarse el presente acuerdo.- 2).- Obligaciones de “ASSE” y de la “I.M.M.”.- \"ASSE” y la “I.M.M.” se comprometen, en forma conjunta, a prestar la atención odontológica necesaria, en base a un Plan Operativo dispuesto oportunamente entre ambas instituciones, que incluyó un relevamiento de la infraestructura disponible, por zona, y del cual surgió la existencia de los recursos adecuados y suficientes para la ejecución del proyecto, optimizando la utilización de los mismos. Para ello, asumen las siguientes obligaciones de forma conjunta: A) Asignar recursos humanos odontológicos del “ASSE.” y de la “I.M.M.” para la prestación del servicio, priorizando, en particular, la provisión de personal capacitado para la realización del diagnóstico, del plan de tratamiento, y la supervisión de la calidad del trabajo, previo al alta de los pacientes. Los beneficiarios del Plan recibirán un tratamiento integral (eliminación de focos, reconstrucciones, prótesis completas y parciales a placas) con seguimiento y derivación a servicios próximos para controles posteriores. Cada institución se hará responsable de las intervenciones cumplidas bajo su dependencia.- B) Disponer la adquisición de los materiales necesarios para brindar el servicio, según la estimación de los requerimientos planteados.- C) Organizar la atención, de acuerdo a una planificación que contemple: los horarios disponibles del equipamiento, y las zonas de ubicación de los domicilios de los respectivos pacientes, así como de sus lugares de trabajo.- D) La I.M.M. deberá presentar rendición de cuentas de acuerdo a lo dispuesto por los artículos 114 y 138 del TOCAF, Decreto Nº 194/997, Ordenanza Nº 77 del Tribunal de Cuentas de la República, y demás normas concordantes.- Cuarto: Plazo. 1) El plazo del presente Convenio será de un año contado a partir de su suscripción. 2) El mismo podrá prorrogarse por un año más si los trabajos de asistencia bucal aún no han finalizado. 3) En éste último caso deberá comunicarse, con un preaviso de 30 días, al M.I.D.E.S quien autorizará la prórroga. 4) El motivo por el cual se autorizará la prórroga, es a los solos efectos de cumplir con el servicio objeto de dicho contrato, sin que ello implique una contraprestación dineraria extra.- Quinto: Comisión de Seguimiento. Con la finalidad de evaluar la marcha del Convenio y eventualmente introducir los ajustes necesarios, los signatarios del presente designarán un responsable por cada parte, a los efectos de conformar una Comisión de Seguimiento, que deberá: coordinar y evaluar la marcha del servicio, informando, como mínimo, cada treinta días, a sus respectivos representados.- Sexto: Rescisión. El presente acuerdo podrá rescindirse por el incumplimiento de cualquiera de las partes o por razones de fuerza mayor o por causa debidamente fundada, la parte que use de esta facultad deberá comunicarlo con una antelación no menor de treinta (30) días.- Séptimo: Mora. La mora en el cumplimiento de las obligaciones se producirá de pleno derecho sin necesidad de interpelación judicial o extrajudicial alguna, por el solo vencimiento de los plazos pactados o por hacer o no hacer algo contrario a lo estipulado, aceptando desde ya la notificación por telegrama colacionado, con constancia de recibo en los domicilios constituidos.- Octavo: Responsabilidades. Las obligaciones del M.I.D.E.S se limitán a la transferencia del capital a la parte contratante, no existiendo ningún vínculo contractual entre el M.I.D.E.S y los profesionales intervinientes en el proyecto, contratados, coordinados y supervisados directamente por la Intendencia Municipal de Montevideo y por la Administración de Servicios de Salud del Estado.- Noveno: Prohibiciones. No se podrá ceder ni transferir este contrato a persona o institución pública o privada alguna.- Décimo: Domicilios Especiales. Para todos los efectos que diere lugar este Convenio, las partes fijan como domicilios especiales los indicados como suyos en la comparecencia, y acuerdan plena validez a las notificaciones por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio fehaciente.- Para constancia, se firman cuatro ejemplares del mismo tenor y a un sólo efecto, en el lugar y fecha antes indicados.- 2.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Salud Pública y la Administración de Servicios de Salud del Estado, a las Divisiones Políticas Sociales y Comunicación, a la Asesoría Jurídica, al Servicio de Escribanía y pase a la División Salud a sus efectos.-", "date": "2007/12/14", "file_id": "5501-002460-07", "resolution_number": "5199/07", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de convenio a firmarse con el Minsiterio de Desarrollo Social y la Administración de Servicios de Salud del Estado para la atención odontológica de 31 beneficiarios del Programa Construyendo Rutas de Salida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9f72aedde5925baa03257402004bf060?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: que el Director General del Departamento de Desarrollo Social eleva estas actuaciones tendientes a la firma de un convenio con el Ministerio de Desarrollo Social y la Administración de Servicios de Salud del Estado; RESULTANDO: que a través de dicho instrumento se persigue lograr la prestación de un servicio odontológico integral, en los niveles de promoción, prevención y atención, incluyendo prótesis, a sesenta y cinco personas protagonistas del Plan de Atención Nacional de la Emergencia Social y participantes del Programa Construyendo Rutas de Salida, en el departamento de Montevideo; CONSIDERANDO: 1o.) que la Asesoría Jurídica formula observaciones al texto propuesto que son incorporadas en el presente; 2o.) que se hace necesario el dictado de resolución aprobando el texto de referencia;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto de un convenio a firmarse con el Ministerio de Salud Pública y la Adminsitración de Servicios de Salud del Estado, en los siguientes términos: PROYECTO DE CONVENIO ENTRE: “MINISTERIO DE DESARROLLO SOCIAL”, “INTENDENCIA MUNICIPAL DE MONTEVIDEO” Y “ADMINISTRACION DE SERVICIOS DE SALUD DEL ESTADO\". En la ciudad de Montevideo, a los ... días del mes de …………………… de dos mil siete entre: POR UNA PARTE: el Ministerio de Desarrollo Social (en adelante, “el M.I.D.E.S.”), domiciliado en Avenida 18 de Julio Nº 1453, representado en este acto por ........................., POR OTRA PARTE: la Administración de Servicios de Salud del Estado (en adelante,“ASSE.”), domiciliado ...................., representado en este acto por ................................ y POR OTRA PARTE: la Intendencia Municipal de Montevideo, (en lo sucesivo, ”la I.M.M.”), representada en este acto por..............................., con domicilio en Avenida 18 de Julio N° 1360, se acuerda la celebración del presente Convenio: Primero: Antecedentes. 1).- Al “M.I.D.E.S.”, creado por la Ley número 17.866, de 21 de marzo de 2005, le compete la implementación, ejecución y coordinación de Programas de Atención a la Emergencia Social, mediante la cobertura de las necesidades básicas de quienes se hallan en situación de indigencia y de extrema pobreza, buscando el mejoramiento de las condiciones de vida y su integración social, conforme a lo dispuesto por el artículo 9 literal “F” de la Ley número 17.869, de 21 de marzo de 2005.- 2).- Le corresponde, asimismo, la coordinación de las acciones, planes y programas intersectoriales implementados por el Poder Ejecutivo para garantizar el pleno ejercicio del derecho social a la salud, según lo previsto por el artículo 9 literal “C” de la norma citada.- 3).- Debe, a su vez, coordinar con los Gobiernos Departamentales, la ejecución de sus cometidos (artículo 9 literal “H” del mismo cuerpo legal).- 4).- Por el artículo 2 de la Ley número 17.869 de 20 de mayo de 2005 se estableció el Plan de Atención Nacional de la Emergencia Social, compuesto por siete Programas, dos de los cuales son: el “Programa Emergencia Sanitaria” y el “Programa Construyendo Rutas de Salida”.- 5).- En ese contexto normativo, el “M.I.D.E.S.” ha suscrito: un Convenio de colaboración con el Ministerio de Salud Pública (ASSE) y un Convenio Marco con la “I.M.M.”, tendiente a lograr una mejor gestión de las Políticas Sociales en el cual se prevé la posibilidad de celebrar acuerdos específicos así como solicitar, de común acuerdo, la participación de otros organismos públicos.- Segundo: Objeto: El objeto del presente Convenio consiste en prestar servicio odontológico integral, en los niveles de promoción, prevención y atención, incluyendo prótesis, a 65 personas protagonistas del Plan de Atención Nacional de la Emergencia Social, participantes del Programa “Construyendo Rutas de Salida” de la prórroga del Segundo Llamado en el Departamento de Montevideo, a fin de lograr la rehabilitación de su salud bucal.- Tercero: Obligaciones de las partes: 1).- Obligaciones del “M.I.D.E.S.”.- El “M.I.D.E.S.” se compromete a transferir a la “I.M.M.” la suma de $175.500 (Pesos Uruguayos ciento setenta y cinco mil quinientos), para cubrir las erogaciones que demande la instrumentación y puesta en práctica del servicio. El pago se hará en una sola partida, en oportunidad de firmarse el presente acuerdo.- 2).- Obligaciones de “ASSE” y de la “I.M.M.”.- “ASSE” y la “I.M.M.” se comprometen, en forma conjunta, a prestar la atención odontológica necesaria, en base a un Plan Operativo dispuesto oportunamente entre ambas instituciones, que incluyó un relevamiento de la infraestructura disponible, por zona, y del cual surgió la existencia de los recursos adecuados y suficientes para la ejecución del proyecto, optimizando la utilización de los mismos. Para ello, asumen las siguientes obligaciones de forma conjunta: A) Asignar recursos humanos odontológicos de “ASSE” y de la “I.M.M.” para la prestación del servicio, priorizando, en particular, la provisión de personal capacitado para la realización del diagnóstico, del plan de tratamiento, y la supervisión de la calidad del trabajo, previo al alta de los pacientes. Los beneficiarios del Plan recibirán un tratamiento integral (eliminación de focos, reconstrucciones, prótesis completas y parciales a placas) con seguimiento y derivación a servicios próximos para controles posteriores. Cada institución se hará responsable de las intervenciones cumplidas bajo su dependencia.- B) Disponer la adquisición de los materiales necesarios para brindar el servicio, según la estimación de los requerimientos planteados.- C) Organizar la atención, de acuerdo a una planificación que contemple: los horarios disponibles del equipamiento, y las zonas de ubicación de los domicilios de los respectivos pacientes, así como de sus lugares de trabajo.- D) La I.M.M. deberá presentar rendición de cuentas de acuerdo a lo dispuesto por los artículos 114 y 138 del TOCAF, Decreto Nº 194/997, Ordenanza Nº 77 del Tribunal de Cuentas de la República, y demás normas concordantes.- Cuarto: Plazo. 1) El plazo del presente Convenio será de un año contado a partir de su suscripción. 2) El mismo podrá prorrogarse por un año más si los trabajos de asistencia bucal aún no han finalizado. 3) En éste último caso deberá comunicarse, con un preaviso de 30 días, al M.I.D.E.S quien autorizará la prórroga. 4) El motivo por el cual se autorizará la prórroga, es a los solos efectos de cumplir con el servicio objeto de dicho contrato, sin que ello implique una contraprestación dineraria extra.- Quinto: Comisión de Seguimiento. Con la finalidad de evaluar la marcha del Convenio y eventualmente introducir los ajustes necesarios, los signatarios del presente designarán un responsable por cada parte, a los efectos de conformar una Comisión de Seguimiento, que deberá: coordinar y evaluar la marcha del servicio, informando, como mínimo, cada treinta días, a sus respectivos representados.- Sexto: Rescisión. El presente acuerdo podrá rescindirse por el incumplimiento de cualquiera de las partes o por razones de fuerza mayor o por causa debidamente fundada, la parte que use de esta facultad deberá comunicarlo con una antelación no menor de treinta (30) días.- Séptimo: Mora. La mora en el cumplimiento de las obligaciones se producirá de pleno derecho sin necesidad de interpelación judicial o extrajudicial alguna, por el solo vencimiento de los plazos pactados o por hacer o no hacer algo contrario a lo estipulado, aceptando desde ya la notificación por telegrama colacionado, con constancia de recibo en los domicilios constituidos.- Octavo: Responsabilidades. Las obligaciones del M.I.D.E.S se limitán a la transferencia del capital a la parte contratante, no existiendo ningún vínculo contractual entre el M.I.D.E.S y los profesionales intervinientes en el proyecto, contratados, coordinados y supervisados directamente por la Intendencia Municipal de Montevideo y por la Administración de los Servicios de Salud del Estado.- Noveno: Prohibiciones. No se podrá ceder ni transferir este contrato a persona o institución pública o privada alguna.- Décimo: Domicilios Especiales. Para todos los efectos que diere lugar este Convenio, las partes fijan como domicilios especiales los indicados como suyos en la comparecencia, y acuerdan plena validez a las notificaciones por medio de carta con aviso de retorno, fax, telegrama colacionado, o cualquier otro medio fehaciente.- Para constancia, se firman cuatro ejemplares del mismo tenor y a un sólo efecto, en el lugar y fecha antes indicados.- 2.- Comuníquese a la Secretaría General para su transcripción al Ministerio de Desarrollo Social y a la Administración de Servicios de Salud del Estado, a las Divisiones Políticas Sociales y Comunicación, a la Asesoría Jurídica, al Servicio de Escribanía y pase a la División Salud a sus efectos.", "date": "2007/12/14", "file_id": "5501-002476-07", "resolution_number": "5200/07", "subcategory": "CONVENIOS", "summary": "Se aprueba texto de convenio a firmarse con el Ministerio de Desarrollo Social y la Administración de Servicios de Salud del Estado para la atención odontológica a 65 beneficiarios del Plan Construyendo Rutas de Salida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/96471679f8fc74a103257402004bf066?OpenDocument"}
{"approval_date": "14/12/2007", "authors": [{"job_title": "Director  General del  Departamento de Recursos Humanos y Materiales", "name": "Lic. Pablo ANZALONE"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Servicio de Liquidación de Haberes; RESULTANDO: 1o.) que en las mismas solicita se autorice a la funcionaria Sra. Ana Rodríguez, el adelanto de 10 (diez) días de licencia anual generados en el presente ejercicio y de los que debería hacer uso en el año 2008, a partir del 26 de noviembre de 2007; 2o.) que la Unidad Información de Personal informa que la titular tenía generados y no usufructuados a la fecha de solicitud, 27 (veintisiete) días de licencia anual; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución, convalidando como adelanto de licencia los 10 (diez) días que usufructuó la titular, a partir de la fecha mencionada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Convalidar como adelanto de licencia anual, los 10 (diez) días que usufructuó la funcionaria Sra. Ana Rodríguez, C.I. N° 1.255.777, a partir del 26 de noviembre de 2007, generados en el presente ejercicio año y de los que debería hacer uso en el año 2008.- 2o.- Comuníquese a la División Administración de Personal; a la Unidad Información de Personal; al Servicio de Liquidación de Haberes; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a la interesada y de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/12/14", "file_id": "5120-010282-07", "resolution_number": "994/07/5000", "subcategory": "LICENCIAS", "summary": "Se convalidan como adelanto de licencia anual, los 10 (diez) días que usufructuó la funcionaria Sra. Ana Rodríguez, a partir del 26 de noviembre de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce9d1a7076d5ebf6032573b1005569ec?OpenDocument"}
