{"approval_date": "21/12/2007", "authors": [{"job_title": "Directora General", "name": "Esc. HYARA RODRIGUEZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Centro Atlético Fénix para que se le conceda el uso del anfiteatro del Parque Capurro, el 22/XII/07 a partir de las 17:00 horas, a fin de realizar la entrega de premios correspondiente al año 2007; RESULTANDO: 1º) que la Junta Local de la Zona Nº 16 presta su conformidad; 2º) que la División Espacios Públicos, Hábitat y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones del espacio, prohibiéndosele terminantemente hace uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 3.226/05 del 13/VII/05, el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Centro Atlético Fénix el uso del anfiteatro del Parque Capurro, el 22/XII/07 a partir de las 17:00 horas, a fin de realizar la entrega de premios correspondiente al año 2007; responsabilizándose a la solicitante de: a) cumplir con las disposiciones municipales vigentes en cuanto a la utilización del espacio público solicitado, tomando todas las medidas necesarias para no poner en riesgo la seguridad de las personas que intervengan en la actividad y de los allí presentes, siendo los únicos responsables de todo daño, perjuicio o accidente que se pudiera ocasionar; b) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en correctas condiciones de higiene y mantenimiento, siendo de su cargo los daños que se produzcan al mobiliario urbano, pavimentos, especies vegetales y demás instalaciones del espacio, prohibiéndosele terminantemente hace uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora en caso de utilizarse, deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local de la Zona Nº 16 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2007/12/21", "file_id": "3380-004067-07", "resolution_number": "1067/07/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar al Centro Atlético Fénix el uso del anfiteatro del Parque Capurro, el 22/XII/07 a las 17:00 horas, a fin de realizar la entrega de premios correspondiente al año 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3b33a3d159695f92032573b8006f3c90?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Director General del Departamento de Desarrollo Social", "name": "DR. FELIX GONZALEZ"}], "category": "DESARROLLO SOCIAL", "content": "VISTO: la nota presentada ante la Secretaría del Sr. Intendente Municipal por el Sr. Juan José Castro, de fecha 20 de diciembre del año en curso; RESULTANDO: 1o.) que por la misma solicita colaboración para la adquisición de jugos e insumos para ser entregados entre la población infantil de los asentamientos de la Teja y Cerro, con motivo de las tradicionales fiestas a celebrarse los días 23 y 30 de diciembre del año en curso y 5 de enero de 2008; 2o.) que el Sr. Intendente Municipal apoya dicha iniciativa, en virtud a que la misma apunta a beneficiar a niños carenciados de zonas populosas del departamento y que en consecuencia la Secretaría de Infancia, aporta la suma de $ 45.000,oo ( pesos uruguayos cuarenta y cinco mil), a los efectos de lograr su concreción; 3o.) que se ha efectuado la solicitud SEFI No. 23372; CONSIDERANDO: 1o.) que por Resolución No. 3.210/05, de 12/VII/05, el Sr. Intendente Municipal delegó en esta Dirección General la facultad de ordenar gastos con el límite máximo del monto establecido para la compra directa, de acuerdo con lo dispuesto en los Arts. 28o., 29o., y 30o., del TOCAF y el Decreto Departamental No. 25.400; 2o.) que la presente operación encuadra en dicha modalidad;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO SOCIAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Asignar una partida especial de $ 45.000 (pesos uruguayos cuarenta y cinco mil) a favor de la Secretaría de Infancia, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- La erogación resultante se atenderá con cargo a la solicitud SEFI No. 23372.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Políticas Sociales, a la Secretaría de la Infancia, al Servicio Unidad Central de Presupuesto y pase a la Contaduría General a sus efectos.-", "date": "2007/12/21", "file_id": "5501-002544-07", "resolution_number": "306/07/5500", "subcategory": "PARTIDA ESPECIAL", "summary": "Asignar una partida especial de $ 45.000 a favor de la Secretaría de la Infancia para la compra de jugos e insumos para los niños de las asentamientos Teja- Cerro", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/874eb701f5dab472032573b80060dac1?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma SU. EN., por concepto de servicio de transporte de pasajeros, con destino al Programa Esquinas de la Cultura; RESULTANDO: 1o.) que la Contaduría General, con fecha 28 de noviembre de 2007, observó el gasto de $ 2.499,20 - Referencia Nº 421995 -, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F.- Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto de que se trata expresando que la imputación realizada para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del mismo; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 2.499,20 (pesos uruguayos dos mil cuatrocientos noventa y nueve con veinte centésimos), -Referencia Nº 421995-, a favor de la firma SU. EN., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura, y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2007/12/21", "file_id": "9210-014289-07.-", "resolution_number": "309/07/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto total de $ 2.499,20, -Referencia Nº 421995-, a favor de la firma SU. EN.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e18d1a5fc20c676f032573bf0059f390?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "SR. MAURICIO ROSENCOF"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el pago a favor de la firma TRADINCO S.A., por concepto de impresión de folletos, con destino a la Unidad Comedia Nacional; RESULTANDO: 1o.) que la Contaduría General, con fecha 28 de noviembre de 2007, observó el gasto de $ 11.468,oo - Referencia Nº 422004 -, por contravenir lo dispuesto en el Art. 15o. del T.O.C.A.F.- Imputación en Rojo; 2o.) que a fs. 2 de estos obrados se fundamenta la solicitud de reiteración del gasto de que se trata expresando que la imputación realizada para atenderlo fue autorizada por el Servicio Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual y ante la obligación de abonar servicios ya realizados, se dispone la reiteración del mismo; CONSIDERANDO: 1o.) que por Resolución Nº 1.189/92 de fecha 30/III/92 el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquéllos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en los Arts. 211o. de la Constitución de la República y 97o. del T.O.C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE:1. Reiterar el gasto total de $ 11.468,oo (pesos uruguayos once mil cuatrocientos sesenta y ocho), -Referencia Nº 422004-, a favor de la firma TRADINCO S.A., por los motivos mencionados en la parte expositiva de la presente resolución.- 2. Disponer la reiteración del gasto de referencia en razón del informe presentado por este Departamento que se establece en el Resultando 2º) del presente acto administrativo.- 3. Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; al Servicio Unidad Central de Presupuesto; a la Oficina Gestión Presupuestal del Departamento de Cultura, a la Unidad Comedia Nacional y pase a la Contaduría General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2007/12/21", "file_id": "9210-014273-07.-", "resolution_number": "310/07/8000", "subcategory": "REITERACIÓN DE GASTOS", "summary": "Se reitera el gasto total de $ 11.468,oo, -Referencia Nº 422004-, a favor de la firma TRADINCO S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d621bb53e6d31036032573bf0059f518?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución Nº 310/07/1000, de 17/12/07, se dispuso clausurar el local \"La Gata Bacana\", ubicado en la Av. Luis A. de Herrera 1458, responsabilidad de la empresa Cozaco S.R.L., RUC 21 5777710014, con igual domicilio a los efectos legales; RESULTANDO: 1o.) que dicha clausura fue motivada debido a que realizada una inspección al local de referencia, se pudo comprobar el no acatamiento a la Resolución Interna del Servicio Central de Inspección General de 20/11/07, por la que no se autorizaba la realización de música, música en vivo, bailes, espectáculos artísticos y/o similares, debido a que el mismo estaba funcionando al margen de la reglamentación vigente y asimismo no cuenta con el permiso correspondiente para locales de su tipo; 2o.) que en informe de 21/12/07, la División Espacios Públicos, Hábitat y Edificaciones, señala que los propietarios del establecimiento de referencia, han solicitado el levantamiento parcial de la clausura ejecutada al establecimiento nocturno, argumentando con la presentación de una propuesta para solucionar el problema del déficit de estacionamiento; 3o.) que visto que el establecimiento cuenta con la viabilidad de uso aprobado, pero condicionado en que para presentar la habilitación comercial deberá solucionar con la exigencia reglamentaria del estacionamiento, la citada División entiende que se puede levantar parcialmente la clausura, otorgándose un plazo de 30 días para la presentación de la propuesta; CONSIDERANDO: 1o.) que por el inciso b) del numeral 1º de la Resolución Nº 3227/05, de 13/VII/05, el señor Intendente Municipal delegó en el Secretario General, la facultad de autorizar la rehabilitación de locales cuyo funcionamiento hubiera sido impedido por haberse constatado infracciones a la normativa municipal que regula su actividad; 2o.) que la Prosecretaría General se manifiesta de conformidad;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Levantar en forma provisoria por un plazo de 30 días, la clausura dispuesta por Resolución Nº 310/07/1000, de 17 de diciembre de 2007, del local \"La Gata Bacana\", responsabilidad de la empresa Cozaco S.R.L., RUC 21 5777710014, con igual domicilio a los efectos legales, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Jefatura de Policía de Montevideo, a la División Espacios Públicos, Hábitat y Edificaciones y pase al Servicio Central de Inspección General -para la notificación correspondiente- y demás efectos.-", "date": "2007/12/21", "file_id": "4112-006462-07", "resolution_number": "317/07/1000", "subcategory": "CLAUSURAS", "summary": "Se levanta en forma provisoria por un plazo de 30 días, la clausura dispuesta por Resolución Nº 310/07/1000, de 17 de diciembre de 2007, del local \"La Gata Bacana\", responsabilidad de la empresa Cozaco S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2db6d6335a5f7e17032573c50054691b?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago, a favor de Parking Intendencia (LETIDAN S.A.) por el arrendamiento de una cochera para el Servicio Central de Inspección General, correspondiente a los meses de agosto a diciembre de 2007; RESULTANDO: que el 17 de diciembre del año en curso, se generó la Solicitud de Preventiva SEFI N° 104168, por la suma de $ 4.770,oo; CONSIDERANDO: que por Resolución N° 3210/05, de 12/07/05, el Sr Intendente Municipal delegó en el Secretario General, entre otros, la facultad de ordenar gastos con el límite máximo del monto establecido para la Compra Directa;EL SECRETARIO GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Autorizar el pago de la suma de $ 4.770,00 (PESOS URUGUAYOS CUATRO MIL SETECIENTOS SETENTA) a favor de la empresa Parking Intendencia (LETIDAN S.A.), por el arrendamiento de una cochera para el Servicio Central de Inspección General, correspondiente a los meses de agosto a diciembre de 2007.- 2. Dicha erogación se atenderá de acuerdo con la Solicitud de Preventiva SEFI N° 104168, de 17 de diciembre de 2007.- 3. Comuníquese al Departamento de Recursos Financieros, a la Prosecretaría General, al Servicio Central de Inspección General, a la Oficina de Gestión Presupuestal de Secretaría General y pase a la Contaduría General.-", "date": "2007/12/21", "file_id": "3200-006838-99", "resolution_number": "318/07/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago de la suma de $ 4.770,00 a favor de la empresa Parking Intendencia (LETIDAN S.A.), por el arrendamiento de una cochera para el Servicio Central de Inspección General, correspondiente a los meses de agosto a diciembre de", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d21fddd11f692e65032573c5005454b9?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 27.342.386,oo, a las empresas permisarias del transporte colectivo de pasajeros, correspondiente al subsidio del boleto del mes de noviembre de 2007 (Referencias 430096, 430494, 430492, 430495, 430506, 430545, 430498, 430496, 430500, 430502, 430098, 430508, 430510, 430515 y 430513); RESULTANDO: que el 20 de diciembre del año en curso, el Contador Delegado del Tribunal de Cuentas de la República observó el referido gasto, lo cual contraviene lo dispuesto en el artículo 703º de la Ley Nº 16170, pues se va a pagar con cheque diferido no previsto en pliego; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 27.342.386,oo (PESOS URUGUAYOS VEINTISIETE MILLONES TRESCIENTOS CUARENTA Y DOS MIL TRESCIENTOS OCHENTA Y SEIS) a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago del subsidio del boleto del mes de NOVIEMBRE de 2007.- 2. Se dispone la reiteración del gasto ante la obligación de cumplir con los compromisos asumidos con las empresas del transporte.- 3. Comuníquese a los Departamentos de Recursos Financieros, de Acondicionamiento Urbano y pase a la Contaduría General.-", "date": "2007/12/21", "file_id": "4009-001024-07", "resolution_number": "5308/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 27.342.386,oo, a favor de las empresas permisarias del transporte colectivo de pasajeros, correspondiente al pago del subsidio del boleto del mes de NOVIEMBRE de 2007.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f64ce80deb249d5803257402004c9fc5?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las actuaciones iniciadas por el Sr. Andres Seveso en relación con el inmueble padrón 111.210; RESULTANDO: 1o.) La Administración municipal reconoció al peticionante la facultad de tramitar un Permiso de Construcción sobre el predio de referencia, siendo el mismo titular de los derechos posesorios según copia de Certificado agregado a Fs. 5 del expediente 1001-023166-07; 2.o.) Que el peticionante no tuvo oportunidad de acogerse a los planes de facilidades de pago otorgados oportunamente por la Intendencia Municipal, vigentes hasta el 31 de Julio del año 2007; 3o.) Que no siendo la demora imputable a la Administración no corresponde la aplicación del artículo 25 del Decreto 27.803; CONSIDERANDO: que el Ejecutivo Comunal estima pertinente la elaboración de una solución legislativa que permita incluir al bien en las facilidades otorgadas por el Decreto 31.688 artículos 5 y 6, en concordancia con los fundamentos esgrimidos, mediante un Proyecto de Decreto a someterse a consideración del Legislativo Comunal.EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1o.- Someter a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase al Ejecutivo Comunal a considerar vigente el Decreto No. 31.688 en sus artículo 5 y 6, de 5 de mayo de 2006 a los solos efectos de incluir las deudas del padrón 111.210.- Artículo 2o.- Otórgase un plazo de 60 (sesenta) días a partir de la promulgación del presente decreto para acogerse al plan de facilidades.- Artículo 3o.- Comuníquese. 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2007/12/21", "file_id": "8962-000156-07", "resolution_number": "5309/07", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando al Ejecutivo Comunal a considerar vigente el Decreto No. 31.688 en sus artículos 5 y 6 de 5 de mayo de 2006 a los solos efectos de incluir las deudas del padrón No. 111.210.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/57514ca54955bc4b03257402004c7aa9?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el artículo 12 del Decreto Departamental Nº 31.878 de fecha 31 de octubre de 2006; RESULTANDO: 1o.) Que la citada norma estaba destinada a edificios con destino exclusivo a estacionamiento y por lo tanto no previó la hipótesis de construcción de edificios con múltiples finalidades; 2o.) Que el hecho de excluir a esta clase de edificios del beneficio tributario creado para el incentivo a la construcción de plazas de estacionamiento generaría una situación de injusticia ante la diferencia en el tratamiento tributario; 3o.) Que a los efectos tributario es acorde al principio de igualdad ante la ley tratar situaciones iguales con igual carga tributaria por lo que se entiende pertinente extender esta solución; CONSIDERANDO: que el Ejecutivo Comunal estima pertinente la elaboración de una solución legislativa, en concordancia con los fundamentos esgrimidos, mediante un proyecto de Decreto a someterse a consideración del Legislativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Someter a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1o.- Facúltase al Ejecutivo Comunal a reducir el monto de la Tasa General Municipal a un 30 % de su valor por las unidades de Estacionamiento construidas en los edificios multipropósito.- Artículo 2o.- El beneficio alcanzará a aquellos inmuebles que tuvieren al menos un 50 % de su área construida destinada a estacionamientos y la reducción se limitará a las áreas que tuvieren tal fin.- Artículo 3o.- La presente norma regirá por un plazo de tres años a partir del ejercicio 2007.- Artículo 4o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2007/12/21", "file_id": "8962-000182-07", "resolution_number": "5310/07", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a este Ejecutivo Comunal a reducir el monto de la Tasa General Municipal a un 30 % de su valor por las unidades de Estacionamiento construidas en los edificios multipropósito.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6b0a1c30cc1b4fe803257402004c7aab?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: La propuesta elevada por la Unidad Montevideo Rural tendiente a incentivar la explotación productiva de los inmuebles rurales del departamento; RESULTANDO: 1o.) Los inmuebles rurales han sido excluidos de las facilidades de pago que el Gobierno Departamental ha implementado en los últimos años; 2o.) Que la zona rural del Departamento por su extensión determina la existencia de un gran número de inmuebles, sin perjuicio de lo cual no todos se hallan destinados a actividades productivas, y que dado lo excepcional de la medida se pretende favorecer estas actividades, y entre estos, se advierte un grado de morosidad importante; 3o.) Que el Departamento de Recursos Financieros estima pertinente acordar un regimen especial de facilidades de pago para los tributos que gravan a los predios rurales; CONSIDERANDO: La conveniencia de hacer posible también la reincorporación al sistema regular de pago de aquellos contribuyentes del impuesto de Contribución Inmobiliaria Rural que explotan productivamente sus predios, lo que se traduce en el consiguiente fomento de la tierra y de las fuentes de trabajo así como naturalmente en el incremento de la recaudación;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE 1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO: Artículo 1o. Establécese que las deudas por concepto de Contribución Inmobiliaria Rural y Tasa General Municipal que grava a los bienes inmuebles rurales serán reliquidadas de acuerdo con las disposiciones que se establecen en los siguientes artículos.- Artículo 2o. Estarán incluidos en el presente régimen de facilidades los predios rurales que se encuentren afectados a actividades productivas agropecuarias las que serán reliquidadas aplicándose una bonificación de hasta el 100 % de los recargos generados por las deudas devengadas y vencidas a la fecha de implementación del presente regimen.- Los predios que a la fecha de vigencia del presente regimen de facilidades no cuenten con actividades productivas en los mismos, podrán obtener las mismas facilidades que el inciso anterior acuerda, si previamente presentan un proyecto de actividad productiva que sea aprobado por la Unidad de Montevideo Rural.- Artículo 3º.- Las deudas así reliquidadas podrán ser financiadas hasta en 48 cuotas mensuales y consecutivas. Los convenios vigentes y firmados con anterioridad al presente régimen serán reliquidadas las cuotas no vencidas a fecha de aprobación del presente Decreto.- Artículo 4º.- El proyecto productivo aprobado por la Unidad de Montevideo Rural deberá mantenerse al menos durante el período que duren las facilidades de pago acordadas para el pago de la deuda del inmueble respectivo, y en caso de pago contado o facilidades otorgadas en menores plazo, la presente obligación deberá mantenerse durante al menos 36 meses.- En caso de no cumplirse con la presente condición la bonificación acordada se reactivará una vez constatado el incumplimiento aún cuando las facilidades acordadas se mantengan al día o se haya cancelado en su totalidad.- Artículo 5º.- El presente régimen de facilidades comenzará a regir a partir de dictarse la resolución reglamentaria respectiva y por un plazo de 90 días.- Artículo 6º.-Comuníquese a los Servicios de Ingresos Inmobiliarios, Gestión de Contribuyentes, Unidad de Montevideo Rural, Atención Personalizada, Tesorería General, Departamento de Descentralización y CCZ, Nodo Informático del Departamento de Recursos Financieros, Asesoría Jurídica y Asesoría Económica del Departamento de Recursos Financieros, Departamento de Desarrollo Económico y Servicio de Prensa y Comunicación.- Artículo 7o.- Comuníquese.- 2o.- Pasa a la Secretaría General para su remisión sin más trámite a la Junta Departamental e Montevideo.-", "date": "2007/12/21", "file_id": "8962-000250-07", "resolution_number": "5311/07", "subcategory": "VARIOS", "summary": "Se remite a la Junta Departamental de Montevideo Un Proyecto de Decreto facultando a esta Intendencia para establecer que las deudas por concepto de Contribución Inmobiliaria Rural y Tasa General Municipal que grava a los bienes inmuebles rurales serán reliquidadas de acuerdo con las disposiciones que se establecen en los siguientes artículos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b0c04969993bc4e103257402004c7ab0?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO : las actuaciones iniciadas por el Banco de la República Oriental del Uruguay; RESULTANDO: 1o.) que diversos inmuebles en poder del Banco provenientes de ejecuciones realizadas y que mantienen deudas por concepto de tributos y precios con esta Intendencia; 2o.) que por Decreto No. 32.233 de fecha 4/10/07 estableció un tratamiento de excepción para inmuebles propiedad del Banco Hipotecario del Uruguay; 3o.) que el Banco de la República ante el proceso de reestructura emprendido, ha traspasado diversas inmuebles a sociedades propiedad del Banco o administradas por esta, y por lo tanto la situación es similar al fundamento por el que se otorgó el beneficio al Banco Hipotecario del Uruguay; 4o.) que ofrece cancelar las deudas con el beneficio solicitado en oportunidad de la enajenación bien sea a través de remate público o de venta directa; 5o.) que el Departamento de Recursos Financieros entiende pertinente acceder en la medida que se respete la totalidad del monto tributario o precios originales, y que el beneficio recaiga sobre las multas y recargos; CONSIDERANDO: que el Ejecutivo Comunal estima pertinente la solicitud de anuencia legislativa en concordancia con los fundamentos esgrimidos, mediante un Proyecto de Decreto a someterse a consideración del Legislativo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE1o.- Someter a consideración de la Junta Departamental de Montevideo el siguiente: PROYECTO DE DECRETO Artículo 1o.- Facúltase al Ejecutivo Comunal a exonerar del 75 % de las multas y recargos generados por tributos y precios que gravan los bienes inmuebles en propiedad del Banco de la República o de sociedades propiedad de este o administradas por éste.- Artículo 2o.- El beneficio se aplicará al momento de la enajenación del inmueble por parte del Banco de la República o sociedad propietaria de éste o administrada por éste.- Artículo 3o.- Para aquellas deudas que tengan trámites de juicio ejecutivo tributario y que hayan generado Honorarios Profesionales los mismos se calcularán sobre la deuda reliquidada. El beneficio no se aplicará a los gastos en que hubiere incurrido la Administración Municipal para el cobro de las mismas.- Artículo 4o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2007/12/21", "file_id": "8962-000219-07", "resolution_number": "5312/07", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando al Ejecutivo Comunal a exonerar del 75 % de las multas y recargos generados por tributos y precios que gravan los bienes inmuebles en propiedad del Banco de la República o de sociedades propiedad de este o administradas por éste.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d156b2938b1a290c03257402004c7aa6?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No.10.071, de 13 de diciembre del año en curso, de la Junta Departamental de Montevideo, por la cual se concede licencia los días 27 y 28 de diciembre de 2007, al suscrito Intendente Municipal Ricardo Ehrlich, para que en cumplimiento de una misión de servicio concurra a la Ciudad de Valparaíso, Chile, con motivo de que Montevideo ha sido declarada invitada de honor a los Carnavales de Valparaíso 2007; RESULTANDO: que los suplentes Esc. Hyara Rodríguez y Dr. Jorge Rodríguez no podrán suplir al Señor Intendente por encontrarse en usufructuo de licencia reglamentaria, por lo que corresponde se convoque al tercer suplente, Arq. Nelson Trías; CONSIDERANDO: lo establecido en el artículo 268º de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Tomar conocimiento de la Resolución No. 10.071, de 13 de diciembre del año en curso, de la Junta Departamental de Montevideo y en consecuencia, de acuerdo a lo previsto en el artículo 268º de la Constitución de la República, se convoca al tercer suplente, Arq. Nelson Trías, para ocupar el cargo hasta el reintegro del titular.- 2.- Comuníquese a la Junta Departamental de Montevideo, a todos los Departamentos, a la Asesoría Jurídica, a la División Comunicación, al Contador General, a los Servicios de Liquidación de Haberes y de Escribanía, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y téngase presente.-", "date": "2007/12/21", "file_id": "1001-031759-07", "resolution_number": "5313/07", "subcategory": "MISION DE SERVICIO", "summary": "Se toma conocimiento de la Resolución No. 10.071 de la Junta Departamental de Montevideo por la cual se concede licencia en cumplimiento de misión de servicio los días 27 y 28 de diciembre de 2007 para concurrir a la Ciudad de Valparaíso, al Intendente Municipal Sr. Ricardo Ehrlich y se convoca al tercer suplente, Arq. Nelson Trías.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4b98ad837ea7b5e003257402004c9fa5?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 12 de diciembre del año en curso, del Director de la División Promoción Económica, Sr. Manuel Negro, por la cual señala que hará uso de 13 días de su licencia anual reglamentaria, a partir del 2 de enero de 2008; RESULTANDO: 1o.) que asimismo sugiere se designe Director Interino de la citada División, al funcionario Jorge Godoy, del 2 al 15 de enero de 2008, y al señor Coordinador de la Unidad Pymes, Psic. Social Gabriel Chevalier, desde el 16 hasta su reintegro; 2o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional de conformidad, remite estas actuaciones para su consideración; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder 13 (trece) días de licencia anual reglamentaria, a partir del 2 de enero de 2008, al Director de la División Promoción Económica, Sr. Manuel Negro, C.I. 1.114.005.- 2.- Designar Director Interino de la citada División, entre el 2 y el 15 de enero de 2008, al funcionario Jorge Godoy, C.I. 3.126.399, y a partir del 16 y hasta el reintegro del titular, al Coordinador de la Unidad Pymes, Psic. Social Gabriel Chevalier, C.I. 2.865.565.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Promoción Económica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, al Departamento de Desarrollo Económico e Integración Regional -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/12/21", "file_id": "2500-015627-07", "resolution_number": "5314/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 13 (trece) días de licencia anual reglamentaria, a partir del 2 de enero de 2008, al Director de la División Promoción Económica, Sr. Manuel Negro, y se designa Director Interino de la citada División, entre el 2 y el 15 de enero de 2008, al funcionario Jorge Godoy, y a partir del 16 y hasta el reintegro del titular, al Coordinador de la Unidad Pymes, Psic. Social Gabriel Chevalier.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ea2d9a3c03947f2e03257402004c9fb6?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 18 de diciembre del año en curso, del Contador General Municipal, Cr. Jorge Simón, por la cual señala que hará uso de su licencia anual reglamentaria, del 2 al 10 de enero de 2008; RESULTANDO: que asimismo sugiere la designación de la Cra. Rita Beluchi, para subrogarlo durante su ausencia; CONSIDERANDO: que se estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 7 (siete) días de licencia anual reglamentaria, a partir del 2 de enero de 2008, al Contador General Municipal, Cr. Jorge Simón, C.I. 1.104.713.- 2. Designar Contadora General Municipal Interina, a partir del 2 de enero de 2008 y hasta el reintegro del titular, a la Sub Contadora General Municipal, Cra. Rita Beluchi, C.I. 1.456.610.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, a la Contaduría General -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos.-", "date": "2007/12/21", "file_id": "9210-015062-07", "resolution_number": "5315/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 7 (siete) días de licencia anual reglamentaria, a partir del 2 de enero de 2008, al Contador General Municipal, Cr. Jorge Simón, y se designa Contadora General Municipal Interina, a partir del 2 de enero de 2008 y hasta el reintegro del titular, a la Sub Contadora General Municipal, Cra. Rita Beluchi.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4bff8fd5993806b803257402004c9fb9?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 19 de diciembre del año en curso, del Director de la División Relaciones Internacionales y Cooperación; RESULTANDO: 1o.) que por la misma señala que en los días 27 y 28 de diciembre de 2007, se realizará la Reunión de la Comisión Directiva y la Secretaría Técnica Permanente de Mercociudades en la ciudad de Asunción del Paraguay, con el objetivo de comprometer a la futura ciudad sede de la Secretaría Ejecutiva de Mercociudades, en la realización de la XIII Cumbre, que fuera suspendida el pasado mes de noviembre; 2o.) que en tal sentido solicita se designe en misión de servicio, para participar de la mencionada reunión en representación de esta Comuna, al Coordinador Ejecutivo de la Secretaría Técnica Permanente de Mercociudades, Sr. Jorge Rodríguez, y se le asigne el correspondiente viático para hacer frente a gastos de participación de los integrantes de la Comisión Directiva y de la STPM; 3o.) que se generó la Solicitud SEFI No. 23367, para la creación de una Partida Especial por la suma de $ 22.000,oo; 4o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional remite estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Designar en misión de servicio, los días 27 y 28 de diciembre de 2007, al Coordinador Ejecutivo de la Secretaría Técnica Permanente de Mercociudades, Sr. Jorge Rodríguez, C.I. 1.860.715, quien participará, en representación de esta Intendencia Municipal, en la Reunión que se indica en la parte expositiva de la presente resolución, a realizarse en la ciudad de Asunción, Paraguay.- 2. Asignar al Sr. Jorge Rodríguez, una Partida Especial por la suma de $ 22.000,oo (PESOS URUGUAYOS VEINTIDÓS MIL), por concepto de viático, que se atenderá de acuerdo con la Solicitud SEFI No. 23367, de 20/12/07, del cual se rendirá cuentas en la forma de estilo.- 3. El funcionario de referencia, una vez cumplida la misión de servicio dispuesta, deberá dar cumplimiento a lo establecido en los Arts. D. 130.1 y D. 130.2 del Volumen III \"De la Relación Funcional\" del Digesto Municipal.- 4. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Relaciones Internacionales y Cooperación -quien notificará al interesado-, al Servicio de Administración de Recursos Humanos, a la Unidad Central de Auditoría Interna, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase por su orden, a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/12/21", "file_id": "1030-003257-07", "resolution_number": "5316/07", "subcategory": "MISION DE SERVICIO", "summary": "Se designa en misión de servicio, los días 27 y 28 de diciembre de 2007, al Coordinador Ejecutivo de la Secretaría Técnica Permanente de Mercociudades, Sr. Jorge Rodríguez, quien participará, en representación de esta Intendencia Municipal, en la Reunión de la Comisión Directiva y la Secretaría Técnica Permanente de Mercociudades, a realizarse en la ciudad de Asunción, Paraguay.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a624047585be8b2f03257402004c9fcf?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de diciembre del año en curso, del Director General del Departamento de Recursos Financieros, Cr. Enrique Cabrera, en la cual expresa que hará uso de su licencia anual reglamentaria, entre el 7 y el 31 de enero de 2008; RESULTANDO: que asimismo solicita se designe al Director de la División Ejecución Presupuestal, Sr. José Fernández, como Director General Interino, mientras dure su ausencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder 19 (diecinueve) días de licencia anual reglamentaria a partir del 7 de enero de 2008, al Director General del Departamento de Recursos Financieros, CR. ENRIQUE CABRERA, C.I. 1.590.590.- 2.- Designar Director General Interino del Departamento de Recursos Financieros, a partir del 7 de enero de 2008 y mientras dure la ausencia del titular, al Director de la División Ejecución Presupuestal, señor JOSÉ FERNÁNDEZ, C.I. 1.239.575.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contadora General, a la División Ejecución Presupuestal, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, al Departamento de Recursos Financieros -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/12/21", "file_id": "8961-011110-07", "resolution_number": "5317/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceden 19 (diecinueve) días de licencia anual reglamentaria a partir del 7 de enero de 2008, al Director General del Departamento de Recursos Financieros, CR. ENRIQUE CABRERA, y se designa Director General Interino del Departamento de Recursos Financieros, a partir del 7 de enero de 2008 y mientras dure la ausencia del titular, al Director de la División Ejecución Presupuestal, señor JOSÉ FERNÁNDEZ.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/878107e1b67ab51803257402004c9fb3?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Convenio suscrito el 17 de diciembre del año en curso, entre esta Intendencia Municipal y el Ministerio de Industria, Energía y Minería, con el objeto de apoyar la mejora de la infraestructura del PTIc, de manera que permita mejorar la calidad de los servicios comunes brindados a los emprendimientos que funcionan en el Parque, mediante aportes económicos que serán usados exclusivamente para equipos de instalación de los mismos; RESULTANDO: que a los efectos de implementar este convenio la Secretaría de Estado transfiere a esta Administración la suma de $ 1.784.000, y la IMM presentará los proyectos realizados por el PTIc y una revisión de los gastos asumidos con los fondos transferidos, en las condiciones que se establecen; CONSIDERANDO: que corresponde disponer la protocolización del instrumento suscrito;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Encomendar al Servicio de Escribanía la protocolización del Convenio suscrito entre el Ministerio de Industria, Energía y Minería y esta Intendencia Municipal de conformidad con las siguientes cláusulas: En la ciudad de Montevideo, el día 17 del mes de diciembre de 2007, entre: POR UNA PARTE: El Ministerio de Industria, Energía y Minería (en adelante MIEM) representado por su Ministro, Sr. Jorge Lepra, con domicilio en Av. Libertador Brig. Gral. Lavalleja s/n Piso 4o. de esta ciudad, y POR OTRA PARTE: La Intendencia Municipal de Montevideo (en adelante IMM) representada por su Intendente Dr. Ricardo Ehrlich , con domicilio en la calle Av. 18 de Julio 1360 - Palacio Municipal, quienes acuerdan la realización del presente convenio. PRIMERO - ANTECEDENTES: a) El MIEM es el Ministerio responsable de formular las políticas industrial, energética y minera del país, promover el desarrollo industrial, energético y minero, ejecutar la política de marcas y patentes del país, incentivar la investigación tecnológica y de los recursos del subsuelo, así como realizar la promoción tecnológica, seguridad nuclear y protección radiológica y planificar, coordinar y realizar actividades de promoción y fomento a nivel nacional e internacional de las artesanías y de las pequeñas y medianas empresas. b) La IMM tiene, dentro de sus cometidos, propender a la prosperidad del Departamento, estimulando la fundación y el desarrollo de las industrias, del comercio y de las instituciones de fomento, de previsión, crédito y ahorro, cooperando con las iniciativas privadas en la forma que considere más eficaz. c) En este marco la Resolución No. 3.585 del 22/9/97 crea el Parque Tecnológico Industrial del Cerro, (en adelante PTIc) y determina su objetivo primario: rehabilitar la zona (del Cerro) mediante la creación en los predios de EFCSA de un Parque Tecnológico Industrial que permita recuperar y dinamizar desde el punto de vista productivo, social y urbano, esta parte de Montevideo. SEGUNDO - OBJETO: Apoyar la mejora de la infraestructura del PTIc, de manera que permita mejorar la calidad de los servicios comunes brindados a los emprendimiento que funcionan en el Parque, mediante aportes económicos que serán usados exclusivamente para equipos e instalación de los mismos. TERCERO - APORTES INSTITUCIONALES: Corresponde al MIEM i) Transferir a la IMM, a los efectos de la implementación de este convenio, la suma de $ 1.784.000,oo (son pesos un millón setecientos ochenta y cuatro mil), financiación 1.1, Proyecto de Funcionamiento, Fortalecimiento e Implementación de Políticas de Especialización Productiva, establecido en la Ley No. 18.046, Art. 25. ii) Monitorear la ejecución de los proyectos presentados por el PTIc Corresponde a la IMM: i) Presentar al MIEM los proyectos que realizará el PTIc: - Diseño e instalación de red eléctrica; - Mejorar el sistema de elevadores de los edificios; ii) Presentar al MIEM una revisión de los gastos asumidos con los fondos transferidos, con la firma de Contador Público y de acuerdo a las exigencias del Tribunal de Cuentas de la República Oriental del Uruguay, a los 180 días de la firma del convenio. CUARTO - OTRAS CONSIDERACIONES: Los aspectos no previstos en este Convenio se resolverán de común acuerdo entre las partes mediante el intercambio documentado de información. 2.- Comuníquese a los Departamentos de Recursos Financieros, de Desarrollo Económico e Integración Regional, de Planificación, de Acondicionamiento Urbano, de Desarrollo Ambiental, a las Divisiones Ejecución Presupuestal; Comunicación, a la Asesoría Jurídica, a la Contaduría General, y pase por su orden a los Servicios de Relaciones Públicas y de Escribanía a sus efectos.-", "date": "2007/12/21", "file_id": "1001-032176-07", "resolution_number": "5318/07", "subcategory": "CONVENIO", "summary": "Se encomienda al Servicio de Escribanía la protocolización del Concenio suscrito entre el Ministerio de Industria Energía y Mineria y esta Intendencia Municipal relacionado con el Parque Industrial y Tecnológico del Cerro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/db09ba353f3de16203257402004c9fbf?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Resolución No. 4774/07, de 23 de noviembre de 2007; RESULTANDO: 1o.) que por la misma se designó en misión de servicio, entre el 27 y el 29 de diciembre de 2007, al Director General del Departamento de Cultura, Sr. Mauricio Rosencof, para concurrir al Carnaval Cultural, que se llevará a cabo en la ciudad de Valparaíso, Chile; 2o.) que por nota de 18 de diciembre ppdo., el citado Director General comunica que por razones particulares no podrá asistir a dicho evento, solicitando a tales efectos, se deje sin efecto la mencionada Resolución; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la Resolución No. 4774/07, de 23 de noviembre de 2007, por la cual se designó en misión de servicio, entre el 27 y el 29 de diciembre de 2007, al Director General del Departamento de Cultura, Sr. Mauricio Rosencof, C.I. 645.606, para concurrir al evento que se indica en la parte expositiva de la presente resolución.- 2. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase al Departamento de Cultura para notificar al interesado, y al Servicio de Administración de Recursos Humanos.-", "date": "2007/12/21", "file_id": "9055-015448-07", "resolution_number": "5319/07", "subcategory": "VARIOS", "summary": "Se deja sin efecto la Resolución No. 4774/07, de 23 de noviembre de 2007, por la cual se designó en misión de servicio, entre el 27 y el 29 de diciembre de 2007, al Director General del Departamento de Cultura, Sr. Mauricio Rosencof, para concurrir al Carnaval Cultural, a realizarse en la ciudad de Valparaíso, Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7a885404019a721d03257402004c9fd7?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 285.708,38, a favor de RIAL S.A., (Ref. 416766); RESULTANDO: que el 12 de noviembre ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el gasto de referencia por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F., DEFICIT; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Reiterar el gasto de la suma de $ 285.708,38 (PESOS URUGUAYOS DOSCIENTOS OCHENTA Y CINCO MIL SETECIENTOS OCHO CON 38/100) a favor de RIAL S.A.- 2.- La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/12/21", "file_id": "9210-012805-07", "resolution_number": "5320/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 285.708,38, a favor de RIAL S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d89ac734dc283f2f03257402004c9fc9?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 339.358,39, a favor del B.R.O.U., correspondiente a intereses e Imaba devengados del pago de la cuota N° 34 del préstamo N° 162-6333-0 (Sol. 103903); RESULTANDO: que el 20 de diciembre ppdo., la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por haberse imputado en contravención de lo dispuesto en el artículo 15º del T.O.C.A.F.; CONSIDERANDO: lo previsto en los artículos 211º, inciso B) de la Constitución de la República y 97º del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 339.358,39 (PESOS URUGUAYOS TRESCIENTOS TREINTA Y NUEVE MIL TRESCIENTOS CINCUENTA Y OCHO CON 39/100) a favor del B.R.O.U. correspondiente a los intereses e Imaba devengados del pago de la cuota N° 34 del préstamo N° 162-6333-0.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2007/12/21", "file_id": "9210-014095-07", "resolution_number": "5321/07", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 339.358,39, a favor del B.R.O.U. correspondiente a los intereses e Imaba devengados del pago de la cuota N° 34 del préstamo N° 162-6333-0.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2a828a58b140f77e03257402004c9fcb?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto Nº 32.339 sancionado por la Junta Departamental de Montevideo el 13 de diciembre de 2007, por el cual se establece un período especial para la venta en la vía pública, por única vez, comprendido entre el 15 de diciembre de 2007 y el 7 de enero de 2008 inclusive, a regir exclusivamente para los vendedores y comerciantes; se establece que todo vendedor permisario, habilitado a la fecha, podrá con carácter de excepción y por única vez, ampliar el tamaño de su puesto en un (1) metro más de longitud; se dispone que todo comerciante establecido y autorizado en forma, podrá exponer su mercadería en la acera, en las condiciones establecidas anteriormente, y se deroga el Decreto No. 32.288, de 15 de noviembre de 2007, promulgado por Resolución No. 4896/07, de 3 de diciembre de 2007;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase el Decreto Nº 32.339, sancionado el 13 de diciembre de 2007; publíquese; comuníquese a la Junta Departamental de Montevideo, al Departamento de Acondicionamiento Urbano, a la Asesoría Jurídica, a la División Espacios Públicos, Hábitat y Edificaciones, a la División Comunicación, a los Servicios de Relaciones Públicas y Central de Inspección General, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Desarrollo Económico e Integración Regional a sus efectos.-", "date": "2007/12/21", "file_id": "1001-032003-07", "resolution_number": "5322/07", "subcategory": "PROMULGACIÓN DE DECRETOS", "summary": "Decreto No. 32.339; se establece un período especial para la venta en la vía pública, por única vez, comprendido entre el 15 de diciembre de 2007 y el 7 de enero de 2008 inclusive, a regir exclusivamente para los vendedores y comerciantes; se establece que todo vendedor permisario, habilitado a la fecha, podrá con carácter de excepción y por única vez, ampliar el tamaño de su puesto en un (1) metro más de longitud; se dispone que todo comerciante establecido y autorizado en forma, podrá exponer su mercadería en la acera, en las condiciones establecidas anteriormente, y se deroga el Decreto No. 32.288, de 15 de noviembre de 2007, promulgado por Resolución No. 4896/07, de 3 de diciembre de 2007;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b914c046ba5568d803257402004c9fbc?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 11 de diciembre del año en curso, del Director de la División Región Este, Sr. Jorge Buriani, por la cual señala que hará uso de su licencia anual reglamentaria, del 2 al 25 de enero de 2008; RESULTANDO: 1o.) que además sugiere se designe en forma interina en la Dirección, al Secretario de la Junta Local de la Zona No. 6, Sr. Sergio Mariño Núñez, hasta su reintegro; 2o.) que la Directora General del Departamento de Descentralización de conformidad, remite estas actuaciones para su consideración; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Conceder 18 (dieciocho) días de licencia anual reglamentaria, a partir del 2 de enero de 2008, al Director de la División Región Este, Sr. Jorge Buriani, C.I. 1.617.582.- 2. Designar Director Interino de la mencionada División, a partir del 2 de enero de 2008 y hasta el reintegro del titular, al Secretario de la Junta Local de la Zona No. 6, Sr. Sergio Mariño Núñez, C.I. 1.236.195.- 3. Comuníquese a todos los Departamentos, a la Asesoría Jurídica, a la Contaduría General, a la División Región Este -para notificar a los interesados-, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas) y pase al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/12/21", "file_id": "3700-001258-07", "resolution_number": "5323/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se conceder 18 (dieciocho) días de licencia anual reglamentaria, a partir del 2 de enero de 2008, al Director de la División Región Este, Sr. Jorge Buriani, y se designa Director Interino de la mencionada División, a partir del 2 de enero de 2008 y hasta el reintegro del titular, al Secretario de la Junta Local de la Zona No. 6, Sr. Sergio Mariño Núñez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e2f76d990095032f03257402004c9fd9?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Comisión Especial Ejecutora de Atención al PIAI; RESULTANDO: 1o.) que en las mismas solicita se le conceda extensión horaria a 6 (seis) horas diarias de labor, al funcionario Arq. Pablo Mederos, a partir del 1º de diciembre de 2007, fecha en la que pasó a desempeñarse en el Escalafón Profesional, al haber ganado el concurso para la provisión de cargos de Arquitecto; 2o.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad, en virtud de la necesidad de contar con dicho funcionario con una dedicación horaria no menor a la señalada, a fin de cumplir con su labor de Coordinador Técnico del Area Física de la Comisión Especial Ejecutora de Atención al PIAI; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Asignar extensión horaria a 6 (seis) horas diarias de labor, al funcionario Arq. Pablo Mederos, C.I. Nº 1.790.161, a partir del 1º de diciembre de 2007 y por el término de 6 (seis) meses.- 2o.- La erogación resultante será atendida con cargo a los Rubros, Subrubros y Renglones que corresponda según tabla de equivalencia con los Códigos de Liquidación de Haberes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros y de Acondicionamiento Urbano; a la Comisión Especial Ejecutora de Atención al PIAI; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para la notificación correspondiente; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/12/21", "file_id": "1007-011032-07", "resolution_number": "5324/07", "subcategory": "EXTENSION HORARIA", "summary": "Se asigna extensión horaria a 6 (seis) horas diarias de labor, al funcionario Arq. Pablo Mederos, a partir del 1º de diciembre de 2007 y por el término de 6 (seis) meses.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fbbd611a1643cd8f03257402004c87c6?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 1888/07 de fecha 28 de mayo de 2007; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, a partir del 1o. de abril de 2007 y por el término de 6 (seis) meses, los viáticos que venían percibiendo las funcionarias Asistentes Sociales Sras. Alicia Martirena y María Oholeguy; 2o.) que la Comisión Especial Ejecutora de Atención al PIAI, solicita una nueva prórroga de los viáticos de referencia, hasta el 29 de febrero de 2008, por mantenerse las razones que dieron lugar a los mismos; 3o.) que el Departamento de Acondicionamiento Urbano se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Prorrogar, a partir del 1o. de octubre de 2007 y hasta el 29 de febrero de 2008, los viáticos que vienen percibiendo las funcionarias Asistentes Sociales Sras. Alicia Martirena, C.I. Nº 1.885.758 y María Oholeguy, C.I. Nº 3.628.654.- 2o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 3o.- Comuníquese a los Departamentos de Recursos Financieros, de Descentralización y de Acondicionamiento Urbano; a la Comisión Especial Ejecutora de Atención al P.I.A.I.; a la Unidad Información de Personal; a los Servicios de Liquidación de Haberes, Centros Comunales Zonales Nros. 9 y 13 y de Planeamiento y Desarrollo de Recursos Humanos; y previa intervención de la Contaduría General, vuelva al Departamento de Recursos Humanos y Materiales, para las notificaciones correspondientes; cumplido, pase al Servicio de Administración de Recursos Humanos, a sus efectos.-", "date": "2007/12/21", "file_id": "1007-010395-07", "resolution_number": "5325/07", "subcategory": "VIATICOS", "summary": "Se prorroga, a partir del 1o. de octubre de 2007 y hasta el 29 de febrero de 2008, los viáticos que vienen percibiendo las funcionarias Asistentes Sociales Sras. Alicia Martirena y María Oholeguy.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/335e89962e4214dd03257402004c87be?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con la Donación Modal, aprobada por Resolución Nº 5020/06 del 27/XI/06, entre esta Intendencia Municipal y la Fundación Instituto del Hombre, con respecto a tareas de jardinería en los Viveros Pantanoso y Multiplicación y en el vivero que será instalado en el predio de la Planta de Tresor; RESULTANDO: 1º) que por Resolución Nº 4462/07 del 5/XI/07 se convalidó lo actuado por el Departamento de Acondicionamiento Urbano y se aprobó la renovación de la donación modal, por el término de 4 meses (desde el 3/IX/07) ; 2º) que la Unidad de Convenios solicita modificar la cláusula Segunda de la referida donación modal, de acuerdo a lo expresado a fs. 377 de estas actuaciones; 3º) que la División Espacios Públicos, Hábitat y Edificaciones propicia el dictado de la resolución correspondiente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Ampliar la Resolución Nº 4462/07 del 5/XI/07 y modificar la Cláusula Segunda de la renovación de la donación modal, aprobada por la citada Resolución, la que quedará redactada de la siguiente manera: \"SEGUNDO.- OBJETO: La IMM dona al Instituto, la suma de $ 432.348,oo (cuatrocientos treinta y dos mil trescientos cuarenta y ocho pesos uruguayos ) la que se integrará de la siguiente manera: a) $ 30.000,oo (treinta mil pesos uruguayos), a los 10 (diez) días de la firma del convenio destinada a la adquisición de uniformes, herramientas y otros y b) 4 (cuatro) cuotas consecutivas de $ 100.587,oo (cien mil quinientos ochenta y siete pesos uruguayos) venciendo la primera el 3/X/07. Las sumas correspondientes a cuotas señaladas precedentemente serán ajustadas semestralmente por el IPC del período\".- 2º.- Delegar en la Dirección General del Departamento de Acondicionamiento Urbano la facultad de suscribir el referido convenio.- 3º.- Comuníquese al Departamento de Recursos Financieros, al Servicio de Áreas Verdes y a la Unidad de Convenios y pase a la Contaduría General.-", "date": "2007/12/21", "file_id": "3020-00089-05", "resolution_number": "5326/07", "subcategory": "CONVENIO-CONTRATO", "summary": "Ampliar la Resolución Nº 4462/07 del 5/XI/07 y modificar la Cláusula Segunda de la renovación de la donación modal, aprobada por la citada Resolución.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f666fec6c0999c4903257402004c5a25?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con varios ciudadanos, quienes resultaron favorecidos en el sorteo para cumplir tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102 - Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, de conformidad con el Concurso Abierto autorizado por la Resolución Nº 4179/06 de fecha 23 de octubre de 2006, y fueron declarados NO APTOS por obesidad; RESULTANDO: 1o.) que consultado el Departamento de Salud Ocupacional de la Facultad de Medicina, exclusivamente en relación a la evaluación médica de la ciudadana Sra. Alicia Bleda, concluye que no presenta incapacidad para las amplias actividades para las cuales fue sorteada; 2o.) que la Unidad de Certificaciones Médicas expresa que tanto la evaluación del Departamento de Salud Ocupacional de la Facultad de Medicina como los informes previos del Servicio de Salud y Seguridad Ocupacional, manejan criterios que pueden considerarse válidos, y en definitiva, es potestad de la Administración contratar o no a la citada ciudadana, agregando que en caso de contratarla, sería de estricta justicia contemplar situaciones similares; CONSIDERANDO: 1o.) que hay 8 (ocho) ciudadanos en similar situación a la de la Sra. Alicia Bleda, 2o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima pertinente el dictado de resolución contratando a los mismos; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE :1º.-Contratar, como resultado del Concurso Abierto dispuesto por Resolución Nº 4179/06 de fecha 23 de octubre de 2006, a los siguientes ciudadanos, para desempeñar tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102, Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, con una dedicación horaria de 30 horas semanales, y una remuneración base correspondiente al Gº SIR 1, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal, a partir de la fecha de la notificación y por el término de 6 (seis) meses en un período de prueba y sujeto a evaluación de desempeño, pudiendo la Administración rescindir el contrato en caso de evaluación no satisfactoria, en los destinos asignados que se indican a continuación : C.I. NOMBRE 4.483.711 Alicia BLEDA 4.708.382 Stephani FERRARI 4.049.300 Adriana MEGA 4.451.496 Ana CARNALES 4.460.893 Joana PAZ 2.915.271 Celi FOIS 4.648.597 María MARTINEZ 2.924.409 Andrea CARDOSO 3.577.542 Diego GONZALEZ 2º.-La erogación resultante se atenderá con cargo a los códigos de Liquidación de Haberes correspondientes.- 3º.-Los citados ciudadanos deberán dar cumplimiento a lo dispuesto en el Art. D.33 del Vol. III del Digesto Municipal.- 4º.-Comuníquese al Departamento de Recursos Financieros, a la División Administración de Personal, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y de Liquidación de Haberes, a las Unidades Información de Personal y Comunicaciones a Sistemas Informáticos, y previa intervención de la Contaduría General, pase, por su orden a la Unidad de Selección y Carrera Funcional, para la notificación correspondiente y al Servicio Administración de Recursos Humanos, volviendo a la Unidad Selección y Carrera Funcional, para su archivo en la Carpeta del Concurso.-", "date": "2007/12/21", "file_id": "5010-004448-07", "resolution_number": "5327/07", "subcategory": "CONTRATACIONES", "summary": "Se contrata, como resultado del Concurso Abierto dispuesto por Resolución Nº 4179/06 de fecha 23 de octubre de 2006, para desempeñar tareas en el Escalafón Obrero, Subescalafón Auxiliar, Carrera 1102, Auxiliar General y de Higiene Ambiental, Nivel de Carrera V, a los ciudadanos Sra. Alicia BLEDA y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e175c7da64b0fe6503257402004c87c2?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la actividad de los Casinos Municipales en las Fiestas tradicionales de Navidad y Año Nuevo; RESULTANDO: 1o.) que el Servicio de Casinos Municipales sugiere el cese de actividades de los Casinos Parque Hotel y Carrasco los días 24, 25 y 31 de diciembre próximos y el 1º de enero del 2008; 2o.) que dicha solicitud se basa en la experiencia recogida en años anteriores, ya que el producido de los días víspera de feriados en que dichos establecimientos trabajan en horario restringido, no justifica su funcionamiento; CONSIDERANDO: 1o.) que los feriados mencionados, son de un significativo carácter social, por tratarse de días en los cuales se produce el encuentro y la reunión familiar, permitiendo de esta forma a aquellos funcionarios que por el cumplimiento de sus tareas, se encuentran limitados en tener dicha posibilidad; 2o.) que el Departamento de Desarrollo Económico e Integración Regional comparte lo planteado, considerando oportuno proveer de conformidad; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Establecer que los Casinos Parque Hotel y Carrasco, no funcionarán los días 24, 25 y 31 de diciembre de 2007 y 1º de enero de 2008. 2.- Comuníquese a Secretaría General; al Servicio de Prensa y Comunicación para su más amplia difusión; y pase por su orden a la Unidad de Personal y Contralor de Servicios, y al Servicio de Casinos Municipales.", "date": "2007/12/21", "file_id": "2500-015758-07", "resolution_number": "5328/07", "subcategory": "CASINOS", "summary": "Establecer que los Casinos Parque Hotel y Carrasco, no funcionarán los días 24, 25 y 31 de diciembre de 2007 y 1º de enero de 2008.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/03d89a7da1e10f6103257402004c6da5?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 5026/07, de 6 de diciembre de 2007, se dispuso designar en misión de servicio al Director de la División Turismo Fernando González, y a los funcionarios Pablo Grandal, Eduardo Rabelino y Santiago Rafi Unaniam, quienes integrarán la delegación oficial que concurrirá en representación de esta Comuna, al \"Carnaval de Valparaíso\", que se realizará en Chile; RESULTANDO: 1o.) que se dispuso asignar en la persona del Sr. González, una Partida Especial por la suma de $ 50.000,oo, por concepto de viático, de acuerdo con la Solicitud SEFI No. 23129, de 30/11/07; 2o.) que por nota de 11/12/07, el Director de la referida División señala que el monto otorgado es insuficiente, pues no se previeron gastos de traslados de materiales para las muestras, tasas de embarque y alojamientos de la delegación organizadora, etc., solicitando a tales efectos, otra partida especial por la suma de $ 23.000,oo de forma de complementar la anterior; 3o.) que el Director General del Departamento de Desarrollo Económico e Integración Regional, remite estas actuaciones a la Oficina de Gestión Presupuestal y a la Secretaría General para el dictado de la correspondiente resolución; 4o.) que se generó la Solicitud SEFI No. 23355, para la creación de una Partida Especial complementaria por la mencionada suma; CONSIDERANDO: que procede dictar resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Asignar al Director de la División Turismo, Sr. Fernando González, una Partida Especial Complementaria de la asignada por Resolución No. 5026/07, de 6/12/07, por la suma de $ 23.000,oo (PESOS URUGUAYOS VEINTITRÉS MIL), correspondiente a gastos de traslado de materiales para las muestras, tasas de embarque y alojamientos de la delegación oficial que participará en el \"Carnaval de Valparaíso\", Chile.- 2. Establecer que dicha erogación se atenderá de acuerdo con la Solicitud SEFI No. 23355, de 19/12/07.- 3. Comuníquese a los Departamentos de Recursos Financieros y de Desarrollo Económico e Integración Regional, a la División Turismo, a la Unidad Central de Auditoría Interna, a la Oficina de Gestión Presupuestal de la Secretaría General y pase a la Contaduría General para su intervención y posterior remisión de estos obrados a la Unidad Central de Auditoría Interna.-", "date": "2007/12/21", "file_id": "8007-000169-07", "resolution_number": "5329/07", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna al Director de la División Turismo, Sr. Fernando González, una Partida Especial Complementaria de la asignada por Resolución No. 5026/07, de 6/12/07, por la suma de $ 23.000,oo, correspondiente a gastos de traslado de materiales para las muestras, tasas de embarque y alojamientos de la delegación oficial que participará en el \"Carnaval de Valparaíso\", Chile.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a98dbcc89f86d19d03257402004c9fde?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 21 de diciembre del año en curso, de la Directora General del Departamento de Descentralización, Sra. Miriam Rodríguez, en la cual solicita se le conceda licencia anual reglamentaria, entre los días 26, 27 y 28 de diciembre de 2007; RESULTANDO: que asimismo sugiere que se designe como Director General Interino al Director de la División Región Oeste Maestro Gustavo Ortíz, mientras dure su ausencia; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Conceder licencia anual reglamentaria, entre los días 26, 27 y 28 de diciembre de 2007, a la Directora General del Departamento de Descentralización, señora MIRIAM RODRIGUEZ, C.I. 1.389.191.- 2.- Designar Director General Interino del Departamento de Descentralización, a partir del 26 de diciembre de 2007 y mientras dure la ausencia de la titular, al Director de la División Región Oeste, MAESTRO GUSTAVO ORTIZ, C.I. 3.174.753.- 3.- Comuníquese a todos los Departamentos, a la Asesoría Jurídica, al Contador General, a las Divisiones Región Oeste, Comunicación, al Servicio de Liquidación de Haberes, a Desarrollo Organizacional e Informático (Comunicaciones a Sistemas), y pase por su orden, al Departamento de Descentralización -para notificar a los interesados- y al Servicio de Administración de Recursos Humanos a sus efectos.-", "date": "2007/12/21", "file_id": "3000-004007-07", "resolution_number": "5330/07", "subcategory": "LICENCIAS-INTERINATOS", "summary": "Se concede licencia anual reglamentaria, entre los días 26, 27 y 28 de diciembre de 2007, a la Directora General del Departamento de Descentralización, señora Miriam Rodríguez y se designa Director General Interino al Maestro Gustavo Ortíz.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/80ec0d81cfba838d03257402004c9fe0?OpenDocument"}
{"approval_date": "21/12/2007", "authors": [{"job_title": "Intendente Municipal", "name": "RICARDO EHRLICH"}, {"job_title": "Secretario General", "name": "ALEJANDRO ZAVALA"}], "category": "DESCENTRALIZACION", "content": "VISTO: las presentes actuaciones tendientes a la firma de un convenio entre esta Comuna y la Asociación Civil \"Promoción Espacio de la Mujer Las Violetas\"; RESULTANDO: 1o.) que a través de dicho instrumento se persigue concretar la construcción, con tecnología en barro y mano de obra solidaria, de un salón de uso múltiple con baño en el predio sito en la Av. Arq. H. Acosta y Lara No. 1610, de acuerdo a la propuesta presentada en el -Presupuesto Participativo Ciclo 2006- que fuera seleccionada por votación vecinal; 2o.) que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 104079; CONSIDERANDO: 1o.) que la Asesoría Jurídica introdujo modificaciones al texto inicialmente propuesto, que fueron recogidas en el presente; 2o.) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente se entiende conveniente hacer uso del mecanismo previsto en el artículo 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar el texto del convenio a firmarse con la Asociación Civil \"Promoción Espacio de la Mujer Las Violetas\", en los siguientes términos: CONVENIO DE DONACION MODAL: En Montevideo, el .........de .............de ......., por una parte, la Intendencia Municipal de Montevideo, en adelante la Intendencia, R.U.T. 211763350018, representada por .................................., con domicilio en esta ciudad en la Av. 18 de Julio No. 1360, y por otra parte, Asociación Civil \"Promoción Espacio de la Mujer Las Violetas\", en adelante la Asociación, R.U.T.........................., en calidad de... ............ del inmueble sito en la Av. Arq. H. Acosta y Lara No. 1610, representada por .......................con domicilio en esta ciudad en ................................, convienen en celebrar lo siguiente: PRIMERO: Antecedentes: I) La presente donación se enmarca dentro del Presupuesto Participativo -Ciclo 2006- -Ejecución 2007- por el que la Intendencia viene promoviendo una modalidad de participación dentro de la cual los vecinos y vecinas del departamento hacen propuestas dirigidas a mejorar sus barrios, las que luego son seleccionadas mediante mecanismos de votación y finalmente son realizadas con recursos del presupuesto municipal previamente destinados a esos fines. II) La Asociación es una institución civil, sin fines de lucro, que incluye dentro de su objeto el cometido de construir un espacio de promoción que busca para sus integrantes herramientas para la reinserserción social, en base al autoconociniento, socialización, desarrollo personal y capacitación laboral. III) La Asociación presta su concurso de acción social solidaria al barrio Asociación Civil Esperanza, asentamiento en vías de regularización dentro del Programa PIAI, en la Zona No. 8 de Montevideo. IV) La Asociación realizó la Propuesta No. 26 en el marco de las reglas del Presupuesto Participativo Ciclo 2006, la que resultó ganadora en la votación vecinal del 22 de octubre de 2006, consistente en la construcción de un salón multiuso, con baño, destinado al desarrollo de actividades sociales en el barrio Asociación Civil Esperanza, en el predio sito en la Av. Arq. H. Acosta y Lara No. 1610, Carrasco Norte, por un costo de $ 280.000,oo (pesos uruguayos doscientos ochenta mil). La construcción se realizará usando barro como material básico y una tecnología especial que la Asociación aporta a la obra con técnicos idóneos. El proceso de construcción se llevará a cabo utilizando mano de obra benévola que la Asociación se compromete a suministrar, así como mano de obra especializada para cimentación, trabajo en madera, albañilería, etc..- SEGUNDO: Objeto: La Intendencia dona a la Asociación la suma $ 280.000.,oo (pesos uruguayos doscientos ochenta mil) que se entregará en tres partidas, de la siguiente forma: a) la primera correspondiente al 43% del monto total, pagadera a la firma del convenio; b) la segunda correspondiente al 41% pagadera a los 30 (treinta) días siguientes y c) la tercera que corresponderá al 16% restante, pagadera a los 60 (sesenta) días de la firma del convenio.- TERCERO: Modo: A efectos de dar cumplimiento a los fines perseguidos por la presente donación, detallados en el apartado III) de la Cláusula Primera, la Intendencia impone a la Asociación el cumplimiento del siguiente modo: I) Contratar el personal y los servicios técnicos externos destinados a este fin, y comprar los materiales, herramientas y cualquier otro insumo necesario para realizar la obra. II) Efectuar la obra según proyecto arquitectónico coordinado con los técnicos del Servicio Centro Comunal Zonal No. 8; III) Llevar los registros contables y seguir las normas de registración y control que la Intendencia determine a través de los Departamentos correspondientes. IV) Proceder a la apertura de una cuenta bancaria a los efectos de efectuar a través de ella todos los movimientos de fondo (depósitos y pagos). V) Presentar rendición de cuentas a la Intendencia, dentro de los 30 (treinta) días siguientes a la finalización de la obra ante la Unidad Central de Auditoría Interna, con detalle de la utilización del dinero donado de acuerdo con el destino previsto por este contrato. VI) Cumplir con toda la legislación nacional vigente en lo que tiene que ver con la relación que se trabe con los individuos que lleven adelante la ejecución del modo. VII) En caso de incumplimiento parcial del modo, la donataria se obliga a devolver a la Intendencia la suma equivalente a la parte no cumplida del mismo.- CUARTO: Aceptación y Plazos: La Asociación acepta la donación y se obliga a cumplir puntualmente el modo establecido en la Cláusula anterior a partir de la firma de este convenio y hasta el 31 de abril de 2008.- QUINTO: Contralor del cumplimiento del Modo: La Junta Local de la Zona No. 8 controlará: I) el cumplimiento de la ejecución del modo por medio de los técnicos del Servicio Centro Comunal Zonal No. 8 y presentará ante el Departamento de Descentralización un informe mensual a los efectos de la evaluación correspondiente. II) las rendiciones de cuentas presentadas de acuerdo a lo estipulado en la Cláusula Tercera, numeral V) y III) que la Asociación cumpla con toda la legislación nacional vigente, que se refiere la cláusula Tercera apartado VI), por lo cual la constatación de su incumplimiento en cualquier aspecto habilita a la Intendencia a la inmediata rescisión del contrato.- SEXTO: Responsabilidades de la Asociación: La Asociación asume la totalidad de las responsabilidades emergentes de la relación trabada entre ésta y los profesionales contratados para la ejecución del programa, así como las obligaciones que pudieran generarse con organismos estatales, respecto de las cuales la Intendencias es por completo ajena. Asimismo la Asociación indemnizará en caso de daños materiales o personales causados a terceros, cuando se constatare la responsabilidad de los participantes del programa, por acción, omisión o negligencia en el desempeño de las tareas correspondientes al cumplimiento del modo.- SÉPTIMO: Mora Automática: La mora se producirá de pleno derecho, sin necesidad de acto judicial o extrajudicial alguno, por el sólo vencimiento de los términos establecidos, así como por la realización u omisión de cualquier acto o hecho que se traduzca en hacer o no hacer algo contrario a lo estipulado.- OCTAVO: Rescisión: El incumplimiento de todas o cualesquiera de las obligaciones a cargo de la Asociación, dará lugar al inicio, previa constatación del mismo, de los trámites tendientes a la rescisión de esta donación por parte de la Intendencia. Se considerará que la Asociación ha incurrido en incumplimiento que amerite la rescisión, cuando notificado por escrito de la constatación del mismo, dentro del plazo de diez días siguientes no lo rectificara a satisfacción de la Intendencia, salvo que la conducta verificada implique una acción u omisión no susceptible de rectificación. Serán de aplicación las normas que regulan la sustanciación del procedimiento administrativo en la Intendencia que la Asociación declara conocer y aceptar.- NOVENO: Domicilios Especiales: Las partes constituyen domicilios especiales a todos los efectos de este contrato, en los indicados como respectivamente suyos en la comparecencia.- DÉCIMO: Comunicaciones: Cualquier notificación o intimación que deban realizarse las partes, se tendrá por válidamente efectuada si es hecha a los domicilios constituidos en este documento, por medio de telegrama colacionado o cualquier otro medio que diera certeza de su realización.- DÉCIMO PRIMERO: Representación: La Asociación acredita la representación invocada según ............................. expedido el día ...................... por ...........................Y en prueba de conformidad se firman tres ejemplares del mismo tenor en lugar y fecha indicados en el acápite.- 2.-Delegar en la Dirección General del Departamento de Descentralización la facultad de firmar el convenio que por el numeral anterior se aprueba.- 3.-Establecer que la erogación de que se trata será atendida con cargo a la Solicitud SEFI No. 104079.- 4.-Comuníquese al Departamento de Recursos Financieros; a las Divisiones Comunicación y Región Este; a la Asesoría Jurídica; a la Junta Local de la Zona No. 8; a los Servicios de Escribanía; Centro Comunal Zonal No. 8 y Unidad Central de Presupuesto; Unidad Central de Auditoría Interna y Oficina de Gestión Presupuestal del Departamento de Descentralización y pase -por su orden- a la Unidad de Planificación y Participación Descentralizada y a la Contaduría General.-", "date": "2007/12/21", "file_id": "3290-004141-07   ", "resolution_number": "5331/07", "subcategory": "CONVENIOS", "summary": "Aprobar el texto del convenio a firmarse con la Asociación Civil \"Promoción Espacio de la Mujer Las Violetas\" con el objeto de concretar la construcción, con tecnología en barro y mano de obra solidaria, de un salón de uso múltiple con baño en el predio sito en la Av. Arq. H. Acosta y Lara No. 1610, de acuerdo a la propuesta presentada en el -Presupuesto Participativo Ciclo 2006- que fuera seleccionada por votación vecinal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf4aa415ae2f0f2c03257402004c722d?OpenDocument"}
