{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Apoyo y Asesoramiento de este Departamento, tendiente a reforzar el Renglón 3.9.9. del Programa 403, Subprograma 02 en $ 500.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los siguientes Renglones del mismo Programa: 3.2.1. en $ 90.000,oo; 3.6.1. en $ 50.000,oo y 3.7.2. en $ 50.000,oo, Subprograma 01; 2.3.2. en $ 100.000,oo y 3.6.1. en $ 60.000,oo, Subprograma 02 y 3.9.9. en $ 150.000,oo, Subprograma 03; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 3827; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.9.9. del Programa 403, Subprograma 02 en $ 500.000,oo (quinientos mil pesos uruguayos) con cargo a los Renglones del mismo Programa: 3.2.1. en $ 90.000,oo (noventa mil pesos uruguayos); 3.6.1. en $ 50.000,oo (cincuenta mil pesos uruguayos); 3.7.2. en $ 50.000,oo (cincuenta mil pesos uruguayos), Subprograma 01; 2.3.2. en $ 100.000,oo (cien mil pesos uruguayos); 3.6.1. en $ 60.000,oo (sesenta mil pesos uruguayos), Subprograma 02 y 3.9.9. en $ 150.000,oo (ciento cincuenta mil pesos uruguayos), Subprograma 03.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/11/01", "file_id": "9412-000659-00", "resolution_number": "1451/00/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar Renglón 399, $ 500.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/499e1486ad4b99540325698c003b3710?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.245 del 26/X/00, promulgado por Resolución Nº 4.012/00 del 30/X/00 RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Celebrar con ANCAP y Verdera e Hijos S.R.L. un convenio en los siguientes términos: CONVENIO.- En la ciudad de Montevideo a los .... días del mes de ...de ......................., POR UNA PARTE: La Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio N° 1360, representada por ......- POR OTRA PARTE: La Administración Nacional de Combustibles, Alcohol y Portland (en adelante ANCAP), representada en este acto por el Sr. ………………con domicilio en la calle Paysandú s/n esq. Av. del Libertador Brig. Gral. Lavalleja.- Y, POR OTRA PARTE: Verdera e hijo S.R.L., representada por el Sr. Julio Cesar Verdera Peña, C.I. 1:128.970-2, con domicilio en......................, acuerdan en la celebración de este Convenio y expresan: PRIMERA: Antecedentes: A) En la esquina noroeste donde confluyen la Av. Millán y la Av. Dr. Luis Alberto de Herrera, existe un puesto de venta de combustibles de ANCAP, cuya ubicación, en criterio de la Administración Municipal, afecta negativamente la circulación vehicular y menoscaba la seguridad de los peatones. B) La concesionaria del puesto de venta de ANCAP, Verdera e Hijo S.R.L., efectuó contactos con los órganos municipales locales de la Zona 15, y con la Comisión Especial Permanente del Prado, a efectos de encontrar soluciones a la problemática urbana reseñada. C) El Sr. Julio Cesar Verdera, socio integrante de la concesionaria Verdera e Hijo S.R.L., es propietario del Padrón Nº 57.663, con frente a la Av. Millán, en el que funciona un lavadero de autos, lindero a los padrones municipales Nºs. 57.662 y 187.603, habiéndose cedido el uso de este último predio al Sr. Julio Cesar Verdera, en forma precaria y revocable, por Resolución del Sr. Intendente Municipal Nº 12.683/93, de 22 de noviembre de 1993. D) Las autoridades locales de la Zona 15 y la Comisión Especial Permanente del Prado realizaron tratativas para la concreción de un proyecto de construcción de una plazuela pública, en la proa conformada por la intersección de las Avdas. Joaquín Suárez y Millán, sobre parte de los Padrones Nºs. 187.603 y 57.662 de propiedad municipal, considerando también contribuir para dar solución habitacional a las familias que ocupan irregularmente las construcciones actualmente existentes en el Padrón Nº 57.662. E) ANCAP y Verdera e Hijo S.R.L., ofrecieron colaborar para la solución de las temáticas involucradas. F) El anteproyecto arquitectónico y urbano presentado, realizado por el Arq. Alfonso Torres Barreiro, responde a los lineamientos generales sometidos a consideración de la Comisión Especial Permanente del Prado y de los órganos locales del Servicio Centro Comunal Zonal Nº 15, y cuenta con la aquiescencia de la División Espacios Públicos y Edificaciones. SEGUNDA: Objeto: El objeto del presente convenio es: I) permitir el traslado del referido Puesto de Venta del sello ANCAP ubicado en las Avdas. Millán y Dr. Luis Alberto de Herrera al predio Padrón Nº. 57.663, de propiedad de uno de los socios del Concesionario del mismo, donde se construirá una Estación de Servicio ANCAP, y la utilización de parte de los predios municipales indicados, para accesos y circulaciones de dicha Estación, simultáneamente con la remoción del Puesto de Venta de ANCAP. II) Compatibilizar dicho traslado con el mejor aprovechamiento, vigilancia, mantenimiento y potenciación del uso y goce público de los predios municipales frente a las Avenidas Millán, Joaquín Suárez y Dr. Luis Alberto de Herrera, empadronados con los Nos. 57.662 y 187.603, así como contribuir a la solución habitacional de las familias ocupantes del predio Padrón Nº 57.662.- TERCERA: Obligaciones de Verdera e Hijo S.R.L..- A los efectos de cumplir con el objeto enunciado en la cláusula anterior, Verdera e Hijo S.R.L. se obliga a: a) Contribuir, según su ofrecimiento oportunamente realizado, con la solución de la situación de las familias ocupantes del predio Padrón Nº. 57.662, mediante el aporte de la suma de U$S 140.000 (ciento cuarenta mil dólares estadounidenses) dentro de las 48 (cuarenta y ocho) horas de que se haya hecho efectivo el desalojo del Padrón municipal Nº 57.662, cuya utilización para dicho fin será objeto de acuerdo y coordinación con la División Espacios Públicos y Edificaciones de la IMM, y las autoridades locales competentes. B) Ejecutar las obras en los Padrones Nºs 57.663, 187.603 y 57.662, en lo que refiere a la construcción de una Estación de Servicio ANCAP, según el proyecto anexo, que se considera parte de este Convenio. En todo caso las obras se efectuarán gestionando y obteniendo los correspondientes permisos. Las obras a cargo de Verdera e Hijo S.R.L., comprenden el suministro de los materiales necesarios, mano de obra y leyes sociales correspondientes, impuestos, fletes, equipos y todo implemento necesario para la correcta ejecución de los trabajos. CUARTA: Obligaciones de ANCAP.- A los efectos de cumplir con el objeto enunciado en la cláusula SEGUNDA del presente Convenio, ANCAP se obliga a: A) Disponer el traslado a los predios Padrones Nos. 57.663, 187.603 y 57.662, del Puesto de Venta ubicado en la acera noroeste de la esquina de las Avdas. Millán y Dr. Luis Alberto de Herrera. B) Una vez trasladado el puesto de venta referido en el literal a), realizar una prueba hidráulica de los tanques de combustibles procediendo según los resultados a: I) en caso de no detectarse fugas o que éstas fueran de escasa significación, cegar los tanques con arena, y II) en caso de detectarse fugas importantes, extraer el tanque en cuestión y proceder a retirar tierra equivalente a un metro de profundidad por la proyección del tanque, correspondiendo a la IMM indicar a ANCAP la forma y lugar de disposición de la tierra extraída. C) Realizar la demolición de las construcciones existentes en el predio Padrón No. 57.662, obteniendo el permiso de demolición correspondiente y construir de acuerdo al proyecto que forma parte de este Convenio, una plaza pública, inmediatamente a su desocupación total o parcial por parte de la IMM, para la cual deberá gestionar y obtener los respectivos permisos. Comprende honorarios, aportes por mano de obra, materiales y todo lo necesario para el equipamiento urbano de la plaza pública, pavimentación de veredas y otras sendas, especies vegetales del ornato público, iluminación, señalización, bancos, papeleras y todos los trabajos acordes a la culminación del proyecto aprobado que forma parte del presente Convenio. Las obras deberán estar concluidas noventa días después de desocupadas las construcciones existentes en el predio Padrón No. 57.662. D) Realizar la vigilancia nocturna (8 horas de extensión) del espacio público mencionado en el literal antecedente, por el término del presente convenio. E) Contribuir con la limpieza y mantenimiento permanente del referido espacio público a cuyos efectos simultáneamente con el presente se modifica el contrato de fecha seis de octubre de 1994 suscrito entre ANCAP y la IMM.- QUINTA: Obligaciones de la IMM.- A los efectos de cumplir con el objeto enunciado en la cláusula SEGUNDA del presente Convenio, la IMM se obliga a: I) Brindar el asesoramiento pertinente respecto a la tramitación de las gestiones del permiso de Construcción y de Habilitación de Funcionamiento de la Estación de Servicio, así como respecto a la ejecución de las obras correspondientes a la plaza pública, por parte de la División Espacios Públicos y Edificaciones. II) Conceder a ANCAP el uso del Padrón No. 187.603 y la parte del Padrón No. 57.662 señalada en planos, con destino a realizar la entrada y salida de vehículos y circulaciones de la Estación de Servicio, quedando facultada la misma a autorizar el uso del inmueble a un tercero para el caso de que cambie la titularidad del operador, debiendo en ese caso comunicar a la IMM dentro de los 10 (diez) días. III) No autorizar la ocupación de los Padrones Nºs 187.603 y 57.662, con actividades comerciales o de servicio a cargo de terceros no vinculados con Verdera e Hijo S.R.L. o con otro eventual operador de la Estación de Servicio. IV) Diligenciar la entrega del predio Padrón Nº 57.662 libre de ocupantes en el plazo de 6 (seis) meses a partir de la fecha de vigencia del presente Convenio. V) Facilitar la aprobación de los permisos de demolición y de construcción de las obras de la Estación de Servicio del proyecto que forma parte de este Convenio en un plazo de 30 (treinta) días a partir de la presentación en forma de los recaudos correspondientes. VI) Autorizar a ANCAP a publicitar su acción y a colocar carteles en el predio de acuerdo con el diseño que la IMM apruebe previamente. VII) Publicitar la naturaleza del presente convenio y a prestar el asesoramiento necesario para el cumplimiento de lo acordado.- SEXTA: Inicio de los Trabajos.- Las obras de la Estación de Servicio que se indican, se iniciarán 15 (quince) días después de obtenidos los permisos referidos en el apartado V) de la cláusula precedente.- SEPTIMA: Supervisión.- La IMM por medio de los órganos locales de la Zona Nº 15 supervisará la realización de las obras y trabajos a cargo de Verdera e Hijo S.R.L. y de ANCAP, sin perjuicio de la intervención de las oficinas técnicas municipales competentes.- OCTAVA: Responsabilidad.- Verdera e Hijo S.R.L. asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo a través de este Convenio y en especial respecto a las contrataciones que pueda efectuar con terceros y a sus consecuencias.- NOVENA: Plazos.- El término de la concesión de uso otorgada por la I.M.M, de conformidad con el apartado II de la cláusula QUINTA, es de 20 (veinte) años. Por el mismo término asume ANCAP la obligación establecida en el literal d) de la cláusula CUARTA.- DECIMA: Mora.- Las partes caerán en mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el solo vencimiento de los plazos pactados o por el simple hecho de hacer o no hacer algo contrario a lo estipulado.- UNDECIMA: Las partes estipulan la indivisibilidad de las obligaciones, el valor del telegrama colacionado como medio de notificación o intimación entre ellas y como domicilios especiales a todos los efectos derivados de este Convenio los indicados precedentemente como suyos.- DUODECIMA: Rescisión y responsabilidad.- En caso de incumplimiento de lo pactado, cualquiera de las otras partes podrá rescindir este Convenio con un preaviso de 90 (noventa) días de anticipación, siempre que la parte incumplidora no hubiese iniciado acciones para subsanar dicho incumplimiento y no mediaren razones de fuerza mayor. Asimismo podrá optar por demandar al o los incumplidores la reparación de los daños y perjuicios sobrevenidos por el incumplimiento. La IMM se considerará asimismo parte responsable en caso de reclamaciones de cualquier tipo que fueren, de los ocupantes precarios del Padrón Nº 57.662, contra cualquiera de las partes firmantes de este Convenio.- DECIMOTERCERA: Renuncia.- El hecho que alguna de las partes no ejerza alguno o algunos de sus derechos, no será interpretado como una renuncia al mismo, salvo que tal renuncia fuere realizada expresamente por escrito, caso en el cual, dicha renuncia se aplicará solamente con respecto al asunto, el incumplimiento o contravención relacionado con ella ( la renuncia) y no se aplicará con respecto a ningún otro asunto, incumplimiento o contravención.- DECIMOCUARTA: Ley y jurisdicción aplicable.- Este Convenio se regirá por y se interpretará según las normas vigentes en la República Oriental del Uruguay. En todas las diferencias derivadas del presente Convenio, y que no sea posible solucionar amigablemente entre las partes, serán competentes los Tribunales de la ciudad de Montevideo, en la República Oriental del Uruguay.- DECIMOQUINTA: Relaciones entre las partes.- Nada de lo previsto en este Convenio se interpretará en el sentido de crear una compañía, sociedad, asociación, empresa conjunta, fideicomiso de negocio, o grupo organizado de personas, ya sea o no que esté constituido, que involucre a cualquiera de las Partes, y nada de lo previsto en este Convenio se interpretará como la creación o exigencia de una relación fiduciaria entre las Partes.- DECIMOSEXTA: Vigencia.- El presente Convenio entrará en vigencia una vez que haya sido obtenida la anuencia de la Junta Departamental de Montevideo. Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Contralor de la Edificación y pase al Servicio de Relaciones Públicas y Comunicaciones -Protocolo-, para la fijación del la fecha de la firma del convenio, cumplido vuelva al Departamento de Acondicionamiento Urbano.-", "date": "2000/11/01", "file_id": "4102-001572-00", "resolution_number": "1452/00/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.245 del 26/X/00, Convenio IMM-ANCAP-Verdera e Hijos S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbb8913258f94a990325698c003b4c8b?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 3041/00 de 28 de agosto de 2000, se convalidaron los sorteos realizados por la empresa IMSA S.A., los días 30 de junio y 4 de agosto de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 30 de obrados de la que surge la realización de los sorteos, como asimismo, la efectiva entrega del premio a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 803247, según recibo No. 482788; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a los sorteos convalidados por Resolución No. 3041/00 de 28 de agosto de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma IMSA S.A., depositada en el Servicio de Tesorería con el No. 803247, según recibo No. 482788.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/11/01", "file_id": "2240-023701-00", "resolution_number": "3489/00/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminados los sorteos convalidados por Res. 3041/00 de 28/08/00 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones, a favor de IMSA S.A., depositada en el Servicio de Tesorería con el No. 803247.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46c3771d6ba7729303256996005e182f?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Enrique Pedro Chalar Fernández, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por concepto de Patente de Rodados mantiene con esta Comuna, respecto del vehículo de su propiedad padrón No. 365.701, matrícula No. 993.187; RESULTANDO: 1o.) que el gestionante expresa que dicho vehículo estaba sin circular desde el año 1990, siendo exonerado del tributo de Patente de Rodados a partir del año 1993, por no haberse retirado las placas de matrícula; 2o.) que continúa expresando el gestionante que el referido vehículo lo adquirió a los herederos del Sr. Washington Javier Chalar Rodríguez, por compraventa tradición de 17/11/99, realizando la transferencia municipal correspondiente, siendo transferido a su nombre el 29/03/00, recibiendo el nuevo juego de placas de matrícula y al presentarse en el Servicio de Ingresos Vehiculares para regularizar la patente de rodados, se le informa que la deuda de los años 1991 y 1992 supera ampliamente el valor de plaza del referido vehículo; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que no se han realizado gestiones tendientes al cobro de la deuda; CONSIDERANDO: 1o.) que la División Administración Fiscal entiende correspondiente redactar resolución aplicando el Art. 25o. del Decreto No. 27.803, a la deuda de Patente de Rodados del vehículo padrón No. 365.701, matrícula No. 993.187; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto Departamental No. 27.803 a la deuda por concepto de tributo de Patente de Rodados del vehículo padrón No. 365.701, matrícula No. 993.187, propiedad del señor Enrique Pedro Chalar Fernández.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2000/11/01", "file_id": "2200-002038-00", "resolution_number": "3490/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto Departamental No. 27.803 a la deuda por concepto de tributo de Patente de Rodados del vehículo padrón No. 365.701, matrícula No. 993.187, propiedad del señor Enrique Pedro Chalar Fernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f52e1a3c9e07aee0325699a006a91bb?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la empresa BELUGA LTDA., solicitando exoneración de pago de la multa y recargos emergentes de la deuda que por concepto de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 75.107, ubicado en Avda. Italia No. 4219; RESULTANDO: que el gestionante expresa que dicha deuda se generó por la falta de unificación en esta Intendencia de los padrones Nos. 110.958 y 75.107, la cual se había realizado en el año 1979 en Catastro y cuando se presentaron a consultar la deuda del padrón No. 110.958 (el padrón unificado), se les informo únicamente la deuda del padrón No. 110.958 y no la correspondiente al No. 75.107; CONSIDERANDO: 1o.) que la Asesoría Económico Financiera del Departamento de Recursos Financieros informa que los tributos domiciliarios de referencia conceptualmente gravan a la unidad ocupacional sita en Avda. Italia No. 4219, por consiguiente, independientemente de que la cuenta se estuviera emitiendo con un número de padrón que no correspondía (75.107), es evidente que la deuda existe ya que por ese domicilio no fue abonada, no obstante, existió error en la Administración al emitir dichas cuentas por el padrón No. 75.107 y no por el padrón No. 110.958 como hubiese correspondido desde la fecha de fusión de ambos, que es anterior al momento en que se comienzan a generar las deudas; 2o.) que continúa informando dicha Asesoría teniendo en cuenta que los tributos de referencia fueron corregidos ingresando el padrón correcto (110.958) en 1999, y que la compra por remate que realizó la empresa BELUGA LTDA. de dicho padrón fue en 1998 y por tanto a ese momento la emisión de dichos tributos no era correcta, no correspondería la aplicación de multas y recargos sobre las deudas de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental al amparo del Art. 25o. del Decreto No. 27.803; 2o.) que la División Administración Fiscal entiende correspondiente redactar resolución exonerando de multas y recargos a las deudas de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 al inmueble padrón No. 110.958; 3o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto Departamental No. 27.803 a la deuda de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental del inmueble padrón No. 110.958, propiedad de la firma BELUGA LTDA.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2000/11/01", "file_id": "2200-002326-00", "resolution_number": "3491/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto Departamental No. 27.803 a la deuda de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental del inmueble padrón No. 110.958, propiedad de la firma BELUGA LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc829011ba15dcf03256996005e1848?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 637, del Sub-Rubro 63, del Servicio 003, del Sub-Programa 0001, del Programa 0803, en la suma de $ 756.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la ampliación de obra 347, reparación de colectores; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar los Renglones 413, 452, 454, 463 y 482 de los Sub-Rubros 41, 45, 46 y 48, respectivamente, del Servicio 003, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3823; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 637 \"Alcantarillado\", del Sub-Rubro 63 \"Obras Hidráulicas, Hidroeléctricas, Eléctricas y Sanitarias\", del Servicio 003 \"Conservación Saneamiento\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS SETECIENTOS CINCUENTA Y SEIS MIL ($ 756.000,oo) con cargo a los Renglones 413 \"De construcción\", del Sub-Rubro 41 \"Máquinas y equipos de producción\" por la suma de PESOS URUGUAYOS OCHENTA MIL ($ 80.000,oo), 452 \"Camionetas, jeeps y similares\", 454 \"Camiones\", ambos del Sub-Rubro 45 \"Equipos de transporte\" por la suma de PESOS URUGUAYOS QUINIENTOS TREINTA Y TRES MIL ($ 533.000,oo) y SESENTA Y UN MIL ($ 61.000,oo), respectivamente, 463 \"Radiotécnicas\", del Sub-Rubro 46 \"Equipos de comunicaciones\", por la suma de PESOS URUGUAYOS SESENTA Y OCHO MIL ($ 68.000,oo) y el 482 \"De metal\", del Sub-Rubro 48 \"Mobiliario\", por la suma de PESOS URUGUAYOS CATORCE MIL ($ 14.000,oo), del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/11/01", "file_id": "6302-008173-00", "resolution_number": "392/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 637 del Sub-Rubro 63 por la suma de $ 756.000,oo, con cargo a los Renglones 413, 452, 454, 463 y 482.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55e7a91bde67b44b0325698b00484534?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglones 373 y 375 ambos del Sub-Rubro 37, del Servicio 004, del Sub-Programa 0001, del Programa 0803, en la suma global de $ 350.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la reparación de camiones; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 476, del Sub-Rubro 47, del Servicio 004, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3829; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, los Renglones 373 \"De máquinas y equipos industriales\" por la suma de PESOS URUGUAYOS CIENTO CINCUENTA MIL ($ 150.000,oo) y el 375 \"De equipos de transporte y similares\" por la suma de PESOS URUGUAYOS DOSCIENTOS MIL ($ 200.000,oo) ambos del Sub-Rubro 37 \"Servicios contratados para mantenimiento y reparaciones menores\", del Servicio 004 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza Urbana\", con cargo al Renglón 476 \"\"Para máquinas y equipos de transportes\", del Sub-Rubro 47 \"Motores y partes para remplazo\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/11/01", "file_id": "6302-008189-00", "resolution_number": "393/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza los Renglones 373 y 375, ambos del Sub-Rubro 37 por la suma global de $ 350.000,oo, con cargo al Renglón 476.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/622a98c81aa8a63c0325698b00484573?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago al Sr. Baltasar Morales Rodríguez, C.I. Nº 1.102.549-7, por concepto de horas extras, sueldo anual complementario, complemento para el mejor goce de la licencia y prima por fallecimiento de su hermano, el ex-funcionario municipal Sr. Washington Morales Rodríguez (Solicitudes Nos. 41.419, 41.42.041.421 y 41.422); RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto de las sumas de $ 422,08; $ 3.357,38; $ 3.668,oo y de $ 18.464,oo es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE 1.- Reiterar el gasto de las sumas que se indican: $ 422,08 (pesos uruguayos cuatrocientos veintidós con ocho centésimos), $ 3.357,38 (pesos uruguayos tres mil trescientos cincuenta y siete con treinta y ocho centésimos), $ 3.668,oo (pesos uruguayos tres mil seiscientos sesenta y ocho) y $ 18.464,oo (pesos uruguayos dieciocho mil cuatrocientos sesenta y cuatro) a favor del Sr. Baltasar Morales Rodríguez, C.I. Nº 1.102.549-7, (Acreedor Nº 35260), por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/11/01", "file_id": "", "resolution_number": "547/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 422.08; $ 3.357,38, $ 3.668,oo y $ 18.464,oo a favor del Sr. Baltasar Morales Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e12c9adbb7a0a310325698a005e3366?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"ARNEL S.R.L.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo por la suma total de $ 2.812.665,19 (pesos uruguayos dos millones ochocientos doce mil seiscientos sesenta y cinco con 19/100), resultante de las Facturas Nº 003787, de fecha 5 de octubre de 2000, por un monto de $ 2.597.002,32 (pesos uruguayos dos millones quinientos noventa y siete mil dos con 32/100) y Factura Nº 003788, de la misma fecha, por un monto de $ 215.662,86 (pesos uruguayos doscientos quince mil seiscientos sesenta y dos con 86/100) y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"Banco Comercial S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"ARNEL S.R.L..\", a favor del \"Banco Comercial S.A.\", por la suma total de $ 2.812.665,19 (pesos uruguayos dos millones ochocientos doce mil seiscientos sesenta y cinco con 19/100), resultante de las Facturas Nº 003787, de fecha 5 de octubre de 2000, por un monto de $ 2.597.002,32 (pesos uruguayos dos millones quinientos noventa y siete mil dos con 32/100) y Factura Nº 003788, de la misma fecha, por un monto de $ 215.662,86 (pesos uruguayos doscientos quince mil seiscientos sesenta y dos con 86/100), de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal - 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/11/01", "file_id": "1001-034794-00", "resolution_number": "77/00/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma ARNEL S.R.L. a favor del Banco Comercial S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4937d65a57f5fde40325699d00697984?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Roberto Fernández, C.I. N° 1.696-427-2; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, a fin de solventar el gasto que le implica la adquisición de dos audífonos para su hija Paula, adjuntando informe del médico tratante y diferentes presupuestos; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por el titular, otorgándole la suma total de $ 9.000,oo (pesos uruguayos nueve mil), de los cuales, $ 4.500,oo (pesos uruguayos cuatro mil quinientos) le serán deducidos en seis cuotas de sus haberes; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago total de $ 9.000,oo (pesos uruguayos nueve mil), de los cuales $ 4.500,oo (pesos uruguayos cuatro mil quinientos) serán deducidos en seis cuotas de sus haberes, al funcionario Sr. Roberto Fernández, C.I. N° 1.696.427-2, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 2000.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/11/01", "file_id": "5010-010554-00", "resolution_number": "786/00/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de $ 9.000,oo, de los cuales se deducirán $4.500 en 6 cuotas de sus haberes, al funcionario Sr. Roberto Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/950bcb752ceb214b0325698b00640812?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Apoyo y Asesoramiento de este Departamento, tendiente a reforzar el Renglón 3.9.9. del Programa 403, Subprograma 02 en $ 500.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo a los siguientes Renglones del mismo Programa: 3.2.1. en $ 90.000,oo; 3.6.1. en $ 50.000,oo y 3.7.2. en $ 50.000,oo, Subprograma 01; 2.3.2. en $ 100.000,oo y 3.6.1. en $ 60.000,oo, Subprograma 02 y 3.9.9. en $ 150.000,oo, Subprograma 03; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 3827; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 7º del Decreto Nº 26.949 y su modificativa dispuesta por el Art. 6º del Decreto Nº 27.310 del 30/X/96;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Renglón 3.9.9. del Programa 403, Subprograma 02 en $ 500.000,oo (quinientos mil pesos uruguayos) con cargo a los Renglones del mismo Programa: 3.2.1. en $ 90.000,oo (noventa mil pesos uruguayos); 3.6.1. en $ 50.000,oo (cincuenta mil pesos uruguayos); 3.7.2. en $ 50.000,oo (cincuenta mil pesos uruguayos), Subprograma 01; 2.3.2. en $ 100.000,oo (cien mil pesos uruguayos); 3.6.1. en $ 60.000,oo (sesenta mil pesos uruguayos), Subprograma 02 y 3.9.9. en $ 150.000,oo (ciento cincuenta mil pesos uruguayos), Subprograma 03.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/11/01", "file_id": "9412-000659-00", "resolution_number": "1451/00/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Reforzar Renglón 399, $ 500.000,oo.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/499e1486ad4b99540325698c003b3710?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General ", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la facultad otorgada a esta Intendencia Municipal por Decreto de la Junta Departamental de Montevideo Nº 29.245 del 26/X/00, promulgado por Resolución Nº 4.012/00 del 30/X/00 RESULTANDO: que el Departamento de Acondicionamiento Urbano entiende que los motivos que originaron la correspondiente solicitud, mantienen su vigencia y oportunidad; CONSIDERANDO: que por Resolución Nº 2.585/00 del 27/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad de dictar resoluciones cuyo objeto hubiera sido previamente autorizado o facultado por la Junta Departamental de Montevideo, mediante decretos que oportunamente se hubiesen promulgado por este Ejecutivo;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Celebrar con ANCAP y Verdera e Hijos S.R.L. un convenio en los siguientes términos: CONVENIO.- En la ciudad de Montevideo a los .... días del mes de ...de ......................., POR UNA PARTE: La Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio N° 1360, representada por ......- POR OTRA PARTE: La Administración Nacional de Combustibles, Alcohol y Portland (en adelante ANCAP), representada en este acto por el Sr. ………………con domicilio en la calle Paysandú s/n esq. Av. del Libertador Brig. Gral. Lavalleja.- Y, POR OTRA PARTE: Verdera e hijo S.R.L., representada por el Sr. Julio Cesar Verdera Peña, C.I. 1:128.970-2, con domicilio en......................, acuerdan en la celebración de este Convenio y expresan: PRIMERA: Antecedentes: A) En la esquina noroeste donde confluyen la Av. Millán y la Av. Dr. Luis Alberto de Herrera, existe un puesto de venta de combustibles de ANCAP, cuya ubicación, en criterio de la Administración Municipal, afecta negativamente la circulación vehicular y menoscaba la seguridad de los peatones. B) La concesionaria del puesto de venta de ANCAP, Verdera e Hijo S.R.L., efectuó contactos con los órganos municipales locales de la Zona 15, y con la Comisión Especial Permanente del Prado, a efectos de encontrar soluciones a la problemática urbana reseñada. C) El Sr. Julio Cesar Verdera, socio integrante de la concesionaria Verdera e Hijo S.R.L., es propietario del Padrón Nº 57.663, con frente a la Av. Millán, en el que funciona un lavadero de autos, lindero a los padrones municipales Nºs. 57.662 y 187.603, habiéndose cedido el uso de este último predio al Sr. Julio Cesar Verdera, en forma precaria y revocable, por Resolución del Sr. Intendente Municipal Nº 12.683/93, de 22 de noviembre de 1993. D) Las autoridades locales de la Zona 15 y la Comisión Especial Permanente del Prado realizaron tratativas para la concreción de un proyecto de construcción de una plazuela pública, en la proa conformada por la intersección de las Avdas. Joaquín Suárez y Millán, sobre parte de los Padrones Nºs. 187.603 y 57.662 de propiedad municipal, considerando también contribuir para dar solución habitacional a las familias que ocupan irregularmente las construcciones actualmente existentes en el Padrón Nº 57.662. E) ANCAP y Verdera e Hijo S.R.L., ofrecieron colaborar para la solución de las temáticas involucradas. F) El anteproyecto arquitectónico y urbano presentado, realizado por el Arq. Alfonso Torres Barreiro, responde a los lineamientos generales sometidos a consideración de la Comisión Especial Permanente del Prado y de los órganos locales del Servicio Centro Comunal Zonal Nº 15, y cuenta con la aquiescencia de la División Espacios Públicos y Edificaciones. SEGUNDA: Objeto: El objeto del presente convenio es: I) permitir el traslado del referido Puesto de Venta del sello ANCAP ubicado en las Avdas. Millán y Dr. Luis Alberto de Herrera al predio Padrón Nº. 57.663, de propiedad de uno de los socios del Concesionario del mismo, donde se construirá una Estación de Servicio ANCAP, y la utilización de parte de los predios municipales indicados, para accesos y circulaciones de dicha Estación, simultáneamente con la remoción del Puesto de Venta de ANCAP. II) Compatibilizar dicho traslado con el mejor aprovechamiento, vigilancia, mantenimiento y potenciación del uso y goce público de los predios municipales frente a las Avenidas Millán, Joaquín Suárez y Dr. Luis Alberto de Herrera, empadronados con los Nos. 57.662 y 187.603, así como contribuir a la solución habitacional de las familias ocupantes del predio Padrón Nº 57.662.- TERCERA: Obligaciones de Verdera e Hijo S.R.L..- A los efectos de cumplir con el objeto enunciado en la cláusula anterior, Verdera e Hijo S.R.L. se obliga a: a) Contribuir, según su ofrecimiento oportunamente realizado, con la solución de la situación de las familias ocupantes del predio Padrón Nº. 57.662, mediante el aporte de la suma de U$S 140.000 (ciento cuarenta mil dólares estadounidenses) dentro de las 48 (cuarenta y ocho) horas de que se haya hecho efectivo el desalojo del Padrón municipal Nº 57.662, cuya utilización para dicho fin será objeto de acuerdo y coordinación con la División Espacios Públicos y Edificaciones de la IMM, y las autoridades locales competentes. B) Ejecutar las obras en los Padrones Nºs 57.663, 187.603 y 57.662, en lo que refiere a la construcción de una Estación de Servicio ANCAP, según el proyecto anexo, que se considera parte de este Convenio. En todo caso las obras se efectuarán gestionando y obteniendo los correspondientes permisos. Las obras a cargo de Verdera e Hijo S.R.L., comprenden el suministro de los materiales necesarios, mano de obra y leyes sociales correspondientes, impuestos, fletes, equipos y todo implemento necesario para la correcta ejecución de los trabajos. CUARTA: Obligaciones de ANCAP.- A los efectos de cumplir con el objeto enunciado en la cláusula SEGUNDA del presente Convenio, ANCAP se obliga a: A) Disponer el traslado a los predios Padrones Nos. 57.663, 187.603 y 57.662, del Puesto de Venta ubicado en la acera noroeste de la esquina de las Avdas. Millán y Dr. Luis Alberto de Herrera. B) Una vez trasladado el puesto de venta referido en el literal a), realizar una prueba hidráulica de los tanques de combustibles procediendo según los resultados a: I) en caso de no detectarse fugas o que éstas fueran de escasa significación, cegar los tanques con arena, y II) en caso de detectarse fugas importantes, extraer el tanque en cuestión y proceder a retirar tierra equivalente a un metro de profundidad por la proyección del tanque, correspondiendo a la IMM indicar a ANCAP la forma y lugar de disposición de la tierra extraída. C) Realizar la demolición de las construcciones existentes en el predio Padrón No. 57.662, obteniendo el permiso de demolición correspondiente y construir de acuerdo al proyecto que forma parte de este Convenio, una plaza pública, inmediatamente a su desocupación total o parcial por parte de la IMM, para la cual deberá gestionar y obtener los respectivos permisos. Comprende honorarios, aportes por mano de obra, materiales y todo lo necesario para el equipamiento urbano de la plaza pública, pavimentación de veredas y otras sendas, especies vegetales del ornato público, iluminación, señalización, bancos, papeleras y todos los trabajos acordes a la culminación del proyecto aprobado que forma parte del presente Convenio. Las obras deberán estar concluidas noventa días después de desocupadas las construcciones existentes en el predio Padrón No. 57.662. D) Realizar la vigilancia nocturna (8 horas de extensión) del espacio público mencionado en el literal antecedente, por el término del presente convenio. E) Contribuir con la limpieza y mantenimiento permanente del referido espacio público a cuyos efectos simultáneamente con el presente se modifica el contrato de fecha seis de octubre de 1994 suscrito entre ANCAP y la IMM.- QUINTA: Obligaciones de la IMM.- A los efectos de cumplir con el objeto enunciado en la cláusula SEGUNDA del presente Convenio, la IMM se obliga a: I) Brindar el asesoramiento pertinente respecto a la tramitación de las gestiones del permiso de Construcción y de Habilitación de Funcionamiento de la Estación de Servicio, así como respecto a la ejecución de las obras correspondientes a la plaza pública, por parte de la División Espacios Públicos y Edificaciones. II) Conceder a ANCAP el uso del Padrón No. 187.603 y la parte del Padrón No. 57.662 señalada en planos, con destino a realizar la entrada y salida de vehículos y circulaciones de la Estación de Servicio, quedando facultada la misma a autorizar el uso del inmueble a un tercero para el caso de que cambie la titularidad del operador, debiendo en ese caso comunicar a la IMM dentro de los 10 (diez) días. III) No autorizar la ocupación de los Padrones Nºs 187.603 y 57.662, con actividades comerciales o de servicio a cargo de terceros no vinculados con Verdera e Hijo S.R.L. o con otro eventual operador de la Estación de Servicio. IV) Diligenciar la entrega del predio Padrón Nº 57.662 libre de ocupantes en el plazo de 6 (seis) meses a partir de la fecha de vigencia del presente Convenio. V) Facilitar la aprobación de los permisos de demolición y de construcción de las obras de la Estación de Servicio del proyecto que forma parte de este Convenio en un plazo de 30 (treinta) días a partir de la presentación en forma de los recaudos correspondientes. VI) Autorizar a ANCAP a publicitar su acción y a colocar carteles en el predio de acuerdo con el diseño que la IMM apruebe previamente. VII) Publicitar la naturaleza del presente convenio y a prestar el asesoramiento necesario para el cumplimiento de lo acordado.- SEXTA: Inicio de los Trabajos.- Las obras de la Estación de Servicio que se indican, se iniciarán 15 (quince) días después de obtenidos los permisos referidos en el apartado V) de la cláusula precedente.- SEPTIMA: Supervisión.- La IMM por medio de los órganos locales de la Zona Nº 15 supervisará la realización de las obras y trabajos a cargo de Verdera e Hijo S.R.L. y de ANCAP, sin perjuicio de la intervención de las oficinas técnicas municipales competentes.- OCTAVA: Responsabilidad.- Verdera e Hijo S.R.L. asume la responsabilidad jurídica y económica que pudiera derivarse de los actos, hechos y actividades cuya ejecución toma a su cargo a través de este Convenio y en especial respecto a las contrataciones que pueda efectuar con terceros y a sus consecuencias.- NOVENA: Plazos.- El término de la concesión de uso otorgada por la I.M.M, de conformidad con el apartado II de la cláusula QUINTA, es de 20 (veinte) años. Por el mismo término asume ANCAP la obligación establecida en el literal d) de la cláusula CUARTA.- DECIMA: Mora.- Las partes caerán en mora de pleno derecho, sin necesidad de interpelación judicial o extrajudicial alguna, por el solo vencimiento de los plazos pactados o por el simple hecho de hacer o no hacer algo contrario a lo estipulado.- UNDECIMA: Las partes estipulan la indivisibilidad de las obligaciones, el valor del telegrama colacionado como medio de notificación o intimación entre ellas y como domicilios especiales a todos los efectos derivados de este Convenio los indicados precedentemente como suyos.- DUODECIMA: Rescisión y responsabilidad.- En caso de incumplimiento de lo pactado, cualquiera de las otras partes podrá rescindir este Convenio con un preaviso de 90 (noventa) días de anticipación, siempre que la parte incumplidora no hubiese iniciado acciones para subsanar dicho incumplimiento y no mediaren razones de fuerza mayor. Asimismo podrá optar por demandar al o los incumplidores la reparación de los daños y perjuicios sobrevenidos por el incumplimiento. La IMM se considerará asimismo parte responsable en caso de reclamaciones de cualquier tipo que fueren, de los ocupantes precarios del Padrón Nº 57.662, contra cualquiera de las partes firmantes de este Convenio.- DECIMOTERCERA: Renuncia.- El hecho que alguna de las partes no ejerza alguno o algunos de sus derechos, no será interpretado como una renuncia al mismo, salvo que tal renuncia fuere realizada expresamente por escrito, caso en el cual, dicha renuncia se aplicará solamente con respecto al asunto, el incumplimiento o contravención relacionado con ella ( la renuncia) y no se aplicará con respecto a ningún otro asunto, incumplimiento o contravención.- DECIMOCUARTA: Ley y jurisdicción aplicable.- Este Convenio se regirá por y se interpretará según las normas vigentes en la República Oriental del Uruguay. En todas las diferencias derivadas del presente Convenio, y que no sea posible solucionar amigablemente entre las partes, serán competentes los Tribunales de la ciudad de Montevideo, en la República Oriental del Uruguay.- DECIMOQUINTA: Relaciones entre las partes.- Nada de lo previsto en este Convenio se interpretará en el sentido de crear una compañía, sociedad, asociación, empresa conjunta, fideicomiso de negocio, o grupo organizado de personas, ya sea o no que esté constituido, que involucre a cualquiera de las Partes, y nada de lo previsto en este Convenio se interpretará como la creación o exigencia de una relación fiduciaria entre las Partes.- DECIMOSEXTA: Vigencia.- El presente Convenio entrará en vigencia una vez que haya sido obtenida la anuencia de la Junta Departamental de Montevideo. Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Comuníquese al Departamento de Descentralización para conocimiento de la autoridad local correspondiente, al Servicio de Contralor de la Edificación y pase al Servicio de Relaciones Públicas y Comunicaciones -Protocolo-, para la fijación del la fecha de la firma del convenio, cumplido vuelva al Departamento de Acondicionamiento Urbano.-", "date": "2000/11/01", "file_id": "4102-001572-00", "resolution_number": "1452/00/4000", "subcategory": "RATIFICACIONES", "summary": "Ratificar Decreto Nº 29.245 del 26/X/00, Convenio IMM-ANCAP-Verdera e Hijos S.R.L..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cbb8913258f94a990325698c003b4c8b?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 3041/00 de 28 de agosto de 2000, se convalidaron los sorteos realizados por la empresa IMSA S.A., los días 30 de junio y 4 de agosto de 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada a fs. 30 de obrados de la que surge la realización de los sorteos, como asimismo, la efectiva entrega del premio a las personas favorecidas; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con el No. 803247, según recibo No. 482788; CONSIDERANDO: que por resolución No. 2472/00 de 17 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Dar por culminadas estas actuaciones referentes a los sorteos convalidados por Resolución No. 3041/00 de 28 de agosto de 2000.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma IMSA S.A., depositada en el Servicio de Tesorería con el No. 803247, según recibo No. 482788.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/11/01", "file_id": "2240-023701-00", "resolution_number": "3489/00/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminados los sorteos convalidados por Res. 3041/00 de 28/08/00 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones, a favor de IMSA S.A., depositada en el Servicio de Tesorería con el No. 803247.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/46c3771d6ba7729303256996005e182f?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por el Sr. Enrique Pedro Chalar Fernández, solicitando exoneración de pago de multa y recargos emergentes de la deuda que por concepto de Patente de Rodados mantiene con esta Comuna, respecto del vehículo de su propiedad padrón No. 365.701, matrícula No. 993.187; RESULTANDO: 1o.) que el gestionante expresa que dicho vehículo estaba sin circular desde el año 1990, siendo exonerado del tributo de Patente de Rodados a partir del año 1993, por no haberse retirado las placas de matrícula; 2o.) que continúa expresando el gestionante que el referido vehículo lo adquirió a los herederos del Sr. Washington Javier Chalar Rodríguez, por compraventa tradición de 17/11/99, realizando la transferencia municipal correspondiente, siendo transferido a su nombre el 29/03/00, recibiendo el nuevo juego de placas de matrícula y al presentarse en el Servicio de Ingresos Vehiculares para regularizar la patente de rodados, se le informa que la deuda de los años 1991 y 1992 supera ampliamente el valor de plaza del referido vehículo; 2o.) que el Servicio de Gestión de Cobro de Morosos informa que no se han realizado gestiones tendientes al cobro de la deuda; CONSIDERANDO: 1o.) que la División Administración Fiscal entiende correspondiente redactar resolución aplicando el Art. 25o. del Decreto No. 27.803, a la deuda de Patente de Rodados del vehículo padrón No. 365.701, matrícula No. 993.187; 2o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto Departamental No. 27.803 a la deuda por concepto de tributo de Patente de Rodados del vehículo padrón No. 365.701, matrícula No. 993.187, propiedad del señor Enrique Pedro Chalar Fernández.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Vehiculares para su cumplimiento.-", "date": "2000/11/01", "file_id": "2200-002038-00", "resolution_number": "3490/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto Departamental No. 27.803 a la deuda por concepto de tributo de Patente de Rodados del vehículo padrón No. 365.701, matrícula No. 993.187, propiedad del señor Enrique Pedro Chalar Fernández.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3f52e1a3c9e07aee0325699a006a91bb?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "Cr. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión realizada por la empresa BELUGA LTDA., solicitando exoneración de pago de la multa y recargos emergentes de la deuda que por concepto de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental mantiene con esta Comuna, respecto del inmueble de su propiedad padrón No. 75.107, ubicado en Avda. Italia No. 4219; RESULTANDO: que el gestionante expresa que dicha deuda se generó por la falta de unificación en esta Intendencia de los padrones Nos. 110.958 y 75.107, la cual se había realizado en el año 1979 en Catastro y cuando se presentaron a consultar la deuda del padrón No. 110.958 (el padrón unificado), se les informo únicamente la deuda del padrón No. 110.958 y no la correspondiente al No. 75.107; CONSIDERANDO: 1o.) que la Asesoría Económico Financiera del Departamento de Recursos Financieros informa que los tributos domiciliarios de referencia conceptualmente gravan a la unidad ocupacional sita en Avda. Italia No. 4219, por consiguiente, independientemente de que la cuenta se estuviera emitiendo con un número de padrón que no correspondía (75.107), es evidente que la deuda existe ya que por ese domicilio no fue abonada, no obstante, existió error en la Administración al emitir dichas cuentas por el padrón No. 75.107 y no por el padrón No. 110.958 como hubiese correspondido desde la fecha de fusión de ambos, que es anterior al momento en que se comienzan a generar las deudas; 2o.) que continúa informando dicha Asesoría teniendo en cuenta que los tributos de referencia fueron corregidos ingresando el padrón correcto (110.958) en 1999, y que la compra por remate que realizó la empresa BELUGA LTDA. de dicho padrón fue en 1998 y por tanto a ese momento la emisión de dichos tributos no era correcta, no correspondería la aplicación de multas y recargos sobre las deudas de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental al amparo del Art. 25o. del Decreto No. 27.803; 2o.) que la División Administración Fiscal entiende correspondiente redactar resolución exonerando de multas y recargos a las deudas de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental y aplicar en su lugar el Art. 25o. del Decreto No. 27.803 al inmueble padrón No. 110.958; 3o.) que el Director General del Departamento de Recursos Financieros comparte lo informado precedentemente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Aplicar el Art. 25o. del Decreto Departamental No. 27.803 a la deuda de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental del inmueble padrón No. 110.958, propiedad de la firma BELUGA LTDA.- 2o.- Disponer que las sumas adeudadas se reajustarán por el Indice de Precios al Consumo (IPC), desde el mes en que se debían efectuar cada uno de los pagos hasta el mes inmediato anterior al de su pago efectivo.- 3o.- Establecer un plazo de 30 días a partir de la fecha de notificación de la presente Resolución para hacer efectivo el pago de lo adeudado o celebrar convenio de pago. Pasado este plazo la deuda generará la multa y recargos establecidos por la normativa vigente.- 4o.- Pase al Servicio de Ingresos Inmobiliarios para su cumplimiento.-", "date": "2000/11/01", "file_id": "2200-002326-00", "resolution_number": "3491/00/2000", "subcategory": "EXONERACIONES - MULTAS Y RECARGOS", "summary": "Se aplica el Art. 25o. del Decreto Departamental No. 27.803 a la deuda de Tasa General Municipal, Adicional Mercantil e Higiene Ambiental del inmueble padrón No. 110.958, propiedad de la firma BELUGA LTDA.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bfc829011ba15dcf03256996005e1848?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 637, del Sub-Rubro 63, del Servicio 003, del Sub-Programa 0001, del Programa 0803, en la suma de $ 756.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la ampliación de obra 347, reparación de colectores; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar los Renglones 413, 452, 454, 463 y 482 de los Sub-Rubros 41, 45, 46 y 48, respectivamente, del Servicio 003, del Sub-Programa 0001, del Programa 0802; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3823; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, el Renglón 637 \"Alcantarillado\", del Sub-Rubro 63 \"Obras Hidráulicas, Hidroeléctricas, Eléctricas y Sanitarias\", del Servicio 003 \"Conservación Saneamiento\", del Sub-Programa 0001 \"Saneamiento\", del Programa 0802 \"Programa Saneamiento\", en la suma de PESOS URUGUAYOS SETECIENTOS CINCUENTA Y SEIS MIL ($ 756.000,oo) con cargo a los Renglones 413 \"De construcción\", del Sub-Rubro 41 \"Máquinas y equipos de producción\" por la suma de PESOS URUGUAYOS OCHENTA MIL ($ 80.000,oo), 452 \"Camionetas, jeeps y similares\", 454 \"Camiones\", ambos del Sub-Rubro 45 \"Equipos de transporte\" por la suma de PESOS URUGUAYOS QUINIENTOS TREINTA Y TRES MIL ($ 533.000,oo) y SESENTA Y UN MIL ($ 61.000,oo), respectivamente, 463 \"Radiotécnicas\", del Sub-Rubro 46 \"Equipos de comunicaciones\", por la suma de PESOS URUGUAYOS SESENTA Y OCHO MIL ($ 68.000,oo) y el 482 \"De metal\", del Sub-Rubro 48 \"Mobiliario\", por la suma de PESOS URUGUAYOS CATORCE MIL ($ 14.000,oo), del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/11/01", "file_id": "6302-008173-00", "resolution_number": "392/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 637 del Sub-Rubro 63 por la suma de $ 756.000,oo, con cargo a los Renglones 413, 452, 454, 463 y 482.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/55e7a91bde67b44b0325698b00484534?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Desarrollo Ambiental", "name": "Ing. LUIS LAZO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglones 373 y 375 ambos del Sub-Rubro 37, del Servicio 004, del Sub-Programa 0001, del Programa 0803, en la suma global de $ 350.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la reparación de camiones; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 476, del Sub-Rubro 47, del Servicio 004, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 27.310, según identificación No. 3829; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 27.310, los Renglones 373 \"De máquinas y equipos industriales\" por la suma de PESOS URUGUAYOS CIENTO CINCUENTA MIL ($ 150.000,oo) y el 375 \"De equipos de transporte y similares\" por la suma de PESOS URUGUAYOS DOSCIENTOS MIL ($ 200.000,oo) ambos del Sub-Rubro 37 \"Servicios contratados para mantenimiento y reparaciones menores\", del Servicio 004 \"Mantenimiento de Vehículos\", del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0803 \"Programa Limpieza Urbana\", con cargo al Renglón 476 \"\"Para máquinas y equipos de transportes\", del Sub-Rubro 47 \"Motores y partes para remplazo\" del mismo Servicio, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/11/01", "file_id": "6302-008189-00", "resolution_number": "393/00/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza los Renglones 373 y 375, ambos del Sub-Rubro 37 por la suma global de $ 350.000,oo, con cargo al Renglón 476.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/622a98c81aa8a63c0325698b00484573?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con el pago al Sr. Baltasar Morales Rodríguez, C.I. Nº 1.102.549-7, por concepto de horas extras, sueldo anual complementario, complemento para el mejor goce de la licencia y prima por fallecimiento de su hermano, el ex-funcionario municipal Sr. Washington Morales Rodríguez (Solicitudes Nos. 41.419, 41.42.041.421 y 41.422); RESULTANDO: que la Sub- Contadora General eleva estas actuaciones para su consideración debido a que el gasto de las sumas de $ 422,08; $ 3.357,38; $ 3.668,oo y de $ 18.464,oo es observable por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o.) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el gasto o al Sr. Intendente Municipal, a los efectos de su reiteración; 2o.) lo previsto en el Art. 211o. de la constitución de la República y en el Art. 97o. del T.O.C.A.F.; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE 1.- Reiterar el gasto de las sumas que se indican: $ 422,08 (pesos uruguayos cuatrocientos veintidós con ocho centésimos), $ 3.357,38 (pesos uruguayos tres mil trescientos cincuenta y siete con treinta y ocho centésimos), $ 3.668,oo (pesos uruguayos tres mil seiscientos sesenta y ocho) y $ 18.464,oo (pesos uruguayos dieciocho mil cuatrocientos sesenta y cuatro) a favor del Sr. Baltasar Morales Rodríguez, C.I. Nº 1.102.549-7, (Acreedor Nº 35260), por los motivos mencionados en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Apoyo y Asesoramiento de este Departamento y a la Central de Presupuesto y pase al Servicio de Contabilidad General para su transcripción al Tribunal de Cuentas de la República.-", "date": "2000/11/01", "file_id": "", "resolution_number": "547/00/8000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Reiterar el gasto de $ 422.08; $ 3.357,38, $ 3.668,oo y $ 18.464,oo a favor del Sr. Baltasar Morales Rodríguez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3e12c9adbb7a0a310325698a005e3366?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Director de la División Jurídica", "name": "Dr. Adolfo PEREZ  PIERA."}], "category": "JURIDICA", "content": "VISTO: las presentes actuaciones relacionadas con la firma \"ARNEL S.R.L.\"; RESULTANDO: que la citada firma es acreedora de la Intendencia Municipal de Montevideo por la suma total de $ 2.812.665,19 (pesos uruguayos dos millones ochocientos doce mil seiscientos sesenta y cinco con 19/100), resultante de las Facturas Nº 003787, de fecha 5 de octubre de 2000, por un monto de $ 2.597.002,32 (pesos uruguayos dos millones quinientos noventa y siete mil dos con 32/100) y Factura Nº 003788, de la misma fecha, por un monto de $ 215.662,86 (pesos uruguayos doscientos quince mil seiscientos sesenta y dos con 86/100) y solicita la aprobación de la Cesión de Derechos de Cobro a favor del \"Banco Comercial S.A.\", de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal; CONSIDERANDO: 1o.) que en la especie se han cumplido los extremos de derecho exigidos por el art. R. 992 ya citado, esto es, celebración del contrato por documento privado con certificación de firmas de cedente y cesionario, certificación de no existencia de embargos e interdicciones de ambas partes y constancia de que la cesión no importa novación; 2o.) las facultades oportunamente atribuidas;LA DIRECCION DE LA DIVISION JURIDICA RESUELVE:1o.- Aprobar la cesión de derechos de cobro de la firma \"ARNEL S.R.L..\", a favor del \"Banco Comercial S.A.\", por la suma total de $ 2.812.665,19 (pesos uruguayos dos millones ochocientos doce mil seiscientos sesenta y cinco con 19/100), resultante de las Facturas Nº 003787, de fecha 5 de octubre de 2000, por un monto de $ 2.597.002,32 (pesos uruguayos dos millones quinientos noventa y siete mil dos con 32/100) y Factura Nº 003788, de la misma fecha, por un monto de $ 215.662,86 (pesos uruguayos doscientos quince mil seiscientos sesenta y dos con 86/100), de acuerdo a lo dispuesto en el art. R. 992, Numeral 35, Volumen VIII del Digesto Municipal - 2o.- Comuníquese al Departamento de Recursos Financieros; y pase, por su orden, al Servicio Central de Inspección General, para notificación a los interesados y al Servicio de Contabilidad General, a sus efectos.-", "date": "2000/11/01", "file_id": "1001-034794-00", "resolution_number": "77/00/5400", "subcategory": "CESION DE CREDITOS", "summary": "Se aprueba la cesión de derechos de cobro de la firma ARNEL S.R.L. a favor del Banco Comercial S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4937d65a57f5fde40325699d00697984?OpenDocument"}
{"approval_date": "1/11/2000", "authors": [{"job_title": "Directora General   del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara Rodríguez "}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la nota presentada por el funcionario Sr. Roberto Fernández, C.I. N° 1.696-427-2; RESULTANDO: 1o.) que en las mismas solicita colaboración económica, a fin de solventar el gasto que le implica la adquisición de dos audífonos para su hija Paula, adjuntando informe del médico tratante y diferentes presupuestos; 2o.) que la Comisión del Seguro de Salud resolvió aprobar la solicitud formulada por el titular, otorgándole la suma total de $ 9.000,oo (pesos uruguayos nueve mil), de los cuales, $ 4.500,oo (pesos uruguayos cuatro mil quinientos) le serán deducidos en seis cuotas de sus haberes; CONSIDERANDO: 1o.) que se estima procedente el dictado de resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Autorizar el pago total de $ 9.000,oo (pesos uruguayos nueve mil), de los cuales $ 4.500,oo (pesos uruguayos cuatro mil quinientos) serán deducidos en seis cuotas de sus haberes, al funcionario Sr. Roberto Fernández, C.I. N° 1.696.427-2, por los motivos expresados en la parte expositiva de la presente resolución.- 2o.- El titular de obrados deberá presentar ante la Unidad Beneficios Funcionales, el comprobante correspondiente.- 3o.- La erogación referida será atendida con cargo al rubro 774.000, correspondiente al presupuesto 2000.- 4o.- Comuníquese al Servicio de Liquidación de Haberes; a la Unidad Beneficios Funcionales a efectos de vigilar el cumplimiento de lo dispuesto en el numeral 2o. de la presente resolución; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/11/01", "file_id": "5010-010554-00", "resolution_number": "786/00/5000", "subcategory": "AYUDA ECONOMICA", "summary": "Se autoriza el pago de $ 9.000,oo, de los cuales se deducirán $4.500 en 6 cuotas de sus haberes, al funcionario Sr. Roberto Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/950bcb752ceb214b0325698b00640812?OpenDocument"}
