{"approval_date": "16/2/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con el pago de factura Nº A 137035 al Diario La República, por la suma de $ 5.504; RESULTANDO: 1o.) que la misma responde a la publicación de avisos del Remate de los Bienes Muebles del Hotel Carrasco; 2o.) que la Unidad de Coordinación eleva actuaciones para la aprobación de la imputación SEFI Nº 35.073; CONSIDERANDO: las facultades delegadas por Resolución Nº 578/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar el gasto y pago de la suma total de $ 5.504 (pesos uruguayos cinco mil quinientos cuatro) a favor del Diario LA REPUBLICA. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2000/02/16", "file_id": "166177", "resolution_number": "153/00/7000", "subcategory": "GASTO Y PAGO", "summary": "PAGO A LA REPUBLICA DE $ 5.504", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/476251c0568011b303256887005c59ab?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión promovida por el funciona WILLIAMS TOLMEO, C.I. Nº 1.359.553-1, tendiente a que se le concedan 30 días de licencia extraordinaria sin goce de sueldo, a partir del 16 de febrero del 2000, por razones de índole personal; CONSIDERANDO: que no existen inconvenientes en acceder a lo solicitado; ATENTO: a las atribuciones delegadas por Resolución Nº 579/95 de 20 de febrero de 1995, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Conceder 30 días de licencia extraordinaria sin goce de sueldo ni asignaciones complementarias, a partir del 16 de febrero del 2000 , al funcionario Sr. WILLIAMS TOLMEO, C.I. N1 1.359.553-1. 2.- Comuníquese a la Secretaría General; al Departamento de Recursos Humanos y Materiales; a la Contaduría General; a la Unidad de Empleo; al Servicio de Liquidación de Haberes; a la Unidad de Coordinación; y pase a la Unidad de Personal y Contralor de Servicios para notificación del interesado, su ingreso al Sistema P.G.R. y cumplido el plazo establecido, eleven las actuaciones con información.", "date": "2000/02/16", "file_id": "", "resolution_number": "154/00/7000", "subcategory": "FUNCIONARIOS DEL DEPTO.", "summary": "Conceder 30 días de licencia extraordinaria sin goce de sueldo ni asignaciones complementarias, a partir del 16 de febrero del 2000 , al funcionario Sr. WILLIAMS TOLMEO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ee74c8e26c19832803256889005a0c0e?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 3.9.9. de la Actividad Presupuestal 303010301 en la suma de $ 400.000,oo, según solicitud No. 3057; RESULTANDO: que motiva dicha solicitud la necesidad de atender el pago de personal contratado por la Unidad Técnica de Alumbrado Público para relevamientos de luminarias; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.9.9. de la Actividad Presupuestal 303010301 en la suma de $ 400.000,oo (pesos uruguayos cuatrocientos mil) con cargo al Renglón Presupuestal 7.7.3. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Servicios Desconcentrados; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "3500-000291-00", "resolution_number": "174/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.3.9. en la suma de $ 400.000,oo solicitado por la División Servicios Desconcentrados, destinado al pago de personal contratado por la Unidad Técnica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/44e0e83a072aa5a10325688700736625?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Servicios Desconcentrados solicita el refuerzo del Renglón Presupuestal 2.9.3. de la Actividad Presupuestal 503010301 en la suma de $ 3:000.000,oo , según solicitud No. 3067; RESULTANDO: que motiva dicha solicitud la necesidad de atender las licitaciones abreviadas para la adquisición de materiales de electricidad destinados a la Unidad Técnica de Alumbrado Público; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.9.3. de la Actividad Presupuestal 503010301 en la suma de $ 3:000.000,oo ( pesos uruguayos tres millones) con cargo al Renglón Presupuestal 6.3.5. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo; División Servicios Desconcentrados; Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "3500-000286-00", "resolution_number": "175/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 2.9.3. en la suma de $ 3.000.000,oo destinado a la adquisición de materiales eléctricos con destino a la Unidad Técnica de Alumbrado Público.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d71931269f46b27c032568870073664c?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Comisión de Gestión Social para la Discapacidad solicita el refuerzo del Renglón Presupuestal 3.1.1. de la Actividad Presupuestal 303000204 en la suma de $ 16.000,oo, según solicitud No. 3074; RESULTANDO: que motiva dicha solicitud la necesidad de atender el arrendamiento de servicio de la empresa Movicom; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 3.1.1. de la Actividad Presupuestal 303000204 en la suma de $ 16.000,oo (pesos uruguayos dieciséis mil) con cargo al Renglón Presupuestal 9.1.3. de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "4140-000101-00", "resolution_number": "176/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo del Renglón Presupuestal 3.1.1. en la suma de $ 16.000,oo destinado al pago del arrendamiento del servicio Movicom.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/118c184aed5f39e2032568870073666a?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 14 solicita el refuerzo del Renglón Presupuestal 2.6.1 de la Actividad Presupuestal 303000415 en la suma de $ 12.000,oo, según solicitud No. 3034; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de neumáticos y cámaras de barométrica; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 el Renglón Presupuestal 2.6.1 de la Actividad Presupuestal 303000415 en la suma de $ 12.000,oo (pesos uruguayos doce mil) con cargo a los Renglones Presupuestales de la misma Actividad Presupuestal que se especifican a continuación: $ 2.000,oo (pesos uruguayos dos mil) con cargo al Renglón Presupuestal 2.3.1; $ 1.000,oo (pesos uruguayos mil) con cargo al Renglón Presupuestal 2.3.9; $ 2.000,oo (pesos uruguayos dos mil) con cargo al Renglón Presupuestal 2.5.4 y $ 7.000,oo (pesos uruguayos siete mil) con cargo al Renglón Presupuestal 3.2.2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 14, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "3360-002608-00", "resolution_number": "177/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglón 2.6.1 $ 12.000,oo compra de neumáticos y cámaras de barométrica, Servicio Centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b92bfff47f2277a70325688700736686?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 9 solicita el refuerzo de los Renglones Presupuestales 2.6.6, 2.8.2 y 2.9.3 de la Actividad Presupuestal 503000410 en las sumas de $ 5.000,oo, $ 3.000,oo y $ 50.000,oo respectivamente, según solicitud No. 3053; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de materiales para el local sede de la Junta Local de la Zona No. 9 y del citado Servicio; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.6.6, 2.8.2 y 2.9.3 de la Actividad Presupuestal 503000410 en las sumas de $ 5.000,oo (pesos uruguayos cinco mil), $ 3.000,oo (pesos uruguayos tres mil) y $ 50.000,oo (pesos uruguayos cincuenta mil) con cargo al Renglón Presupuestal 5.2.3 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 9, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "3310-002720-00", "resolution_number": "178/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglones 2.6.6, 2.8.2 y 2.9.3 $ 5.000,oo, $ 3.000,oo y $ 50.000,oo respectivamente, compra de materiales para Local sede Junta Local y Servicio Centro Comunal Zonal No. 9.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b19ab9926af23d0a03256887007366b1?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: que el Servicio Centro Comunal Zonal No. 14 solicita el refuerzo de los Renglones Presupuestales 2.7.2 y 2.7.5 de la Actividad Presupuestal 303000415 en las sumas de $ 6.500,oo y $ 10.500,oo respectivamente, según solicitud No. 3056; RESULTANDO: que motiva dicha solicitud la necesidad de atender la compra de un video y un televisor para salón de clase de manipulación; CONSIDERANDO: que la División Planificación y Ejecución Financiera informa que se puede realizar el refuerzo solicitado;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION RESUELVE: Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto No. 27.310 los Renglones Presupuestales 2.7.2 y 2.7.5 de la Actividad Presupuestal 303000415 en las sumas de $ 6.500,oo (pesos uruguayos seis mil quinientos) y $ 10.500,oo (pesos uruguayos diez mil quinientos) con cargo al Renglón Presupuestal 2.2.2 de la misma Actividad Presupuestal.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Servicio Centro Comunal Zonal No. 14, a la Unidad de Apoyo y Asesoramiento de este Departamento y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "3360-002828-00", "resolution_number": "179/00/3000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Renglones 2.7.2 y 2.7.5 $ 6.500,oo y 10.500,oo respectivamente, compra de madera y vidrio para la realización de una mampara, Servicio Centro Comunal Zonal No. 14.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4ac40712295b84d403256887007366c7?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con el local sito en la Avda. Gral. Garibaldi No. 2631, cuyo responsable es el Club Húngaro del Uruguay, con igual domicilio a los efectos legales; RESULTANDO: 1o) que en inspección realizada el 9/I/2000, a la hora 00:45 se comprobó, según Acta No. 640, la presencia de niveles de sonido de 52/54 dB (A) en la casa del denunciante, lo que excede lo autorizado por la normativa vigente, transgrediendo lo dispuesto por el Art. D.2.808 incisos 7a y 7b del Volumen XIII \"De los Espectáculos Públicos\" del Digesto Municipal; 2o) que por la infracción comprobada y de acuerdo con el Decreto No. 21.626 del 23/IV/84, corresponde aplicar una multa de 20,4062 U.R. por tratarse de la cuarta reincidencia, al titular de obrados; 3o) que la División Administraciones Locales estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: las facultades que el Sr. Intendente Municipal delegó en la Dirección General del Departamento de Descentralización;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: Aplicar una multa de 20,4062 U.R. (veinte unidades reajustables con cuatro mil sesenta y dos diezmilésimas) al Club Húngaro del Uruguay, con domicilio en la Avda. Gral. Garibaldi No. 2631 a los efectos legales, por los motivos mencionados en la parte expositiva de la presente resolución.- Disponer que transcurrido el plazo de 30 (treinta) días, si la multa permaneciera impaga, el Servicio Central de Inspección General de Inspección General comunicará al Servicio de Tesorería a efectos de descontar el importe del depósito de garantía.- Establecer que en caso de que el depósito resultare insuficiente, el Servicio Central de Inspección General informará a la Unidad Multas del Servicio Gestión de Cobro de Morosos a efectos de gestionar el cobro de la diferencia.- Pase al Servicio Central de Inspección General para la notificación correspondiente y demás efectos.-", "date": "2000/02/16", "file_id": "3200-001451-00", "resolution_number": "180/00/3000", "subcategory": "RUIDOS MOLESTOS INSP.GRAL.", "summary": "Multa 20,4062 U.R. Club Húngaro del Uruguay, Avda. Gral. Garibaldi No. 2631.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/abf1ff75e14a33cb03256887007366e3?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Directora General (I) del Departamento de Descentralización", "name": "PROF. ANA MARIA OLIVERA,"}], "category": "DESCENTRALIZACION", "content": "VISTO: estos obrados relacionados con las fallas constructivas comprobadas en la finca sita en la Avda. Gral. Rivera No. 3519 apto. 502, propiedad del Sr. Nelson Lewy, C.I. 1.238.981; RESULTANDO: que el Servicio Centro Comunal Zonal No. 5 informa que: a) verificó malas condiciones de habitabilidad e higiene que presenta el inmueble e intimó la eliminación de las anomalías existentes sin que se haya regularizado la situación y b) se debe imponer una multa de 9,8940 U.R. según lo que establece el numeral 12 del Art. 3o. del Decreto No. 21.626 promulgado el 23/IV/84; CONSIDERANDO: que por Resolución No. 581/95 del 20/II/95 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de aplicar multas hasta un monto de 55 U.R.;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Aplicar una multa de 9,8940 U.R. (nueve unidades reajustables con ocho mil novecientas cuarenta diezmilésimas) al Sr. Nelson Lewy, C.I. 1.238.981, propietario de la finca sita en la Avda. Gral. Rivera No. 3519 apto. 502, con domicilio en el apartamento 602 del mismo inmueble, por las razones mencionadas en la parte expositiva de la presente resolución.- 2.- Intimar el cumplimiento de lo exigido como asimismo el pago de la suma adeudada dentro de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución, la que deberá ser abonada en la Unidad Multas del Servicio de Gestión de Morosos bajo apercibimiento de que en caso de omisión se iniciará acción judicial para el cobro de la multa.- 3.- Comuníquese al Servicio Central de Inspección General para la notificación al infractor y pase al Departamento de Descentralización.-", "date": "2000/02/16", "file_id": "3260-010852-99", "resolution_number": "181/00/3000", "subcategory": "MULTAS - HUMEDADES", "summary": "Multa 9,8940 U.R. Nelson Lewy, Avda. Gral. Rivera No. 3519 apto. 502.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/23c4da86d9d835db0325688700736703?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota del Servicio de Cooperación y Relaciones Internacionales, de 11/2/00, por la cual solicita el dictado de resolución autorizando el pago a favor de la empresa OBRA, por el rediseño del sitio de PYMES de la página web de esta Intendencia Municipal, que asciende a la cantidad de U$S 1.230,oo; RESULTANDO: que se realizó la Solicitud de Preventiva SEFI No. 35120; CONSIDERANDO: que por Resolución No. 578/95, de 20/2/95, el Intendente Municipal de Montevideo delegó en los distintos Directores Generales y en la Secretaria General, la facultad de ordenar gastos con el límite máximo del monto establecido para las licitaciones abreviadas;EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE: Autorizar el pago a la empresa OBRA de la suma de $ 14.402,07,oo (PESOS URUGUAYOS CATORCE MIL CUATROCIENTOS DOS CON 07/100), equivalente a U$S 1.230,oo (DOLARES AMERICANOS MIL DOSCIENTOS TREINTA) correspondiente a lo explicitado en el Visto de la presente Resolución.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Preventiva SEFI No. 35120.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Financiera, al Servicio de Cooperación y Relaciones Internacionales, a la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "1030-000086-00", "resolution_number": "24/00/1000", "subcategory": "AUTORIZACIONES DE PAGO", "summary": "Se autoriza el pago a la empresa OBRA de la suma de $ 14.402,07,oo, equivalente a U$S 1.230,oo, por el rediseño del sitio de PYMES de la página web de esta Intendencia Municipal.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e859a8c74756c34f0325688d0065954c?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 428/00, de 4 de febrero del año en curso, se designó Directora General Interina del Departamento de Recursos Financieros, entre el 18 y el 27/02/00, a la Directora de la División Planificación y Ejecución Financiera, Ec. Graciela Marieyhara; RESULTANDO: que, en consecuencia, por nota de 14/02/00, la citada Directora solicita se designe interinamente en la mencionada División , por el período que ejercerá el cargo de Directora General, a la Ec. Irene Patrón; CONSIDERANDO: que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Designar Directora Interina de la División Planificación y Ejecución Financiera, a partir del 18 de febrero de 2000 y hasta el reintegro de la titular, a la Ec. IRENE PATRON, C.I. 1.709.004.- 2. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes y pase, por su orden, a los Servicios Central de Inspección General -para notificar a la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2000/02/16", "file_id": "2100-000042-00", "resolution_number": "613/00", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se designa Directora Interina de la División Planificación y Ejecución Financiera, a partir del 18 de febrero de 2000 y hasta el reintegro de la titular, a la Ec. Irene Patrón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d556af790632cb590325689d0070c303?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 14 de febrero del año en curso, por la cual el Director General del Departamento de Cultura solicita se concedan cinco días de licencia anual reglamentaria a partir del 16/02/00, a la Directora de la División Turismo y Recreación, Licenciada Sara López; RESULTANDO: que, asimismo, nombra como Director Interino de la mencionada División al señor Hugo Gandoglia, hasta el reintegro de la titular; CONSIDERANDO: que procede proveer de conformidad ; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 5 (cinco) días de licencia anual reglamentaria, a partir del 16 de febrero de 2000, a la Directora de la División Turismo y Recreación, Lic. SARA LOPEZ, C.I. No. 935.305.- 2. Designar Director Interino de la División Turismo y Recreación, a partir del 16 de febrero de 2000 y hasta el reintegro de la titular, al señor HUGO GANDOGLIA, C.I. No. 1.316.028.- 3. Comuníquese a todos los Departamentos, a la Unidad Central de Planificación Municipal, a la División Jurídica, a la Contadora General, al Servicio de Liquidación de Haberes y pase, por su orden, a los Servicios Central de Inspección General -para notificar a los interesados- y de Administración de Recursos Humanos a sus efectos.-", "date": "2000/02/16", "file_id": "1001-003230-00\n", "resolution_number": "614/00", "subcategory": "LICENCIA ANUAL-INTERINATO", "summary": "Se conceden cinco días de licencia anual reglamentaria a partir del 16 de febrero de 2000 a la Directora de la División Turismo y Recreación, Licenciada Sara López y se designa interinamente en la mencionada División al señor Hugo Gandoglia.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb6bbda8697279b60325689d0070c35e?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la nota de 15 de febrero del año en curso, del Director General del Departamento de Cultura, relacionada con la invitación que le fuera cursada por la Secretaría de Cultura de Porto Alegre, para participar entre el 17 y el 19 de febrero de 2000, de la Reunión de Secretarios de Cultura de la Red de Mercociudades; RESULTANDO: 1o.) que, en tal sentido, solicita se le concedan dos días de licencia extraordinaria y la autorización de un Fondo Fijo para el pago del pasaje correspondiente, del cual rendirá cuenta en la forma de estilo; 2o.) que a tales efectos se generó la Solicitud de Partida Especial No. 8107, de 15/02/00, por la suma de $ 3.000,oo; 3o.) que el Servicio de Cooperación y Relaciones Internacionales en informe de 15/02/2000,se manifiesta de conformidad con lo solicitado; CONSIDERANDO: que procede proveer de acuerdo con lo solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Conceder 2 (dos) días de licencia extraordinaria con goce de sueldo, a partir del 17 de febrero de 2000, al Director General del Departamento de Cultura, Dr. GONZALO CARAMBULA, C.I. 1.123.563, quien viajará a Brasil, para participar de la Reunión de Secretarios de Cultura de la Red de Mercociudades, que se llevará a cabo en la ciudad de Porto Alegre.- 2. Asignar al citado Director General una Partida Especial por la suma de $ 3.000,oo (pesos uruguayos tres mil) para atender los gastos de pasaje, de acuerdo con la Solicitud No.8107, de 15/02/00, de la cual deberá rendir cuentas en la forma de estilo.- 3. Comuníquese a los Servicios de Cooperación y Relaciones Internacionales, de Liquidación de Haberes y de Administración de Recursos Humanos, a la Unidad Auditoría y pase al Departamento de Cultura -para notificar al interesado- y al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "1001-003246-00", "resolution_number": "615/00", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Se conceden dos días de licencia extraordinaria con goce de sueldo a partir del 17 de febrero de 2000 al Director General del Departamento de Cultura, Dr. Gonzalo Carámbula quien viajará a Brasil para participar de la Reunión de Secretarios de Cultura de la Red de Mercociudades, a realizarse en la ciudad de Porto Alegre y se le asigna la suma que se indica para la adquisición del pasaje correspondiente.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/5b279d30ec88280a0325689d0070c3c4?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad Técnica de Alumbrado Público; RESULTANDO: 1o.) que en las mismas solicita el pago de las horas extras realizadas por los funcionarios cuyo detalle luce a fs. 1 y 2, durante el mes de enero del año 2000, inherentes a la renovación del tendido eléctrico del Alumbrado Público comprendido dentro del convenio UTE-IMM; 2o.) que la División Servicios Desconcentrados se manifiesta de conformidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente dictar resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- Exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, a los funcionarios de la Unidad Técnica de Alumbrado Público, dependiente de la División Servicios Desconcentrados, por el mes de enero del año 2000, según el siguiente detalle: CUADRILLAS ELECTRICISTAS NOMBRE Y APELLIDO C.I. N° HORAS D. Benítez 1.724.351 85 A. Urriza 1.549.086 19 L. San Martín 1.356.395 102 L. Pérez 1.664.656 12 J. Rossini 1.092.929 96 E. Martínez 3.260.930 90 L. Spinelli 1.390.551 60 J. Tajes 994.091 57 L. Bastos 1.835.927 66 L. Mateau 1.861.224 90 V. Menta 3.632.843 72 L. García 1.633.462 78 D. Bonilla 1.428.343 11 C. Machado 1.323.310 69 M. Sabajanes 1.142.820 70 M. Ruiz 1.311.694 14 E. González 3.031.039 8 R. Castro 1.113.591 20 CUADRILLA ALBAÑILES y MANTEN. NOMBRE Y APELLIDO C.I. N° HORAS C. Olivera 996.508 60 A. Galcerán 1.107.939 18 J. Fernández 1.643.991 2 J. Suárez 1.539.552 84 W. Hidalgo 1.082.119 23 N. Renault 1.184.926 15 J. Bello 1.142.338 10 L. Muñoz 1.197.865 22 CHOFERES Y CONTROL DE OBRAS, EMPRESAS: NOMBRE Y APELLIDO C.I. N° HORAS D. Marmo 1.116.339 36 O. Mendoza 1.638.487 72 J. Pasarello 1.273.779 36 R. Briozzo 1.422.534 30 A. Mullin 1.360.907 16 2º.- Comuníquese al Departamento de Descentralización; a la División Servicios Desconcentrados; a las Unidades Auditoría de Personal, Empleos, Valoración de Puestos y Técnica de Alumbrado Público, que notificará a los funcionarios; y pase, por su orden, a los Servicios de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/02/16", "file_id": "3450-000353-00", "resolution_number": "616/00", "subcategory": "HORAS EXTRAS", "summary": "Se exceptúa de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, al funcionario D. Benítez y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f213ceb772b933b10325689e00640b3e?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones relacionadas con la Feria Permanente Serrato II; RESULTANDO: 1o.) que por Resolución Nº 425/00 de 31 de enero de 2000, se autorizó la ubicación provisoria de la Feria en la calle Cipriano Miró entre Av. 8 de Octubre y Asilo, a partir del 10 de febrero de 2000; 2o.) que como fruto de varias tratativas entre la Junta Local Zonal Nº 6 y la Dirección del Departamento de Descentralización, se llegó a la conclusión que se harían las obras proyectadas para dicho espacio sin necesidad de trasladar la Feria; CONSIDERANDO: que en mérito a ello la Dirección General del Departamento de Actividades Productivas y Comerciales eleva actuaciones solicitando el dictado de Resolución dejando sin efecto lo dispuesto por la Nº 425/00; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Dejar sin efecto lo dispuesto por Resolución Nº 425/00 de 31 de enero del 2000. 2.- Comuníquese al Departamento de Descentralización, a las Divisiones Tránsito y Transporte, de Espacios Públicos y Gestión Comercial; a los Servicios Centro Comunal Zonal Nº 6 y pase para las notificaciones correspondientes al Servicio Central de Inspección General.", "date": "2000/02/16", "file_id": "193057", "resolution_number": "617/00", "subcategory": "FERIAS", "summary": "Dejar sin efecto lo dispuesto por Resolución Nº 425/00 de 31 de enero del 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2db84ae69fae07e50325689e0062bd8e?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 4787/99, de 14 de diciembre de 1999, se autorizó la prórroga de la ampliación de contrato, dispuesta por Resolución No. 1.052/99, de 22/3/99, en la Licitación Pública No. 44/97, en un todo de acuerdo a lo establecido por el artículo 3o. del Pliego Particular de Condiciones (Solicitud 32159, Referencia 15750); RESULTANDO: 1o.) que por la mencionada Resolución No. 1.052/99, de 22/3/99, se resolvió ampliar la mencionada Licitación Pública, que fuera adjudicada a la empresa SABID S.A. mediante la Resolución No. 1010/98, de 23/3/98, contratando el mantenimiento técnico de 160 máquinas electrónicas de juegos de azar, por la suma de $ 329.050,oo; 2o.) que el Tribunal de Cuentas de la República en sesión de 2 de febrero del presente año (Carpeta No. 178358), consideró: 1) que el artículo 3o. del Pliego Particular invocado, se refiere a la prórroga del plazo del contrato y no a la prórroga de la ampliación del mismo, ya que expresa \"El plazo de contratación de servicios que se licitan, será por un año, pudiendo la Intendencia Municipal de Montevideo, prorrogar el mismo por un año más, previo acuerdo entre las partes..\"; 2) que la presente ampliación se tramita de acuerdo con el art. 63o. del T.O.C.A.F. Y 3) que el contrato original fue observado en virtud de la omisión de requisitos esenciales en el procedimiento de contratación, más precisamente del principio de igualdad, lo cual también afecta la ampliación, por todo lo cual acordó observar el gasto; 3o.) que el 9 de febrero p.pdo., el Servicio de Contabilidad General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto dispuesto por Resolución No. 4.787/99, de 14 de diciembre de 1999, a favor de la empresa SABID S.A..- 2. Se dispone la reiteración del gasto ante la imperiosa necesidad de seguir dotando de mantenimiento a las máquinas electrónicas de juegos de azar de los casinos municipales.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "1001-037190-98", "resolution_number": "618/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 4787/99 a favor de la empresa SABID S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4d0543e1b97b68c10325689d0070c91f?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con el pago de la suma de $ 16:456.566,05 a la empresa FABLET & BERTONI S.A. por el suministro de luminarias para el alumbrado público, el que fuera adjudicado por Resolución No. 3883/99, de 12/X/99 (Compra No. 16914/1); RESULTANDO: 1o.) que el 10 de febrero del presente año, la Contadora Delegada del Tribunal de Cuentas de la República, observó el referido gasto por contravenir lo dispuesto en el artículo 15o. del T.O.C.A.F.; 2o.) que el 11/II/2000 la Sub Contadora General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 16:456,566,05 (PESOS URUGUAYOS DIECISEIS MILLONES CUATROCIENTOS CINCUENTA Y SEIS MIL QUINIENTOS SESENTA Y SEIS CON 05/100) a favor de la empresa FABLET & BERTONI S.A.- 2. Se dispone la reiteración del gasto ante la necesidad de no interrumpir el mantenimiento del alumbrado público de la Ciudad de Montevideo.- 3. Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Recursos Humanos y Materiales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/16", "file_id": "9210-052581-99", "resolution_number": "619/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 16:456.566,05a favor de la firma FABLET Y BERTONI S.A.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/aaf3c4edd02029da0325689d0070c990?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que Ayax S.A. solicita iniciar en forma anticipadas las obras proyectadas en el predio empadronado con el Nº 10.598, sitos con frente a la calle Valparaíso Nº 1131 esquina. Paraguay, según gráficos del Ing. Santiago Michellini del Permiso de Construcción Nº 4113-018582-99; RESULTANDO: 1º) que motiva dicha solicitud el hecho de tratarse de una cubierta que por primera vez se instala en el país, de procedencia extranjera, diseñada especialmente para este proyecto que requiere un montaje con personal especializado y coordinaciones que escapan a los tiempos que pueda insumir la gestión del Permiso de Construcción; 2º) que la División Espacios Públicos y Edificaciones expresa que: a) el expediente SEM Nº 4113-18582-99 ingresado el 20/IX/99 se encuentra a estudio en el Servicio de Estudios y Regulación Territorial; b) las obras fueron iniciadas sin el correspondiente permiso municipal, lo que dio lugar a la paralización de las mismas; c) corresponde aplicar las sanciones por obras sin permiso y d) se puede autorizar la continuación de las obras en virtud del carácter de las mismas (cambio de techo y reformas internas de escasa entidad y de los perjuicios que genera para el establecimiento estar sin funcionamiento, condicionado a que será responsabilidad del técnico actuante y la propietaria cualquier modificación de las obras que eventualmente sean necesarias realizar para adecuarse al respectivo Permiso de Construcción que sea aprobado; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar a Ayax S.A. la continuación de las obras proyectadas en el predio empadronado con el Nº 10.598, sitos con frente a la calle Valparaíso Nº 1131 esquina Paraguay, según gráficos del Ing. Santiago Michellini del Permiso de Construcción Nº 4113-018582-99.- 2º.- Establecer que será responsabilidad del técnico actuante y la propietaria cualquier modificación de las obras que eventualmente sean necesarias realizar para adecuarse al respectivo Permiso de Construcción que sea aprobado.- 3º.- Disponer que el Servicio de Contralor de Edificaciones aplique las sanciones que correspondan por las construcciones realizadas sin el correspondiente permiso municipal.- 4º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local correspondiente y pase al Servicio de Contralor de Edificaciones.-", "date": "2000/02/16", "file_id": "4102-001132-00", "resolution_number": "620/00", "subcategory": "PERMISOS DE CONSTRUCCION", "summary": "Autorizar continuación obras Valparaíso Nº 1131, Ayax S.A..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a872b202d94639bb0325689e007273c7?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad Centro Cultural Florencio Sánchez, de contar con una partida especial de Fondo Permanente en la suma de $ 30.000,oo, destinada a efectuar la contratación de Coordinadores para los Talleres de dicha Unidad; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7989 de la Actividad Presupuestal 307020103 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de Fondo Permanente en la suma $ 30.000,oo (pesos uruguayos treinta mil) a la Unidad Centro Cultural Florencio Sánchez, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la Partida de referencia pertenece a la Actividad Presupuestal 307020103 del Derivado 399000 \"Otros Servicios Contratados\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Centro Cultural Florencio Sánchez, y pase al Servicio de Contabilidad General.-", "date": "2000/02/16", "file_id": "4201-002485-00", "resolution_number": "82/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 7989 por un monto de $ 30.000,oo, solicitada por la Unidad Centro Cultural Florencio Sánchez.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3221cb02376d257f0325688c0065c733?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Parques Municipales Protegidos, de una partida especial por la suma de $ 100.000,oo, destinada a la adquisición de frutas y verduras; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8013, de la Actividad Presupuestal 307030301 del Derivado 211000 \"Alimentos de origen agropecuario\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial por la suma de $ 100.000,oo (pesos uruguayos cien mil) a la Unidad Parques Municipales Protegidos, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Ciencias y Recreación, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Parques Municipales Protegidos y pase al Servicio de Contabilidad General.-", "date": "2000/02/16", "file_id": "4201-002506-00", "resolution_number": "83/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Autorizar la Partida Especial No. 8013 por un monto de $ 100.000,oo, solicitada por la Unidad Parques Municipales Protegidos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4aef9e4b28fd54c0325688c0065c4cf?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Teatro en el Aula, de una partida especial de Fondo Permanente por la suma de $ 200.000,oo, destinada a contrataciones; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8035, de la Actividad Presupuestal 307020102 del Derivado 399000 \"Otros Servicios Contratados\"; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de Fondo Permanente por la suma de $ 200.000,oo (pesos uruguayos doscientos mil) a la Unidad Teatro en el Aula, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la Partida Especial a la que se hace referencia pertenece a la Actividad Presupuestal 307020102 del Derivado 399000 \"Otros Servicios Contratados\".- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y Teatro en el Aula, y pase al Servicio de Contabilidad General.-", "date": "2000/02/16", "file_id": "4201-002464-00", "resolution_number": "84/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Aprobar la Partida Especial No. 8035 por un monto de $ 200.000,oo, solicitada por la Unidad Teatro en el Aula.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/15aff827c6d9568e0325688c0065c228?OpenDocument"}
{"approval_date": "16/2/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por el Proyecto de Plástica de la División Promoción y Acción Cultural, para el Certamen de Murales CCZ 16 (Programa de Talleres de Artes Visuales); RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 7412 de la Actividad Presupuestal 307020104 del Derivado 399000 \"Otros Servicios Contratados\" ; CONSIDERANDO: que por Resolución No. 573/95 del 17/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la compra directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1. Asignar una partida especial de $ 12.000,oo (pesos uruguayos doce mil) al Proyecto de Plástica de la División Promoción y Acción Cultural, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2. Establecer que la Partida de referencia pertenece a la Actividad Presupuestal 307020104 del Derivado 399000 \"Otros Servicios Contratados\".- 3. Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, a las Unidades de Apoyo y Asesoramiento de este Departamento, de Auditoría y pase al Servicio de Contabilidad General.-", "date": "2000/02/16", "file_id": "4201-002490-00", "resolution_number": "85/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una partida especial por $ 12.000,oo al Proyecto de Plástica de la División Promoción y Acción Cultural para el Certamen de Murales CCZ 16 (Programa Talleres de Artes Visuales).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b351ba70ac8916840325688c0065bfab?OpenDocument"}
