{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la transposición de Renglones de la Actividad Presupuestal 507010101, solicitado para la adquisición de lavadora y secadora destinada al Parque Lecocq; RESULTANDO: 1º) que a la fecha se puede efectuar el refuerzo del Derivado 411000, en la suma de $ 50.000,oo en aplicación del Artículo 6º. del Decreto Nº 27.310: 2º) que el mismo se encuentra previsto por Nº 3081, gastos e inversiones; CONSIDERANDO: 1º) que el Art. 7º del Decreto Nº 26.949 establece que los sub- rubros de gastos de Servicios No Personales podrán ser reforzados exclusivamente entre sí dentro de cada Programa Presupuestal previo informe de la División Ejecución Presupuestal y resolución del Director General del Departamento respectivo con comunicación inmediata a la Junta Departamental de Montevideo y Tribunal de Cuentas; 2º) que se estima pertinente proveer de conformidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA RESUELVE: 1. Reforzar, de conformidad con el artículo 6º del Decreto Nº 27.310, el Rubro que se detalla: PROGRAMA DERIVADO MONTO RUBRO A REFORZAR: 507010101 411000 $ 50.000,oo RUBRO REFORZANTE: 507010101 529000 $ 50.000,oo 2. Comuníquese a la Secretaría General para la transcripción del presente acto administrativo a la Junta Departamental de Montevideo, al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, a la División Turismo y Recreación, a las Unidades de Apoyo y Asesoramiento y de Parques Municipales Protegidos, de este Departamento y pase al Servicio de Contabilidad General.-", "date": "2000/02/21", "file_id": "4201-002815-00", "resolution_number": "106/00/8000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Reforzar el Derivado 411000 en la suma de $ 50.000,oo destinada a la adquisición de lavadora y secadora para el Parque Lecocq.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a82dfdeebb2d39e70325688d005dddd5?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Gonzalo Carámbula,"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar al Servicio de Museos y Salas de Exposiciones, de una partida especial de Fondo Permanente por la suma de $ 200.000,oo, destinada a solventar gastos de producción para la presentación de exposiciones; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 8083; CONSIDERANDO: que por Resolución No. 578/95 del 20/II/95 el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo de la licitación abreviada; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de Fondo Permanente por la suma de $ 200.000,oo (pesos uruguayos doscientos mil) al Servicio de Museos y Salas de Exposiciones, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Museos y Salas de Exposiciones, a las Unidades de Apoyo y Asesoramiento de este Departamento y de Auditoría, y pase al Servicio de Contabilidad General.-", "date": "2000/02/21", "file_id": "4201-002794-00", "resolution_number": "107/00/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Disponer la Partida Especial No. 8083 por un monto de $ 200.000,oo, solicitada por el Servicio de Museos y Salas de Exposiciones.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cdfeabd588b0cffd0325688d005dd2d4?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora de la División Turismo y Recreación", "name": "Lic. Sara López"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con el traslado de la funcionaria de la Unidad Planetario Municipal, Sra. Mabel Rita Leandri, C.I. Nº 1.133.001-0, Categoría 24 Grado 5, a la Unidad Dámaso A. Larrañaga; RESULTANDO: que consultados el Servicio de Ciencias y Recreación y las Unidades antes citadas, expresan no tener inconvenientes al respecto; CONSIDERANDO: que la Directora de la División Turismo y Recreación manifiesta su conformidad al respecto; LA DIRECTORA DE LA DIVISION TURISMO Y RECREACION DEL DEPARTAMENTO DE CULTURA RESUELVE: 1.- Pase a cumplir tareas en la Unidad Dámaso A. Larrañaga, la funcionaria Sra. Mabel Rita Leandri, C.I. Nº 1.133.001-0, Categoría 24, Grado 5, quien desempeña funciones en la Unidad Planetario.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Turismo y Recreación, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, Beneficios Funcionales, Ciencias y Recreación, a las Unidades de Empleo y Dámaso A. Larrañaga y pase a la Unidad Planetario, para la notificación al funcionario.", "date": "2000/02/21", "file_id": "4630-000481-99", "resolution_number": "108/00/8000", "subcategory": "TRASLADOS", "summary": "Disponer el traslado de la funcionaria Mabel Rita Leandri, C.I. No. 1.133.001-0, desde la Unidad Planetario a la Unidad Museo Dámaso A. Larrañaga.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f79ef2956568fc600325688e00650db5?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: las presentes actuaciones remitidas por el Servicio Central de Inspección General; RESULTANDO: 1o.) que en las mismas se informa que la permisaria Sra. Mirta Fredo, C.I. Nº 1.207.356-4, que ocupa el puesto Nº C0050, en la Feria Florencio Varelaegistrado tres inasistencias consecuticonsecutivas el 14/08/99; 2o.) que tal como lo dispone el Artículo 46º, inciso b) de la Resolución Nº 2.019/92 de 7 de mayo de 1992 (Reglamento de Ferias Municipales), correspondería caducar el permiso; 3o.) que la División Gestión Comercial, estima pertinente el dictado de resolución en el sentido indicado precedentemente; CONSIDERANDO: que el Intendente Municipal delegó en la Dirección General del Departamento de Actividades Productivas y Comerciales la facultad de disponer el cese de los permisos otorgados a feriantes por inasistencia, desinterés o desistimiento;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Dejar sin efecto el permiso concedido en la Feria Municipal Florencio Varela, en el puesto Nº C0050, a la Sra. MIRTA FREDO, C.I. Nº 1.207.356-4, por las razones establecidas en la parte expositiva de la presente resolución. 2.- Comuníquese al Departamento de Descentralización y pase al Servicio Central de Inspección General para notificación y demás efectos.", "date": "2000/02/21", "file_id": "194085", "resolution_number": "173/00/7000", "subcategory": "FERIAS", "summary": "DEJAR SIN EFECTO PERMISO FERIA MIRTHA FREDO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c41b145736066f090325688c0071f4f8?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones por las que el Cajero Central Adjunto de la División Casinos solicita incrementar el capital de la Caja Central del juego de Máquinas Electrónicas de la Sala Cristal del Casino Parque Hotel, en la cantidad de $ 100.000, que se traspasarán del capital asignado a la Casa de la Sala Platino; RESULTANDO: que la Unidad de Coordinación informa que comparte el aumento de capital solicitado; CONSIDERANDO: que en mérito a lo expuesto corresponde el dictado de resolución en tal sentido;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Autorizar el aumento de capital de la Caja Central del juego de Máquinas Electrónicas de la Sala Cristal del Casino Parque Hotel, en la cantidad de $ 100.000 (pesos uruguayos cien mil), que se traspasarán del capital asignado a la Casa de la Sala Platino. 2.- Comuníquese a la División Casinos y pase a la Unidad de Coordinación, a sus efectos.", "date": "2000/02/21", "file_id": "265031", "resolution_number": "174/00/7000", "subcategory": "CASINOS", "summary": "AUMENTO DE CAPITAL CAJA CENTRAL MAQUINAS ELECTRONICAS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/299ec53815cb31e70325688c0071f5d8?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General del Departamento de Actividades Productivas y Comerciales  (I)", "name": "Dr. FELIPE COSTA PINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: estas actuaciones por las que la División Gestión Comercial somete a consideración la modificación de las tarifas de arrendamiento del Salón Tajamar de Carrasco; ATENTO: a lo dispuesto por Resolución Nº 578/95 de 20 de febrero de 1995;LA DIRECCION GENERAL DEL DEPARTAMENTO DE ACTIVIDADES PRODUCTIVAS Y COMERCIALES RESUELVE:1.- Fijar los siguientes precios, incluído el Impuesto al Valor Agregado, por concepto de arrendamiento del Salón Tajamar de Carrasco: I) ALTA TEMPORADA - (Desde el 1º de Octubre al 31 de Marzo) Viernes, sábados y víspera de feriados Utilización del Salón Principal, la cocina (con freezer, heladera y estanterías), la parrilla, 100 sillas y 15 mesas ......................................................... U$S 650 Utilización de medio espacio exterior ................................................. U$S 300 Utilización de todo el espacio exterior ............................................... U$S 550 Mesas adicionales ..........................................................c/u............. U$S 3 Sillas adicionales ............................................................c/u............ U$S 0,50 Domingos a Jueves Los precios detallados anteriormente tendrán un descuentos del 20% Congresos, Exposiciones, Ferias, Fiestas empresariales Comprendiendo en esta denominación toda aquella otra actividad que no utilice la totalidad de los espacios y/o elementos reseñados up supra, o que, por su características, las actividades duraran varios días, el precio total será motivo de un acuerdo especial. II) BAJA TEMPORADA - (Desde el 1º de abril al 30 de setiembre) Todos los precios detallados en el punto I) tendrán un descuento del 20%. III) PRECIOS ESPECIALES PARA LOS ORGANIZADORES DE ACTIVIDADES Las empresas gastronómicas, confiterías, etc., tendrán un descuento del 35% sobre los precios fijados. La División Gestión Comercial abrirá un registro de empresas habilitadas del ramo, las cuales deberán presentar certificado notarial que acredite la Razón Social y quién la representa; Certificado Unico de la Dirección General Impositiva y Certificado Unico del Banco de Previsión Social y la correspondiente habilitación bromatológica. Una vez por año, o cuando lo crea conveniente la División Gestión Comercial pedirá su actualización. 2.- Disponer que para la conversión a moneda nacional de las tarifas fijadas, se utilizará la cotización del dólar tipo vendedor del día en que se procede al pago. 3.- Comuníquese a la Secretaría General; a la Unidad de Coordinación y pase a la División Gestión Comercial a sus efectos.", "date": "2000/02/21", "file_id": "193081", "resolution_number": "175/00/7000", "subcategory": "TAJAMAR", "summary": "TARIFAS DEL TAJAMAR DE CARRASCO", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8c9562db6c2ec8a70325688c0071f6cb?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones promovidas por la funcionaria Sra. María de los Angeles Salgado, C.I. Nº 1.223.936-6, quien revista en la División Planificación Territorial y ha desempeñado funciones en comisión en el Palacio Legislativo, autorizándose el reintegro a su cargo en fecha 15 de febrero del 2000; RESULTANDO: 1º) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el término de 30 (treinta) días, a partir del 15 de febrero del 2000, por motivos particulares; 2º) que la Dirección General de la Unidad Central de Planificación Municipal ha manifestado su conformidad a lo solicitado; CONSIDERANDO: que por Resolución Nº 579/95 del 28/II/95 el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal, la facultad, entre otras, de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes de la mencionada Unidad;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Conceder licencia extraordinaria, sin goce de sueldo ni asignaciones complementarias, por el término de 30 (treinta) días, a partir del 15 de febrero del 2000, a la funcionaria Sra. María de los Angeles Salgado, C.I. Nº 1.223.936-6, quien revista en la Unidad Central de Planificación Municipal y desempeñó tareas en comisión en el Palacio Legislativo. 2°. Comuníquese a las Unidades Auditoría de Personal, de Empleo y Valoración de Puestos y Liquidación de Haberes, y pase por su orden, a la Dirección Administrativa de la Unidad Central de Planificación Municipal para notificación de la interesada y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2000/02/21", "file_id": "6006-000086-00", "resolution_number": "18/00/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder 30 días licencia extraordinaria sin goce de sueldo ni asignaciones complementarias, a partir del 15/02/2000, a la funcionaria Sra. María de los Angeles Salgado.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f7082d042691e86c032568a50070f762?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General de la Unidad Central de Planificación Municipal", "name": "DR. PATRICIO RODE."}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones promovidas por el funcionario Ing. Agrim. Sr. Daniel Sztern, C.I. Nº 1.197.715-3, quien revista en la Unidad Central de Planificación Municipal y ha desempeñado funciones en comisión en el Palacio Legislativo, autorizándose el reintegro a su cargo en fecha 15 de febrero del 2000; RESULTANDO: 1º) que en las mismas solicita se le conceda licencia extraordinaria, sin goce de sueldo, por el término de 14 (catorce) días, a partir del 16 de febrero del 2000, por motivos particulares; 2º) que la Dirección General de la Unidad Central de Planificación Municipal ha manifestado su conformidad a lo solicitado; CONSIDERANDO: que por Resolución Nº 579/95 del 28/II/95 el Sr. Intendente Municipal delegó en el Director General de la Unidad Central de Planificación Municipal, la facultad, entre otras, de conceder licencias extraordinarias sin goce de sueldo ni asignaciones complementarias, a los funcionarios dependientes de la mencionada Unidad;EL DIRECTOR GENERAL DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1º. Conceder licencia extraordinaria, sin goce de sueldo ni asignaciones complementarias, por el término de 14 (catorce) días, a partir del 16 de febrero del 2000, al funcionario Ing. Agrim. Sr. Daniel Sztern, C.I. Nº 1.197.715-3, quien revista en la Unidad Central de Planificación Municipal y desempeñó tareas en comisión en el Palacio Legislativo. 2°. Comuníquese a las Unidades Auditoría de Personal, de Empleo y Valoración de Puestos y Liquidación de Haberes, y pase por su orden, a la Dirección Administrativa de la Unidad Central de Planificación Municipal para notificación del interesado y al Servicio de Administración de Recursos Humanos a sus efectos.", "date": "2000/02/21", "file_id": "6006-000107-00", "resolution_number": "19/00/6000", "subcategory": "LICENCIAS EXTRAORDINARIAS", "summary": "Conceder 14 días de licencia extraordinaria sin goce de sueldo ni asignaciones complementarias, al Ing. Agr. Sr. Daniel Sztern, a partir del 16 de febrero del 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6943f63627c5d61a032568a50070f77a?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 21/00, de 4 de febrero del año en curso, de esta Secretaría General, se autorizó el pago de la suma de $ 4.453,39, a la empresa MOVICOM, correspondiente al móvil 944-7706 de la Secretaría del Sr. Intendente Municipal (Solicitud 34884, Referencia 31791); RESULTANDO: 1o.) que el 9/200 la Contadora Delegada del Tribunal de Cuentas de la República observó el gasto por la suma de $ 4.453,oo por contravenir lo dispuesto en el artículo 13o. del T.O.C.A.F.; 2o.) que el 11/2/00 la Sub Contadora General Municipal eleva estas actuaciones para consideración de esta Secretaría General; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F. y en la Resolución No. 1.189/92, de 30 de marzo de 1992; EL SECRETARIO GENERAL (I) DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de $ 4.453,oo (PESOS URUGUAYOS CUATRO MIL CUATROCIENTOS CINCUENTA Y TRES) dispuesto por Resolución No. 21/00, de 4 de febrero de 2000, a favor de la empresa MOVICOM.- 2. Se dispone la reiteración del gasto ante la obligación de abonar servicios realizados en el ejercicio anterior.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/21", "file_id": "1001-002347-00", "resolution_number": "26/00/1000", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de $ 4.453,oo a favor de MOVICOM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d8e007dc40f40a560325688d00659571?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por resolución No. 2256/99/2000 de 5 de julio de 1999, se autorizó el sorteo realizado por la firma Riarco S.A., de fecha 10 de enero del 2000; RESULTANDO: 1o.) que el Servicio de Ingresos Comerciales informa que la organizadora presentó la certificación notarial glosada de fs. 21 a fs. 24 de obrados de la que surge la realización del sorteo, como asimismo, la efectiva entrega del premio a la persona favorecida; 2o.) que como consecuencia de lo precedentemente expuesto y no teniendo la organizadora deuda alguna por el asunto que motiva estas actuaciones corresponde dar por culminadas las mismas disponiendo la devolución a la firma del depósito de garantía de fiel cumplimiento de obligaciones depositada en el Servicio de Tesorería, con los Nos. 802.192 y 802.193; CONSIDERANDO: que por resolución No. 687/95 de 22 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de autorizar devoluciones de garantías en materia de sorteos; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Dar por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2256/99/2000 de 5 de julio de 1999.- 2o.- Autorizar la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Riarco S.A., depositada en el Servicio de Tesorería con los Nos. 802.192 y 802.193.- 3o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-000532-99                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      ", "resolution_number": "268/00/2000", "subcategory": "DEVOLUCION DE GARANTIAS", "summary": "Se dan por culminadas estas actuaciones referentes al sorteo autorizado por Resolución No. 2256/99/2000 de 5 de julio de 1999 y se autoriza la devolución de la garantía de fiel cumplimiento de obligaciones en favor de la firma Riarco S.A., depositada en el Servicio de Tesorería con el No. 802.193.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a66bc3ed862ee2090325688d0067e204?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que por Resolución No. 4420/99/2000 de fecha 21 de octubre de 1999, se dispuso la venta del inmueble ubicado en el Barrio Municipal No. 25 (Marconi), manzana O Solar 138, a Juan Carlos De Souza Sabais y Olga María Arias Barrera; RESULTANDO: que el Servicio de Ingresos Inmobiliarios, informa que corresponde rectificar la mencionada resolución en relación al nombre del adjudicatario Sr. Juan Carlos De Souza Sabais, estableciendo que el nombre correcto es Juan Carlos De Souza Sagais; CONSIDERANDO: que por Resolución No. 2496/99 del 5 de julio de 1999, numeral 5o. - el Intendente Municipal de Montevideo delegó en el Director General del Departamento de Recursos Financieros la facultad de dictar resoluciones individuales de venta de los referidos inmuebles; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.- Modificar la Resolución Interna No. 4220/99/2000 sólo en lo atinente al nombre del adjudicatario Sr. Juan Carlos De Souza Sabais, estableciendo que el nombre correcto es Juan Carlos De Souza Sagais.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/02/21", "file_id": "2230-029982-99", "resolution_number": "269/00/2000", "subcategory": "MODIFICACIONES", "summary": "Se modifica la Resolución Interna No. 4220/99/2000 sólo en lo atinente al nombre del adjudicatario Sr. Juan Carlos De Souza Sabais, estableciendo que el nombre correcto es Juan Carlos De Souza Sagais.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fb48cb1d1f2a72290325688d0067e928?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Damaso A. Larrañaga No. 3648 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "3270-000824-98", "resolution_number": "270/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Av. Damaso A. Larrañaga No. 3648.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/75b6de0ec54976f80325688d0067dc71?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Arocena No. 1649 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-056603-99", "resolution_number": "271/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma TIEMPOST URUGUAY S.A., RUC 212301540019, ubicada en Paraguay No. 2200. Propaganda fuera de sede en Av. Arocena No. 1649.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/06546ab9fa9c45020325688d0067dcd3?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Estacionamiento de Portones Shopping Center sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "3000-000404-99", "resolution_number": "272/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173. Propaganda fuera de sede en Estacionamiento de Portones Shopping Center.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1fd79e8c7fd03190325688d0067dd1c?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Gral. Rivera No. 2200 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-006665-99", "resolution_number": "273/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MONTEVIDEO REFRESCOS S.A., RUC 210003070018, ubicada en Cno. Carrasco No. 6173. Propaganda fuera de sede en Av. Gral. Rivera No. 2200.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2f6e10c4c26e8fd00325688d0067dd58?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo D. Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Luis A. de Herrera No. 3153 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "3000-006167-98", "resolution_number": "274/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo D. Carbajal No. 2799. Propaganda fuera de sede en Av. Luis A. de Herrera No. 3153.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1103207c35c48ff00325688d0067dd95?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo D. Carbajal No. 2799, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cno. Carrasco No. 5982 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "3290-010568-99", "resolution_number": "275/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CATTIVELLI HNOS. S.A., RUC 210081290012, ubicada en Eduardo D. Carbajal No. 2799. Propaganda fuera de sede en Cno. Carrasco No. 5982.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ecbbe2d32357eb750325688d0067ddd9?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CEMESA, RUC 210125910010, ubicada en Ing. José Serrato No. 2731, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Bvar. Batlle y Ordoñez No. 2842 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-007668-00", "resolution_number": "276/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CEMESA, RUC 210125910010, ubicada en Ing. José Serrato No. 2731. Propaganda fuera de sede en Bvar. Batlle y Ordoñez No. 2842.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/04df53d20fa7ed7a0325688d0067de11?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CEMESA, RUC 210125910010, ubicada en Ing. José Serrato No. 2731, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia No. 3228 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-007626-00", "resolution_number": "277/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CEMESA, RUC 210125910010, ubicada en Ing. José Serrato No. 2731. Propaganda fuera de sede en Av. Italia No. 3228.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8bfe5a5c83c74a660325688d0067de49?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma KLERINA S.R.L., RUC 213186010014, ubicada en Vázquez No. 1412, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-017227-99", "resolution_number": "278/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma KLERINA S.R.L., RUC 213186010014, ubicada en Vázquez No. 1412. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e951f849ca947ac00325688d0067de91?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma KLERINA S.R.L., RUC 213186010014, ubicada en Vázquez No. 1412, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 18 de Julio No. 1492 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-017211-99", "resolution_number": "279/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma KLERINA S.R.L., RUC 213186010014, ubicada en Vázquez No. 1412. Propaganda fuera de sede en Av. 18 de Julio No. 1492.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/09ca6bdf41542ec40325688d0067dee1?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MIRNA S.A., RUC 211422340012, ubicada en Av. 18 de Julio No. 1827, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda en sede sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-021841-99", "resolution_number": "280/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MIRNA S.A., RUC 211422340012, ubicada en Av. 18 de Julio No. 1827. Propaganda en sede.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d870ef1fae32ff210325688d0067df2a?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma LABORATORIOS GAUTIER S.A., RUC 210129270016, ubicada en Democracia No. 2132, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 8 de Octubre No. 3550 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "3270-000798-98", "resolution_number": "281/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma LABORATORIOS GAUTIER S.A., RUC 210129270016, ubicada en Democracia No. 2132. Propaganda fuera de sede en Av. 8 de Octubre No. 3550.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b7870358fa8703d30325688d0067dfa9?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Zabala No. 1536 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-057350-99", "resolution_number": "282/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma NESTLE DEL URUGUAY S.A., RUC 210000480010, ubicada en Carlos Crocker No. 2883. Propaganda fuera de sede en Zabala No. 1536.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b25a3a24f469ff450325688d0067dfe6?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma DANUK S.A., RUC 212493880018, ubicada en Vicente Yañez Pinzón No. 4726, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. José Belloni No. 4562 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-056336-99", "resolution_number": "283/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma DANUK S.A., RUC 212493880018, ubicada en Vicente Yañez Pinzón No. 4726. Propaganda fuera de sede en Av. José Belloni No. 4562.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/719102db5777b63b0325688d0067e029?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma PUBLICARTEL S.A., RUC 210305410016, ubicada en Av. Cesar Mayo Gutierrez No. 2218, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. Italia y Arroyo Malvin sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-030579-99", "resolution_number": "284/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma PUBLICARTEL S.A., RUC 210305410016, ubicada en Av. Cesar Mayo Gutierrez No. 2218. Propaganda fuera de sede en Av. Italia y Arroyo Malvin .", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1d95e98087ee3f3d0325688d0067e043?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma SUDAMTEX DEL URUGUAY S.A., RUC 210305410016, ubicada en Rincón No. 487, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en San José No. 875 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-009378-99", "resolution_number": "285/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma SUDAMTEX DEL URUGUAY S.A., RUC 210305410016, ubicada en Rincón No. 487. Propaganda fuera de sede en San José No. 875.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e157afdf2bbe15da0325688d0067e093?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MANZANARES S.A., RUC 210003280012, ubicada en Cardal No. 3201, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Larravide No. 2507 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-056404-99", "resolution_number": "286/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MANZANARES S.A., RUC 210305410016, ubicada en Cardal No. 3201. Propaganda fuera de sede en Larravide No. 2507.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6de3d04e458bbd090325688d0067e0e6?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma MANZANARES S.A., RUC 210003280012, ubicada en Cardal No. 3201, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Carlos Federico Sáez No. 6463 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "3290-003953-99", "resolution_number": "287/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma MANZANARES S.A., RUC 210305410016, ubicada en Cardal No. 3201. Propaganda fuera de sede en Carlos Federico Sáez No. 6463.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7dbd414df4379110325688d0067e128?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma BARILAS HNOS. S.A., RUC 210347230016, ubicada en Av. Garibaldi No. 2083, una multa de UNIDADES REAJUSTABLES QUINCE (UR 15), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. José Belloni No. 4562 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-056268-99", "resolution_number": "288/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma BARILAS HNOS. S.A., RUC 210347230016, ubicada en Av. Garibaldi No. 2083. Propaganda fuera de sede en Av. José Belloni No. 4562.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da97c8469c74a6aa0325688d0067e187?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma FABRICAS NACIONALES DE CERVEZA S.A., RUC 210093980019, ubicada en Entre Ríos No. 1060, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Av. 18 de Julio No. 1649 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-022101-99", "resolution_number": "289/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma FABRICAS NACIONALES DE CERVEZA S.A., RUC 210093980019, ubicada en Entre Ríos No. 1060. Propaganda fuera de sede en Av. 18 de Julio No. 1649.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1645834aef907b520325688d0067e1af?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma CARLOS SCHNECK S.A., RUC 211217270016, ubicada en Bvar. Aparicio Saravia No. 4301, una multa de UNIDADES REAJUSTABLES TREINTA Y CUATRO (UR 34), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Cnel. Raíz No. 1604 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-030453-99", "resolution_number": "290/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma CARLOS SCHNECK S.A., RUC 211217270016, ubicada en Bvar. Aparicio Saravia No. 4301. Propaganda fuera de sede en Cnel. Raíz No. 1604.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/12e63f8cd951ec190325688d0067e1cf?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Directora General Interina del Departamento de Recursos Financieros", "name": "EC. GRACIELA MARIEYHARA"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: estas actuaciones relacionadas con infracciones al Art. D. 2397 del Digesto Municipal, al colocar propaganda sin el permiso respectivo; RESULTANDO: 1o.) que el Decreto No. 23.708 promulgado por Resolución No. 8752/87 faculta a esta Comuna a fijar en U.R. los montos de las multas que se aplican por transgredir las ordenanzas departamentales; 2o.) que el Servicio de Ingresos Comerciales sugiere la aplicación de una multa por contravenir las disposiciones vigentes; CONSIDERANDO: que por Resolución No. 581/95 de 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Recursos Financieros la facultad de aplicar multas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar a la firma QUESERIA HELVETICA S.A., RUC 210002620014, ubicada en Isla de Gorriti No. 1984, una multa de UNIDADES REAJUSTABLES VEINTIDOS CON CINCUENTA CENTESIMAS (UR 22,50), por contravenir lo establecido en el Artículo D. 2397 del Digesto Municipal al colocar propaganda fuera de sede en Colonia No. 1711 sin el permiso respectivo.- 2o.- Pase al Servicio de Ingresos Comerciales para su cumplimiento.-", "date": "2000/02/21", "file_id": "2240-038955-99", "resolution_number": "291/00/2000", "subcategory": "MULTAS", "summary": "Multa Propaganda, Art. D. 2397 a nombre de la firma QUESERIA HELVETICA S.A., RUC 210002620014, ubicada en Isla de Gorriti No. 1984. Propaganda fuera de sede en Colonia No. 1711.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be7942c0dc1536960325688d0067e1e8?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la División Limpieza, relacionadas con incumplimientos constatados en el servicio que brinda la empresa SUR Ingeniería Ambiental; RESULTANDO: 1o.) que con fecha 8 de febrero de 2000, la Unidad de Control del Contrato No. 1.215 informa que se constató la falta de barrido y malas condiciones de higiene, de la Peatonal Sarandí, de acuerdo a la documentación fotográfica que luce a fojas 2 de las presentes actuaciones; 2o.) que la mencionada Unidad comunicó al Consorcio adjudicatario del citado Contrato No. 1.215, la infracción constatada y solicitó los descargos de acuerdo al Arículo 45o. del Pliego de Condiciones Particulares que rigió la licitación; 3o.) que el citado Consorcio presenta sus descargos con fecha 9 de febrero de 2000, lo que a juicio del Encargado de la Unidad del Contrato No. 1.215, no justifican la falta de prestación realizada el día 8 de febrero de 2000, por lo que, solicita la aplicación de las sanciones punitivas correspondientes, al amparo del Artículo 46o. numeral 19o. del Pliego ya citado y cuya penalidad es de 25 U.R. a 50 U.R.; CONSIDERANDO: que el Director de la División Limpieza, es de opinión favorable en que se aplique la multa correspondiente;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Aplicar, al amparo del numeral 19., Artículo 46o. del Pliego de Condiciones Particulares que rige el Contrato No. 1.215, una multa de TREINTA UNIDADES REAJUSTABLES (U.R. 30), al Consorcio Benito Roggio e Hijos S.A., ORMAS S.A.I.C.I.C. y Equipos y Servicios Ltda. (SUR Ingeniería Ambiental), por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese a la Unidad de Gestión de Morosos al Cobro y pase a la Unidad de Control del Contrato No. 1.215, para la notificación de la empresa infractora a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días, a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2000/02/21", "file_id": "4400-000542-00", "resolution_number": "55/00/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 30 U.R. a la empresa Sur por incumplimiento en la limpieza en la Peatonal Sarandí el día 8 de febrero de 2000.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6aa52e915cec288703256894006cccfb?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las obras caratuladas \"Unidad Funcional del Paraguay. Modificación de Vertederos y obras Auxiliares\", por parte de la empresa TEYMA URUGUAY S.A.; RESULTANDO: 1o) que la Unidad Ejecutora del Plan de Saneamiento, informa que en la ejecución de la denominada \"Cámara M\", situada en la calle Juan Carlos Gómez y la Rambla 25 de Agosto estaba previsto el retiro de una reja de piso que recolectaba los pluviales, dicho proyecto no tenía previsto la ejecución de nuevas bocas de tormentas y por tratarse de un punto bajo se entendió oportuno solicitarle al contratista la ejecución de dos bocas nuevas (una de tipo II y otra tipo III); 2o) que la mencionada Unidad culmina su informe solicitando autorización para hacer uso del Rubro Imprevistos, indicando que el monto básico correspondiente a los mismos es de $ 45,200,25 (básico a fecha de licitación), incluyendo leyes sociales, sin incluir el Impuesto al Valor Agregado, en virtud de lo expresado en la Ley No. 15.566; CONSIDERANDO: 1o) que en la Resolución No. 615/99, se dispuso un total de $ 2:805.848,75 para el pago de imprevistos y actualmente, el citado rubro cuenta con monto suficiente para hacer frente al gasto; 2o) que se entiende oportuno se autorice el uso del Rubro Imprevistos;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Autorizar la utilización del Rubro Imprevistos de las obras comprendidas en la Etapa III, del Plan de Saneamiento Urbano, Préstamo BID 948/OC-UR, caratuladas \"Unidad Funcional Paraguay. Modificación de Vertederos y Obras Auxiliares\", a la empresa TEYMA URUGUAY S.A. , por la suma de PESOS URUGUAYOS CUARENTA Y CINCO MIL DOSCIENTOS CON VEINTICINCO CENTESIMOS ($ 45.200,25). 2o.-Comuníquese al Servicio de Contabilidad General y pase a la Unidad Ejecutora del Plan de Saneamiento.", "date": "2000/02/21", "file_id": "6370000348-00", "resolution_number": "56/00/6300", "subcategory": "IMPREVISTOS", "summary": "Se autoriza la utilización del Rubro Imprevisto por la suma $ 45.200,25 a la empresa Teyma Uruguay S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/629baa43b71acfed03256894006cd45d?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa SACEEM, correspondiente a la Referencia Nº 109980 en el marco del Plan de Saneamiento Urbano de la ciudad de Montevideo, Etapa III; RESULTANDO: 1o) que la citada empresa solicita el pago por concepto de complemento de paramétrica, por la suma de $ 809.995,oo; 2o) que con fecha 17 de febrero del 2000, la suma de $ 809.995,oo, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la empresa SACEEM, por la suma de PESOS URUGUAYOS OCHOCIENTOS NUEVE MIL NOVECIENTOS NOVENTA Y CINCO ($ 809.995,oo), por los conceptos indicados en la parte expositiva de la presente Resolución 2o.-Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/02/21", "file_id": "9210-004660-00", "resolution_number": "57/00/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma SACEEM, por la suma de $ 809.995, por contravenir en el Art. Nº 13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bddc9d01409917de03256894006cf6d6?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la firma comercial Rodolfo Benas S.A., con domicilio en la Av. 8 de Octubre No. 4599, que gira en el ramo de Metalúrgica; RESULTANDO: 1o) que el Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 26 de setiembre de 1997 y 4 de febrero de 2000 y según consta en Actas Nos. 4536 y 5342 respectivamente, realizarón inspecciones, en el local de referencia, constatando que no poseían certificado notarial, habilitación de bomberos, dar cumplimiento al Decreto 16556 y fotocopia del trámite previo del Servicio de Locales Comerciales e Industriales; 2o) que el mencionado Servicio, culmina su informe indicando que ante las irregularidades constatadas se sugiere la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que la Dirección del Servicio de Instalaciones Mecánicas y Eléctricas, con fecha 16 de febrero de 2000, sugiere la aplicación de una multa de 50 U.R., a la firma Rodolfo Benas S.A., por incumplimiento al Decreto No. 16.556 (Maquinarias), de la Ordenanza Municipal vigente; 2o) que según Resolución No. 581/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental, la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.- Aplicar una multa de CINCUENTA UNIDADES REAJUSTABLES (50 U.R.), a la firma Rodolfo Benas S.A., sita en la Av. 8 de Octubre No. 4599, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.- Comuníquese al Servicio de Ingresos Comerciales, y pase al Servicio de Instalaciones Mecánicas y Eléctricas para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2000/02/21", "file_id": "6361-001803-00", "resolution_number": "58/00/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa de 50 U.R. a la empresa Rodolfo Benas S.A. que gira en el ramo de metalúrgica por incumplimiento al Decreto 16.556 (maquinarias de acuerdo a lo dispuesto en la Ordenanza Municipal Vigente).", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e7af126c46c44ba203256894006cef01?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa ALVARO PALENGA, en el marco del Plan de Saneamiento Urbano de la Ciudad de Montevideo; RESULTANDO: 1o) que la citada empresa solicita el pago corespondiente a la Referencia Nº 109511, por la suma de $ 21.075,oo; 2o) que con fecha 17 de febrero del 2000, la suma de $ 21.075,oo, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la empresa ALVARO PALENGA, por la suma de PESOS URUGUAYOS VEINTIUN MIL SETENTA Y CINCO ($ 21.075,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/02/21", "file_id": "9210-004681-00", "resolution_number": "59/00/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma Alvaro Palenga por la suma de $ 21.075, por contravenir en el Art. 13 del Tocaf.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9859570ada950d7e03256894006cfefe?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa TEYMA, en el marco del Plan de Saneamiento Urbano de la ciudad de Montevideo; RESULTANDO: 1o) que la citada empresa solicita el pago, correspondiente a la Referencia Nº 109669 por la suma de $ 184.589,oo; 2o) que con fecha 17 de febrero del 2000, la suma de $ 184.589,oo, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 578/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario con el límite máximo de las Licitaciones Abreviadas y lo previsto en el Artículo 211o. de la Constitución de la República y el Artículo 97o. del T.O.C.A.F; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la empresa TEYMA, por la suma de PESOS URUGUAYOS CIENTO OCHENTA Y CUATRO MIL QUINIENTOS OCHENTA Y NUEVE ($ 184.589,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros y pase al Servicio de Contabilidad General a sus efectos.", "date": "2000/02/21", "file_id": "9210-004676-00", "resolution_number": "60/00/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la empresa TEYMA, por la suma de $ 184,589 por contravenir con el Art. Nº13 del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d946c9f2dba8084c03256894006cfb64?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Director General Interino del Departamento de Desarrollo Ambiental", "name": "Dr. EDUARDO RIOS MARQUEZ,"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por la Unidad de Efluentes Industriales, dependiente de la División Saneamiento; RESULTANDO: 1o) que la citada Unidad informa, que se solicitó a la firma Era del Triunfo, ubicada en Juan Quevedo No. 5702, la presentación del informe técnico cuatrimestral correspondiente al período julio - octubre de 1999; 2o) que se continúa informando que la no presentación del mencionado informe infringe lo dispuesto en el Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales), por lo que se solicita la aplicación de la sanción correspondiente; CONSIDERANDO: 1o) que por Cedulón No. 081184 de fecha 24 de enero de 2000, se dió vista a la firma Era del Triunfo, de las actuaciones, no presentando dicha firma los descargos; 2o) que la División Saneamiento, gestiona la aplicación de una multa de 20 U.R. en concordancia a lo preceptuado en el Art. 11o del Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales); 3o) que por Resolución No. 581/95 de fecha 20 de febrero de 1995, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de aplicar multas hasta 55 U.R.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1o.-Aplicar una multa de VEINTE UNIDADES REAJUSTABLES (20 U.R.), a la firma ERA DEL TRIUNFO, sita en la calle Juan Quevedo No. 5702, por incumplimiento a lo establecido en el Art. 11o del Decreto No. 13.982 (Ordenanza sobre Disposición de Aguas Residuales Industriales). 2o.-Comuníquese al Servicio Centro Comunal Zonal No.9, a la Unidad de Gestión de Morosos al Cobro y pase a la Unidad de Efluentes Industriales para la notificación de la empresa infractora, a la que se le hará saber en dicho acto, que dispone de un plazo de 30 (treinta) días a partir de la notificación, para el pago de la sanción impuesta, bajo apercibimiento que en caso de incumplimiento se ejecutará el cobro mediante acción judicial.", "date": "2000/02/21", "file_id": "6380-000096-00", "resolution_number": "61/00/6300", "subcategory": "MULTAS", "summary": "Se aplica una multa 20 U.R. a la empresa Era Del Triunfo sita en la calle Juan Quevedo 5702, por incumplimiento a la prestación de los informes cuatrimestrales correspondientes a los períodos julio - octubre de 1999.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c2ff6c5e9a80da503256894006ceccd?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 4894/99, de 22 de diciembre de 1999; RESULTANDO: 1o.) que por la referida resolución se dispuso convalidar lo actuado por el Instituto de Estudios Municipales, contratando bajo el régimen de arrendamiento de obra, al Prof. Eduardo Martínez, para la conducción del Seminario-Taller \"La comunicación como instrumento gerencial\", dirigido a los Coordinadores de las Policlínicas Municipales y cargos de conducción del Servicio de Atención a la Salud, por la suma de U$S 492,oo, I.V.A. incluido (Solicitud 31430, Referencia 31369); 2o.) que el Tribunal de Cuentas de la República, por resolución adoptada en sesión de 2 de febrero del año en curso (Carpeta No. 184967) observó el citado gasto por considerar: 1) que en atención a la índole de las obligaciones asumidas por el arrendador, el contrato encuadra en el concepto legal de arrendamiento de obra; 2) que si bien se constata principio de ejecución, atendiendo al monto de la contratación, la intervención del gasto puede efectuarse conjuntamente con la del pago (artículos 5-2 de su Ordenanza No. 72); 3) que no resulta ajustado a derecho el procedimiento seguido para la contratación por cuanto se dictó la resolución del Ordenador, disponiendo la contratación cuando la misma se encontraba totalmente ejecutada; y 4) que conforme a lo dispuesto por el art. 13 del T.O.C.A.F, el gasto debió imputarse con cargo al Presupuesto 99, Ejercicio 99; 3o.) que el 9 de febrero p.pdo., el Servicio de Contabilidad General, atento a la observación formulada, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado C.A.F.;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el gasto de la suma de U$S 492,oo (CUATROCIENTOS NOVENTA Y DOS DOLARES ESTADOUNIDENSES), I.V.A. incluido, dispuesto por Resolución No. 4894/99, de 22 de diciembre de 1999, a favor del Prof. Eduardo Martínez, quien condujo el Seminario-Taller \"La comunicación como instrumento gerencial\", organizado por el Instituto de Estudios Municipales.- 2. Se dispone la reiteración del gasto ante la obligación de abonar la obra intelectual realizada por el profesional de que se trata.- 3. El Instituto de Estudios Municipales atenderá eventualmente, frente a situaciones análogas, al cumplimiento en forma de los extremos observados por el Tribunal de Cuentas de la República.- 4. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros, al Instituto de Estudios Municipales y pase al Servicio de Contabilidad General a sus efectos.-", "date": "2000/02/21", "file_id": "1100-001227-99", "resolution_number": "627/00", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de la suma de U$S 492,oo a favor del Prof. Eduardo Martínez, quien condujo el Seminario-Taller \"La comunicación como instrumento gerencial\", dirigido a los Coordinadores de las Policlínicas Municipales y cargos de conducción del Servicio de Atención a la Salud, organizado por el Instituto de Estudios Municipales.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0d51699746fe1515032568b600646d42?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: la Solicitud SEFI No. 8121 por la cual se expresa la necesidad de contar con una Partida Especial por $ 500,oo, para el traslado del chofer Oscar Quintas, C.I. No. 1.785.708-2, al Departamento de Maldonado; CONSIDERANDO: lo dispuesto por Resolución No. 3.319/95, de 19/9/95;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Asignar a la Secretaría General una Partida Especial por la suma de $ 500,oo (PESOS URUGUAYOS QUINIENTOS) para el traslado del chofer Oscar Quintas, C.I. No. 1.785.708-2, al Departamento de Maldonado.- Establecer que dicha erogación será atendida con cargo a la Solicitud de Partida Especial SEFI No. 8121.- Comuníquese al Departamento de Recursos Financieros, a la División Planificación y Ejecución Financiera, a la Unidad de Apoyo y Asesoramiento de Descentralización y Secretaría General, a la Unidad Auditoría y pase, por su orden, al Servicio de Contabilidad General para su intervención y posterior remisión de estos obrados a la Unidad Auditoría.-", "date": "2000/02/21", "file_id": "1002-000366-00", "resolution_number": "628/00", "subcategory": "PARTIDA ESPECIAL", "summary": "Se asigna a la Secretaría General una Partida Especial por la suma de $ 500,oo para el traslado del chofer Oscar Quintas, C.I. No. 1.785.708-2, al Departamento de Maldonado.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ebcde29c091ccfa3032568b600646b5c?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.949 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de LOS CARDOS a la calle de 12 metros de ancho que se extiende desde el Camino Sanfuentes hasta el Camino Paso de Morlán, Zona No. 17; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "629/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.949; se designa con el nombre de LOS CARDOS a la calle de 12 metros de ancho que se extiende desde Cno. San Sanfuentes hasta el Cno. Paso Morlán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6c59af5f5011acc20325689d0070e18c?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.950 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de LLANTEN a la calle \"B\", primera paralela al Este de la calle de 12 metros que saliendo del Cno. Paso de Morlán, se proyecta hacia el Norte hasta la calle Humberto Megget; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Transmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "630/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.950; se designa con el nombre de LLANTEN a la calle \"B\" primera paralela al Este de la calle de 12 metros que saliendo del Cano. Paso de Morlán, se proyecta hacia el Norte hasta la calle Humberto Megget.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b4437f3054255f2f0325689d0070e277?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.951 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99 se designa con el nombre de BOLDO a la calle \"C\", primera paralela al Este del Cno. Bajo de la Petisa que saliendo de la calle Humberto Megget se dirige hacia el Norte hasta el Cno. Sanfuentes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "631/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.951; se designa con el nombre de BOLDO a la calle \"C\", primera paralela al Este del Cno. Bajo de la Petisa que saliendo de la calle Humberto Megget se dirige hacia el Norte hasta el Cno. Sanfuentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bc14ef764057b6d60325689d0070e2f3?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.952 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de LOS HELECHOS a la calle \"E\", que saliendo del Cno. Paso de Morlán se dirige hacia el Norte hasta el Cno. Sanfuentes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "632/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.952; se designa con el nombre de LOS HELECHOS a la calle \"E\", que saliendo del Cno. Paso de Morlán se dirige hacia el Norte hasta el Cno. Sanfuentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fcdaa039219d9fb10325689d0070ec5b?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.953 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de EL PUMA a la calle \"C\" que saliendo del Cno. Paso de Morlán, se dirige en diagonal al Noreste y luego al Este para finalizar en la calle Pilar Bastida;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "633/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.953; se designa con el nombre de EL PUMA a la calle \"C\" que saliendo del Cno. Paso de Morlán, se dirige en diagonal al Noreste y luego al Este para finalizar en la calle Pilar Bastida.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/27d746251763739b0325689d0070ecda?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.954 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de LA TORTUGA al pasaje peatonal que saliendo de la calle \"C\" se dirige hacia el Norte hasta el Cno. Sanfuentes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Trasmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "634/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.954; se designa con el nombre de LA TORTUGA al pasaje peatonal que saliendo de la calle \"C\" se dirige hacia el Norte hasta el Cno. Sanfuentes;", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df24d6adf23f22630325689d0070ed4d?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.955 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de LOS TEROS a las calles \"F\" y \"B\" que en su primer tramo como calle \"F\" es primera al Norte del Cno. Paso de Morlán, que naciendo en la denominada como Los Helechos se dirige hacia el Este y luego continúa por el tramo \"B\", segunda al Norte del Cno. Paso de Morlán;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Transmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "635/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.955; se designa con el nombre de LOS TEROS a las calles \"F\" y \"B\" que en su primer tramo como calle \"F\" es primera al Norte del Cno. Paso de Morlán, que naciendo en la denominada como Los Helechos se dirige hacia el Este y luego continúa por el tramo \"B\", segunda al Norte del Cno. Paso de Morlán.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7deefb1c3689062e0325689d0070edd8?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.956 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de GATO MONTES a la calle \"A\" que saliendo de la calle \"C\" designada como El Puma se dirige al Noroeste para finalizar en el Cno. Sanfuentes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Transmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "636/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.956; se designa con el nombre de GATO MONTES a la calle \"A\" que saliendo de la calle \"C\" designada como El Puma se dirige al Noroeste para finalizar en el Cno. Sanfuentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5846af7deb539fb0325689d0070f68f?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto No. 28.957 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año 2000 y recibido por este Ejecutivo el día 15 del mismo mes y año, por el cual, de conformidad con la Resolución No. 4516/99, de 1o./12/99, se designa con el nombre de MARCELA a la calle \"D\", segunda paralela al Este de la calle \"C\" que saliendo de la calle Humberto Megget se dirige hacia el Norte hasta el Cno. Sanfuentes;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; publíquese; comuníquese a la Junta Departamental de Montevideo, a la Jefatura de Policía de Montevideo, al Ministerio de Salud Pública, a las Administraciones Nacional de Usinas y Transmisiones Eléctricas, Nacional de Telecomunicaciones, Nacional de Correos y de las Obras Sanitarias del Estado, a la Dirección Nacional de Bomberos, a la Suprema Corte de Justicia, a todos los Departamentos, a la Unidad Central de Planificación Municipal, a las Divisiones Tránsito y Transporte, Jurídica y Espacios Públicos y Edificaciones, a los Servicios de Relaciones Públicas y Comunicaciones y de Catastro y Avalúo, a la Unidad de Comisiones, al Centro de Información Jurídica, a la Biblioteca Jurídica, a la Junta Local de la Zona No. 17, y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Servicio de Información Territorial - Sector Nomenclatura y Numeración - para su intervención y posterior remisión al Servicio de Ingeniería de Tránsito.-", "date": "2000/02/21", "file_id": "1001-014757-99", "resolution_number": "637/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.957; se designa con el nombre de MARCELA a la calle \"D\", segunda paralela al Este de la calle \"C\" que saliendo de la calle Humberto Megget se dirige hacia el Norte hasta el Cno. Sanfuentes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/70a5aae684e8f7a80325689d0070f6f0?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: el Decreto 28.964 sancionado por la Junta Departamental de Montevideo el 3 de febrero del año en curso, por el cual, de conformidad con la Resolución No. 284/00, de 24/I/2000, se faculta a este Ejecutivo para autorizar, como excepción, a la Sra. Ana Gladys Schiavoni Leal, , ceder los derechos que posee sobre la vivienda municipal, Padrón No. 45.141, ubicada en la calle Horizonte Pasaje \"A\" 2013, apartamento 122, del \"Barrio Colón (26)\";EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:Promúlgase; comuníquese a la Junta Departamental de Montevideo, a la División Jurídica y pase, por su orden, al Sector Despacho -para su desglose e incorporación al Registro correspondiente- y al Departamento de Recursos Financieros a sus efectos.-", "date": "2000/02/21", "file_id": "2230-044886-99", "resolution_number": "638/00", "subcategory": "PROMULGACION DE DECRETOS", "summary": "Decreto No. 28.964; se faculta a este Ejecutivo para permitir, como excepción, a la Sra. Ana Gladys Schiavoni Leal, ceder los derechos que posee sobre la vivienda Municipal que se indica, ubicada en la calle Horizonte Pasaje \"A\" 2013, Apto. 122, Barrio Colón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/24bbf8f6ac0cf6e30325689d0070f73a?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "SECRETARIA GENERAL", "content": "VISTO: estas actuaciones relacionadas con la Resolución No. 27/00, de 3 de enero del año en curso; RESULTANDO: 1o.) que por dicha resolución se aprobó el informe de 3 de enero del 2000, elaborado por la Comisión creada por Resolución No. 3.199/99, de 26/VIII/99, relacionada con la revisión de los procedimientos y normativas contables que se aplican en el Departamento de Cultura; 2o.) que previamente, con fecha 12 de octubre de 1999, la citada Comisión había presentado el informe que luce de fs. 5 a 10 vta., por el cual proporcionó una pormenorizada información, destacando en el capítulo \"Conclusiones que el trabajo realizado tomó como objetivo fundamental clarificar y diferenciar entre sí las modalidades de pago contado y así precisar los criterios para su correcta aplicación, con detenimiento en los procedimientos previstos en la normativa vigente, destacando los pasos a seguir en la gestión, que permitan eliminar las dificultades detectadas a través del estudio realizado; 3o.) que del informe señalado en el Resultando anterior, el Ejecutivo Departamental tomó conocimiento mediante la Resolución No. 4106/99, de 28 de octubre de 1999; 4o.) que el 9 de febrero p.pdo., la Contadora General Municipal eleva estas actuaciones sugiriendo modificar la mencionada Resolución No. 27/00, de 3/I/00, aprobando también el informe de 12 de octubre de 1999, realizado por la nombrada Comisión, y a su vez, comunicar los dos a todos los Departamentos, y por ellos a todas las Divisiones, Servicios y Unidades, a efectos de darle la más amplia difusión para poder ser de aplicación inmediata en cuanto a los puntos ya definidos; CONSIDERANDO: que se estima pertinente dictar resolución en el sentido indicado por la Contadora General Municipal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Ampliar la Resolución No. 27/00, de 3 de enero de 2000, aprobando también, el informe elaborado por la Comisión creada por Resolución No. 3.199/99, de 26 de agosto de 1999, el cual luce de fs. 5 a 10 vta. de estos obrados.- 2. Comunicar los dos informes aprobados precedentemente, a todos los Departamentos cuyos Directores Generales darán la más amplia difusión entre las dependencias a su cargo, a efectos de la aplicación inmediata de los puntos ya definidos.- 3. Remítase a la Sra. Contadora General Municipal de acuerdo a su providencia de 9 de febrero de 2000.-", "date": "2000/02/21", "file_id": "1002-001706-99", "resolution_number": "639/00", "subcategory": "VARIOS", "summary": "Se amplía la Resolución No. 27/00, de 3/1/2000, aprobando también el informe de 12/10/99, elaborado por la Comisión creada por Resolución No. 3.1999, relacionada con la revisión de los procedimientos y normativas que se aplican en el Departamento de Cultura.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/861e11ca74ae87310325689d0070f601?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la División Promoción Social gestiona la suscripción de un Convenio con la Facultad de Ciencias Sociales; RESULTANDO: 1o) que el mismo es a los efectos de determinar un sistema de pasantías para estudiantes de la Licenciatura de Trabajo Social, que realizarán tareas en los Servicios Centro Comunal Zonal; 2o) que se efectuó solicitud SEFI No. 33762; CONSIDERANDO: 1o) que el Departamento de Descentralización se expresa de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio con la Facultad de Ciencias Sociales: CONVENIO: En Montevideo, a los ........... días del mes de .............. del año dos mil, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................... con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Facultad de Ciencias Sociales, en adelante la Facultad, representada por ........................, con domicilio en ..............................., convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- El presente Convenio, en todos los aspectos no regulados, se regirá por el Convenio Marco de Cooperación, suscrito entre la Intendencia y la Universidad con fecha 12/VII/93, en especial en cuanto a los estipendios, enfermedad o accidente, licencias y omisiones de los pasantes, procedimiento de transferencia de fondos, gastos de administración y caducidad.- SEGUNDO: OBJETO.- Las partes acuerdan determinar un sistema de pasantías para estudiantes de la Licenciatura de Trabajo Social, que realizarán tareas en los Servicios Centro Comunal Zonal Nos. 2 y 8 y en algunos de los programas del Departamento de Descentralización.- TERCERO: NUMERO DE PASANTIAS.- Para el presente año las partes entienden conveniente que dichas pasantías alcancen a 12 (doce) estudiantes, estableciendo su inicio a partir del 15/III/2000.- CUARTO: DESIGNACION DE PASANTES.- Los pasantes serán designados por la Intendencia de una lista presentada por el Departamento de Trabajo Social de la Facultad.- Esta lista se ordenará en función de la evaluación que dicha Licenciatura realice de los méritos y condiciones de los postulantes, de acuerdo con el perfil previamente acordado entre ambas instituciones.- QUINTO: PERFIL DE LOS PASANTES.- Los pasantes serán estudiantes reglamentados de 4to. año, que hayan cursado y aprobado la asignatura Metodología de Intervención Profesional II, correspondiente al 3er. año del Plan de estudios vigente de la Licenciatura de Trabajo Social.- SEXTO: GENERACION DE MERITOS.- La calidad de pasante podrá ser tomada en consideración a los efectos de la generación de méritos para eventuales llamados abiertos, para la provisión de cargos en la Intendencia.- La forma en que se computarán dichos méritos quedará librada a la reglamentación que la Intendencia establecerá.- SEPTIMO: REGIMEN DE TAREAS.- Los pasantes estarán bajo la orientación de los Asistentes Sociales de los Servicios Centro Comunal Zonal.- En ausencia del mismo o por delegación expresa de la autoridad competente, dependerán de la persona que la Junta Local designe.- Trabajarán a partir del 15/III y hasta el 15/XII/2000, en régimen de 6 (seis) horas diarias, percibiendo como estipendio un salario mínimo municipal.- OCTAVO: MONTO TOTAL: El monto total del presente convenio asciende a la suma de $ 495.000 (pesos uruguayos cuatrocientos noventa y cinco mil) para el presente ejercicio.- NOVENO: DESCRIPCION DE TAREAS: Sus tareas, en términos generales, tendrán relación con el trabajo social en los Servicios Centro Comunal Zonal, tales como atención e información a comisiones y grupos, asistencia a reuniones comunitarias y otras, así como con algunos de los programas dependientes del Departamento de Descentralización, siempre con la dirección y supervisión de los responsables precedentemente mencionados.- DECIMO: ASISTENCIA A CURSOS.- Los estudiantes beneficiarios de las pasantías bajo ningún motivo podrán abandonar la asistencia a los cursos de la Licenciatura de Trabajo Social.- La Facultad enviará a la Intendencia constancia de asistencia de los pasantes a los cursos reglamentados de la Licenciatura.- De comprobarse inasistencias no justificadas, quedará sin efecto la pasantía a su respecto, citándose al suplente.- DECIMO-PRIMERO: PROYECCION DE LA EXPERIENCIA.- Siendo de interés de ambas instituciones dar a esta relación de cooperación la mayor proyección posible en el uso de los métodos y técnicas que pueden permitir avances en materia de políticas de servicios, ambas partes consideran este acuerdo con relación a los Servicios Centro Comunal Zonal, como experimental a esos efectos.- DECIMO-SEGUNDO: COMISION MIXTA DE EJECUCION.- Para la mejor ejecución del presente Convenio, se creará una Comisión Mixta integrada por un representante de cada parte, con el cometido de evaluar dinámicamente la marcha del mismo y los resultados de su ejecución, así como proponer cambios que tiendan a mejorar las áreas de interés común.- A estos efectos, deberá disponer oportunamente de la información pertinente.- Esta Comisión Mixta podrá sugerir modificaciones parciales a este Convenio, de acuerdo con las evaluaciones anuales.- DECIMO-TERCERO: VIGENCIA.- El presente Convenio entrará en vigencia a partir del 15/III y hasta el 15/XII/2000, pudiendo renovarse por acuerdo de las partes, y denunciarse por cualquiera de ellas, debiendo para ello comunicárselo a la otra por escrito y con una antelación de un mes.- La denuncia del acuerdo no alterará el desarrollo de las acciones que ya se hubieran iniciado, las cuales continuarán hasta su total conclusión, salvo que expresamente se determine lo contrario.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Administraciones Locales, a los Servicios de Relaciones Públicas y Comunicaciones, de Escribanía, a las Unidades de Convenios y de Apoyo y Asesoramiento del Departamento de Descentralización y pase por su orden al Servicio de Contabilidad General y a la División Promoción Social.-", "date": "2000/02/21", "file_id": "3100-000475-00", "resolution_number": "640/00", "subcategory": "CONVENIOS", "summary": "Convenio con la Universidad de la República, 12 pasantías Licenciatura de Trabajo Social.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d2eb572fa0557fab0325689e005b18f9?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que la Unidad de Convenios de la División Promoción Social gestiona la suscripción de un Convenio con la Diócesis Iglesia Anglicana; RESULTANDO: 1o) que el mismo es a los efectos del mantenimiento y producción en la Unidad de Areas Verdes de la División Servicios Desconcentrados; 2o) que se efectuó solicitud SEFI No. 34313; CONSIDERANDO: 1o) que el Departamento de Descentralización se expresa de conformidad; 2o) que a los efectos de dotar de mayor agilidad al sistema asegurando su ejercicio eficiente, se entiende conveniente hacer uso del mecanismo previsto en el Art. 280o. de la Constitución de la República;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Aprobar el siguiente proyecto de Convenio con la Diócesis Iglesia Anglicana: CONVENIO: En Montevideo, a los ......... días del mes de .............. del año dos mil, POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante la Intendencia, representada por ................. con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Diócesis Iglesia Anglicana, en adelante la Institución, representada por ........................., con domicilio en la calle Reconquista No. 522, convienen en celebrar lo siguiente: PRIMERO: ANTECEDENTES.- La Intendencia realizó oportunamente un llamado público a Organizaciones No Gubernamentales integrantes del Registro aprobado por Resolución No. 13.754/93, con el fin de integrar jóvenes a trabajos de mantenimiento en la Unidad de Areas Verdes, al que se presentó la Institución compareciente, para llevar a cabo la política educativa implementada por la Intendencia, destinada a jóvenes en situación de vulnerabilidad.- SEGUNDO: OBJETO.- El objeto del presente Convenio es colaborar con la obra social que realiza la Institución destinada a la formación de jóvenes mediante el hábito de trabajo personal y comunitario, a condición de que simultáneamente se obtengan beneficios para la comunidad a través de la ejecución de las tareas programadas.- Las mismas consistirán, en una primera etapa de un año de duración, donde los jóvenes se especializarán en acondicionamiento de espacios y arbolado, poda en formación de árboles jóvenes, poner o reparar tutores, plantación, corte de césped y todas las tareas asignadas por el Capataz.- La segunda etapa, de un año de duración, comprende trabajo en viveros.- TERCERO: APORTE DE LA INSTITUCION.- La Institución integrará 8 (ocho) jóvenes de ambos sexos que realizarán la experiencia educativa laboral de lunes a viernes, en régimen de seis horas diarias de labor.- Asimismo aportará un Coordinador General que será el referente institucional para los Ingenieros Agrónomos responsables de la citada Unidad, así como de la Unidad de Convenios.- La Institución implementará y ejecutará en todos sus términos la propuesta presentada y aprobada por la Comisión Evaluadora.- CUARTO: APORTE DE LA INTENDENCIA.- La Intendencia se compromete a transferir a título de donación modal la suma de $ 586.872,oo (pesos uruguayos quinientos ochenta y seis mil ochocientos setenta y dos) de la siguiente forma: a) $ 11.160,oo (pesos uruguayos once mil ciento sesenta) por única vez que se abonará a la firma del Convenio para la adquisición de uniformes de trabajo y b) 12 (doce) cuotas iguales, mensuales y consecutivas de $ 47.976,oo (pesos uruguayos cuarenta y siete mil novecientos setenta y seis) que comenzarán a pagarse a los 30 (treinta) días de firmado el Convenio.- Dichas cuotas se reajustarán semestralmente de acuerdo con el IPC.- QUINTO: EVALUACION Y SEGUIMIENTO.- La evaluación y seguimiento de la tarea educativa, la llevarán a cabo las Unidades de Convenios y de Areas Verdes en conjunto con la Institución.- Por su parte esta última deberá presentar dentro del mes siguiente a la suscripción de este instrumento, la agenda del apoyo pedagógico que realizará y en forma cuatrimestral informes de evaluación ante la Unidad de Convenios.- SEXTO: RENDICION DE CUENTAS.- La Institución deberá rendir cuentas mensualmente ante la Intendencia de la utilización de los fondos transferidos, reservándose esta última el derecho de efectuar y/o solicitar controles y auditorías a fin de verificar que el destino de los citados fondos sea el pactado en el presente Convenio.- SEPTIMO: PLAZO.- El presente instrumento comenzará a regir a partir de su firma, por el término de un año y podrá ser renovado para la implementación de una segunda etapa en tareas de producción, como expresa en el llamado a licitación.- En todos los casos y más allá de las renovaciones de que fuera objeto, cada educando no podrá permanecer más de dos años en el proceso educativo del trabajo en relación con la Intendencia.- OCTAVO: INCUMPLIMIENTO.- El incumplimiento de lo acordado entre las partes habilitará la rescisión inmediata del presente Convenio.- Para constancia y como prueba de conformidad se firman dos ejemplares del mismo tenor en el lugar y fecha arriba indicados.- 2.- Delegar en el Director General del Departamento de Descentralización la facultad de suscribir el Convenio que por el numeral anterior se aprueba.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Promoción Social, a los Servicios de Relaciones Públicas y Comunicaciones, de Escribanía, a las Unidades de Areas Verdes, de Convenios y de Apoyo y Asesoramiento del Departamento de Descentralización y pase por su orden al Servicio de Contabilidad General y a la División Servicios Desconcentrados.-", "date": "2000/02/21", "file_id": "3020-000115-99", "resolution_number": "641/00", "subcategory": "CONVENIOS", "summary": "Convenio con la Diócesis Iglesia Anglicana, tareas polifuncionales de mantenimiento y producción en la Unidad de Areas Verdes.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2fcba6732627e2ac0325689e005b194e?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 371/00 del 31/I/2000 se aprobó un Convenio con el Movimiento Nacional Gustavo Volpe, a los efectos de realizar tareas de limpieza en el local sede de la Comisión de Juventud, sito en la calle Soriano No. 1402; RESULTANDO: que la citada Comisión informa que la Institución comenzó dichas tareas el pasado 26/I/2000, medida que fue tomada en virtud de que el Convenio anterior había caducado a fines de diciembre de 1999 y desde esa fecha no se contaba con personal de mantenimiento, por lo que solicita se proceda a la modificación del citado acto administrativo en tal sentido; CONSIDERANDO: que el Departamento de Descentralización entiende que se puede proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o. Modificar la Cláusula Séptima del Convenio con el Movimiento Nacional Gustavo Volpe, aprobado por Resolución No. 371/00 del 31/I/2000, la que quedará redactada de la siguiente manera: \"SEPTIMO: Plazo.- El plazo del siguiente Convenio será de un año y comenzará a regir a partir del 26/I/2000\", manteniendo en un todo sus restantes términos.- 2o. Comuníquese al Departamento de Recursos Financieros, a los Servicios de Relaciones Públicas y Comunicaciones, de Escribanía, a la Comisión de Juventud, a las Unidades de Convenios y de Apoyo y Asesoramiento del Departamento de Descentralización y pase por su orden al Servicio de Contabilidad General y a la División Promoción Social.-", "date": "2000/02/21", "file_id": "3100-000255-00", "resolution_number": "642/00", "subcategory": "MODIFICACION RESOLUCION", "summary": "Modificar la Cláusula Séptima del Convenio con el Movimiento Nacional Gustavo Volpe, aprobado por Resolución No. 371/00 del 31/I/2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bf49a97ac45d7c330325689e005b18aa?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones elevadas por el Servicio de Ingresos Comerciales, respecto del sorteo efectuado el día 29 de octubre de 1999, para la adquisición del derecho de uso de sepulcros en el Cementerio del Buceo; RESULTANDO: 1o.) que en el referido sorteo salieron favorecidos con el sepulcro No. 1628 los señores Eulalia Rosa Galasso Vera y Vitautas Kerevicius Asakavieutie, los cuales abonaron el precio total que ascendió a la suma de $ 81.970,00, según recibo No. 155786 ; 2o.) que según lo dispuesto en la Sección I del Capítulo I - Art. R. 1305 del Libro XI del Digesto Municipal, la nómina de referencia debe elevarse al señor Intendente Municipal para resolver la adjudicación del derecho de uso de dichos bienes funerarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Derecho de Uso del sepulcro No. 1628 del Cementerio del Buceo, a los ciudadanos que se mencionan: NOMBRE DOCUMENTO Eulalia Rosa Galasso Vera C.I. 1.019.223-9 Vitautas Kerevicius Asakavieutie C.I. 687.358-8 2o.- Pase por su orden a los Servicios de Ingresos Comerciales y Fúnebre y Necrópolis.-", "date": "2000/02/21", "file_id": "4330-000102-00", "resolution_number": "643/00", "subcategory": "ADJUDICACIONES", "summary": "Se adudica el Derecho de Uso del sepulcro No. 1628 del Cementerio del Buceo, a la señora Eulalia Rosa Galasso Vera y otro.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a4a6c90366d3c530325689e005b8cca?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones elevadas por el Servicio de Ingresos Comerciales, respecto del sorteo efectuado el día 29 de octubre de 1999, para la adquisición del derecho de uso de sepulcros en el Cementerio del Buceo; RESULTANDO: 1o.) que en el referido sorteo salieron favorecidos con el sepulcro No. 1842 los señores Walter Daniel Pomies Pierulivo y Elena Ofelia Bianchi Panero, los cuales abonaron una (1) cuota de dos (2) del precio, que ascendió a la suma de $ 41.002,00, según recibo No.230511 de fecha 25/1/2000; 2o.) que según lo dispuesto en la Sección I del Capítulo I - Art. R. 1305 del Libro XI del Digesto Municipal, la nómina de referencia debe elevarse al señor Intendente Municipal para resolver la adjudicación del derecho de uso de dichos bienes funerarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Derecho de Uso del sepulcro No. 1842 del Cementerio del Buceo, a los ciudadanos que se mencionan: NOMBRE DOCUMENTO Walter Daniel Pomies Pierulivo C.I. 1.338.464-3 Elena Ofelia Bianchi Panero C.I. 1.264.880-2 2o.- Pase por su orden a los Servicios de Ingresos Comerciales y Fúnebre y Necrópolis.-", "date": "2000/02/21", "file_id": "4330-000170-00", "resolution_number": "644/00", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica el Derecho de Uso del sepulcro No. 1842 del Cementerio del Buceo, al señor Walter Daniel Pomies Pierulivo y Otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/205c8146454e66510325689e005b8d1b?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones elevadas por el Servicio de Ingresos Comerciales, respecto del sorteo efectuado el día 29 de octubre de 1999, para la adquisición del derecho de uso de sepulcros en el Cementerio del Buceo; RESULTANDO: 1o.) que en el referido sorteo salieron favorecidos con el sepulcro No. 1782 los señores Martín Caballero Lema, Marcos Caballero Lema y Kilda Rody Lema, los cuales abonaron una (1) cuota de dos (2) del precio, que ascendió a la suma de $41.002,00, según recibo No.170228 de fecha 2/2/2000; 2o.) que según lo dispuesto en la Sección I del Capítulo I - Art. R. 1305 del Libro XI del Digesto Municipal, la nómina de referencia debe elevarse al señor Intendente Municipal para resolver la adjudicación del derecho de uso de dichos bienes funerarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Derecho de Uso del sepulcro No. 1782 del Cementerio del Buceo, a los ciudadanos que se mencionan: NOMBRE DOCUMENTO Martín Caballero Lema C.I. 1.526.670-8 Marcos Caballero Lema C.I. 1.302.952-0 Kilda Rody Lema C.I. 525.897-9 2o.-Pase por su orden a los Servicios de Ingresos Comerciales y Fúnebre y Necrópolis.-", "date": "2000/02/21", "file_id": "4330-000139-00", "resolution_number": "645/00", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica el Derecho de Uso del sepulcro No. 1782 del Cementerio del Buceo, al señor Martín Caballero Lema y Otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b03f12b2097bca620325689e005b8d66?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones elevadas por el Servicio de Ingresos Comerciales, respecto del sorteo efectuado el día 29 de octubre de 1999, para la adquisición del derecho de uso de sepulcros en el Cementerio del Buceo; RESULTANDO: 1o.) que en el referido sorteo salieron favorecidos con el sepulcro No. 1858 los señores Alcides Rodríguez Reguli y Elbia Luz Fernández Camargo, los cuales abonaron la primera cuota de diez (10) del precio, que ascendió a la suma de $ 8.862,00, según recibo No. 230035 de fecha 3/1/2000; 2o.) que según lo dispuesto en la Sección I del Capítulo I - Art. R. 1305 del Libro XI del Digesto Municipal, la nómina de referencia debe elevarse al señor Intendente Municipal para resolver la adjudicación del derecho de uso de dichos bienes funerarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Derecho de Uso del sepulcro No. 1858 del Cementerio del Buceo, a los ciudadanos que se mencionan: NOMBRE DOCUMENTO Alcides Rodríguez Reguli C.I. 620.104-8 Elbia Luz Fernández Camargo C.I. 864.149-8 2o.- Pase por su orden a los Servicios de Ingresos Comerciales y Fúnebre y Necrópolis.-", "date": "2000/02/21", "file_id": "4330-014944-99", "resolution_number": "646/00", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica el Derecho de Uso del sepulcro No. 1858 del Cementerio del Buceo, al señor Alcides Rodríguez Reguli y otra.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b81bf794055361710325689e005b8daa?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: las presentes actuaciones elevadas por el Servicio de Ingresos Comerciales, respecto del sorteo efectuado el día 29 de octubre de 1999, para la adquisición del derecho de uso de sepulcros en el Cementerio del Buceo; RESULTANDO: 1o.) que en el referido sorteo salieron favorecidos con el sepulcro No. 1802 los señores María Elena Norbis Grattarola, Carmelo Mario Gastambide Somma, Mario Federico Gastambide Norbis, María Victoria Gastambide Norbis, María Virginia Gastambide Norbis, Santiago Carmelo Gastambide Norbis y Rodrigo Gastambide Norbis, los cuales abonaron la primera cuota de diez (10) del precio, que ascendió a la suma de $ 8.862,00, según recibo No. 162249 de fecha 27/1/2000; 2o.) que según lo dispuesto en la Sección I del Capítulo I - Art. R. 1305 del Libro XI del Digesto Municipal, la nómina de referencia debe elevarse al señor Intendente Municipal para resolver la adjudicación del derecho de uso de dichos bienes funerarios; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde acceder a lo impetrado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Adjudicar el Derecho de Uso del sepulcro No. 1802 del Cementerio del Buceo, a los ciudadanos que se mencionan: NOMBRE DOCUMENTO María Elena Norbis Grattarola C.I. 1.929.114-3 Carmelo Mario Gastambide Somma C.I. 1.892.536-7 Mario Federico Gastambide Norbis C.I. 3.085.406-7 María Victoria Gastambide Norbis C.I. 3.084.749-2 María Virginia Gastambide Norbis C.I. 3.084.731-7 Santiago Carmelo Gastambide Norbis C.I. 4.175.171-1 Rodrigo Gastambide Norbis C.I. 3.609.975-2 2o.- Pase por su orden a los Servicios de Ingresos Comerciales y Fúnebre y Necrópolis.-", "date": "2000/02/21", "file_id": "4330-000144-00", "resolution_number": "647/00", "subcategory": "ADJUDICACIONES", "summary": "Se adjudica el Derecho de Uso del sepulcro No. 1802 del Cementerio del Buceo, a la señora María Elena Norbis Grattarola y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6bb5778ca42b2fc70325689e005b9892?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Comisión Permanente de Delegados de Sectores del Edificio \"Palacio Siri\", solicitando exoneración de pago del impuesto de Contribución Inmobiliaria que grava al inmueble de su propiedad padrón No. 9.050, ubicado en las calles Canelones y Ejido, por el ejercicio 2000; RESULTANDO: 1o.) que los propietarios de los distintos departamentos que conforman el edificio han sido beneficiados con la franquicia, por el ejercicio 2000, según Resolución No. 1650/99 del 10 de mayo de 1999, exceptuando la unidad 003; 2o.) que la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental informa que en el edificio de referencia se han realizado obras de mantenimiento que forman parte de todo un plan de recuperación general del mismo, cumpliendo con el Decreto No. 26.864. Corresponde, por lo tanto, otorgar la exención impetrada por un plazo de 2 años (ejercicios 2000 y 2001), incluyendo la unidad 003, quien ha regularizado su situación; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que corresponde exonerar al inmueble padrón No. 9050, del pago del 75% del impuesto de Contribución Inmobiliaria, por los ejercicios 2000 y 2001, incluida la unidad 003, al amparo de lo dispuesto por el Art. 29o. del Decreto Departamental No. 26.949 de 14/12/95; 2o.) que el Director General del Departamento de Recursos Financieros estima que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Declarar exonerados, al amparo del Decreto Departamental No. 26.949 del 14 de diciembre de 1995, a los propietarios de las unidades de propiedad horizontal que integran el Edificio Palacio Siri, padrón matriz No. 9.050, ubicado en la esquina de las calles Ejido y Canelones, del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria que grava a dichos inmuebles, por los ejercicios 2000 y 2001.- 2o.- Pase al Servicio de Ingresos Inmobiliarios.-", "date": "2000/02/21", "file_id": "2200-002091-99", "resolution_number": "648/00", "subcategory": "EXONERACIONES - CONTRIBUCION INMOBILIARIA", "summary": "Se declara exonerados, al amparo del Decreto Departamental No. 26.949 del 14 de diciembre de 1995, a los propietarios de las unidades de propiedad horizontal que integran el Edificio Palacio Siri, padrón matriz No. 9.050, ubicado en la esquina de las calles Ejido y Canelones, del pago del setenta y cinco por ciento (75%) del impuesto de Contribución Inmobiliaria que grava a dichos inmuebles, por los ejercicio 2000 y 2001.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/006cc611fa37fddb0325689e005b984c?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la firma UNAPLAT S.A. solicitando exoneración de pago del impuesto municipal que grava a los Espectáculos Públicos, por la presentación de la artista Celia Cruz y la Orquesta de Aníbal López, realizada el 6 de enero del 2000 en el Teatro de Verano \"Ramón Collazo\"; RESULTANDO: que la gestionante solicita incorporar dicho concierto al calendario de actividades de \"Montevideo Toda la Vida\", con la participación de 1 o 2 conjuntos uruguayos, ofreciendo como contrapartida publicitaria 20 menciones en radio Metrópolis FM, 4 salidas diarias en Canal 4 y menciones en conferencia de prensa; CONSIDERANDO: 1o.) que la División Promoción y Acción Cultural entiende que puede promoverse una exoneración parcial del 20% de los impuestos a los Espectáculos Públicos, por tratarse de un espectáculo de una artista que ha alcanzado una importante actividad y popularidad, representando su visita a Montevideo, un evento de interés turístico y cultural; 2o.) que la Dirección General del Departamento de Cultura, entiende que procede exonerar del pago del 20% del impuesto municipal que grava a los Espectáculos Públicos, previa anuencia de la Junta Departamental de Montevideo, a la presentación de la cantante Celia Cruz en el Teatro de Verano \"Ramón Collazo\"; 3o.) que el Director General del Departamento de Recursos Financieros comparte el informe precedente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar del pago del veinte por ciento (20%) del impuesto municipal que grava a los Espectáculos Públicos, a la presentación de la cantante Celia Cruz, realizada el 6 de enero del 2000, en el Teatro de Verano \"Ramón Collazo\", organizada por la firma UNAPLAT S.A.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2000/02/21", "file_id": "4201-011056-99", "resolution_number": "649/00", "subcategory": "EXONERACIONES - ESPECTACULOS PUBLICOS", "summary": "Se remite a la Junta Departamental de Montevideo, un proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar del pago del 20% del impuesto municipal que grava a los Espectáculos Públicos, a la presentación de la cantante Celia Cruz, realizada el 6 de enero del 2000, en el Teatro de Verano \"Ramón Collazo\", organizada por la firma UNAPLAT S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/71f1c4abce04f2370325689e005b9804?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la gestión de la Comisión Nacional Honoraria del Discapacitado, solicitando exoneración de pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 444.466, 444.465 y 443.718, matrículas Nos. 940.668, 940.667 y 941.007, respectivamente, por el ejercicio 2000; RESULTANDO: 1o.) que la mencionada Comisión ha sido beneficiada con la franquicia fiscal, por los ejercicios 1998 y 1999, según Decreto No. 28.486 del 18 de marzo de 1999, promulgado por Resolución No. 1234/99 del 12 de abril de 1999 y Resolución Interna No. 1153/99/2000 del 20 de abril 1999; 2o.) que el Servicio de Ingresos Vehiculares informa que no han surgido normas que modifiquen la situación de obrados, lo que posibilita acceder a lo impetrado; CONSIDERANDO: 1o.) que la Dirección de la División Administración Fiscal expresa que si bien no existe norma que ampare la solicitud planteada, la naturaleza de la Asociación solicitante, los fines que persigue y el hecho de que en los ejercicios anteriores el beneficio fiscal ya ha sido otorgado por Decretos del Legislativo Comunal, hacen que se entienda del caso volver a promover ante la Junta Departamental de Montevideo la exención impetrada; 2o.) que el Director General del Departamento de Recursos Financieros entiende que procede proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Facúltase a la Intendencia Municipal de Montevideo para exonerar a la Comisión Nacional Honoraria del Discapacitado, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 444.466, 444.465 y 443.718, matrículas Nos. 940.668, 940.667 y 941.007, respectivamente, a partir del ejercicio 2000 y mientras los vehículos sigan siendo propiedad de dicha Comisión.- Artículo 2o.- Comuníquese.- 2o.- Pase a la Secretaría General para su remisión sin más trámite a la Junta Departamental de Montevideo.-", "date": "2000/02/21", "file_id": "2220-000794-00", "resolution_number": "650/00", "subcategory": "EXONERACIONES - PATENTE DE RODADOS", "summary": "Se remite a la Junta Departamental de Montevideo un Proyecto de Decreto facultando a la Intendencia Municipal de Montevideo para exonerar a la Comisión Nacional Honoraria del Discapacitado, del pago del tributo de Patente de Rodados que grava a los vehículos de su propiedad padrones Nos. 444.466, 444.465 y 443.718, por el ejercicio 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fed4a2ec7fc35ff90325689e005ba261?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: el Decreto Departamental No. 26.981 que estableció las nuevas funciones a ser desempeñadas por funcionarios municipales que anteriormente realizaban tareas de cobranza de tributos domiciliarios; RESULTANDO: que en su artículo 8o. dispone que en los meses de febrero, junio y octubre de cada año se establecerán cambios en las Partidas Especiales de los funcionarios considerados en el art. 4o., cuando se produzcan cambios por ceses en dicho grupo; CONSIDERANDO: 1o.) que en el mes de febrero del 2000 corresponde realizar una nueva modificación de las Partidas Especiales al haber cesado tres funcionarios en el período octubre/99 a enero/2000; 2o) que se debe aplicar el procedimiento establecido en los inc. a) y b) del artículo 8o. del Decreto Departamental No. 26.981 para efectuar estos cambios; 3o) que el Director General del Departamento de Recursos Financieros entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Modificar a partir del mes de febrero del 2000 las Partidas Especiales que perciben mensualmente los funcionarios municipales que desempeñaban la función de cobrador de tributos domiciliarios al 31 de diciembre de 1995, de acuerdo al siguiente detalle: NOMBRE CEDULA MONTO IDENTIDAD LORENZO FUNGI, GUALBERTO 965462 16.592 HERNANDEZ GARCIA, IRES 864427 15.996 LUCIARDI PASCUAL, CARLOS 706320 15.679 MENDEZ BARBAROFF, JUAN 881354 15.665 FALERO REYES, ADOLFO 862760 15.430 MILANO TRONCONI, WALTER 1539426 15.377 DIAZ GOMEZ, HEBER AUDEMAR 856650 15.318 FERNANDEZ, JULIO ALBERTO 795904 15.308 CORBO ARAMBURU, WALTER 948663 15.110 CAMACHO, JORGE 762886 14.926 SILVA GONZALEZ, VICTOR 919807 14.626 PEREZ GOMAR VERA, LUIS 785176 14.375 GARCIA GONZALO, DARIO 707648 14.323 LAIN FERVENZA, JORGE 939843 14.281 BOZZOLASCO CANCELA, LUIS 687301 14.190 RAMOS SPADEA, JORGE 775967 14.117 BASCOU REZOLA, JUAN 876084 14.069 BARBOT, ALBERTO 857404 14.061 DIAZ MACHADO, RUBEN 765522 14.014 CASAL ERQUICIA, RUBEN 701532 14.014 MORETTO COSTENARO, JOSE 1151531 13.989 IRIGARAY DE VIDA, AGUSTIN 810218 13.964 CANEDO RODRIGUEZ, NELSON 1222640 13.894 GARCIA QUAGLIA, LUIS 1363206 13.748 ALONZO ROMANI, CASIMIRO 712375 13.633 CABRERA RIVERO, JUAN 962628 13.360 BARRIOS LUCAS, NELSON 828497 13.319 APRILE MATEOS, ROBERTO 1034333 13.288 CASAL CARRATU, NELSON 1115361 13.201 FREITA SOSA, WALTER 936642 13.194 NIQUICHENCO, OMAR 781486 13.185 SIEKAVICA, ANTONIO 956440 13.128 MARQUEZ IBAÑEZ, JOSE 1102837 12.843 LUZ SOSA, OMAR 1051857 12.803 SORIA, WALTER 858471 12.760 TELIS FERREIRA, GERARDO 1772995 12.736 CALCE FATTO, CARLOS 973783 12.646 GARRIDO MARTINEZ, MANUEL 1069903 12.598 PISONI CAMEJO, JORGE 1169073 12.593 NITZOFF CASTRO, CAROL 929800 12.574 NAZUR CASALES, SIMON 957908 12.573 GUTIERREZ GAINZA, ALDO 827238 12.379 WEBLE ZUNIN, JUAN CARLOS 1980078 12.360 BIANCHI ESTEVEZ, JUAN 733610 12.112 GONZALEZ LOPEZ, RODOLFO 1145934 12.055 LOPEZ, ORLANDO CESAR 1147358 12.047 SOSA PEZZOLANO, HECTOR 1114467 12.030 RAMON YAÑEZ, JAIME 776650 11.877 IZA STEFFANO, CARLOS 1027645 11.840 GIORDANO, BARTOLOME 1528738 11.836 MAGALDI BELISTRI, NELSON 737356 11.836 TRONCOSO, VICTOR 857110 11.818 FRANCO FONTES, EDUARDO 901883 11.793 CANABE , ALBERTO OMAR 948011 11.770 DIAZ PLADA, OSCAR 909656 11.609 CAFFARATE, JOSE 1674063 11.576 GARCIA MUJICA, ORMAN 1307347 11.553 HARTJE RODRIGUEZ, CARLOS 1045040 11.533 GARCIA ESCARON, ALVARO 1250151 11.517 BERNHARD, GUILLERMO 1034492 11.510 MOURGLIA MONDON, JULIO 1954626 11.509 LUNGARO CLEMENTE, WALTER 727891 11.435 SEQUEIRA MORALES, ANGEL 1438043 11.417 ATTO ARBILLA, LUIS MARIA 1058997 11.401 ROCHA CURBELO, SIMON 700570 11.356 MACHAIN, WASHINGTON 1024487 11.254 GRANERO VAZQUEZ, LORENZO 745695 11.224 DOMINGUEZ SALAS, OSCAR 1234661 11.148 GUIDO CANABAL, SERGIO 549570 11.122 PAGES PINAZO, ROQUE 1023732 11.116 TRIFUN RODRIGUEZ, EMILIO 719312 11.072 ACOSTA ORIOZOLA, ITALO 2006121 11.067 ALDAMA, ELZEAR JULIO 908993 11.020 GALATI CABRERA, JORGE 1231917 10.966 RODRIGUEZ CORONADO, JUAN 1517679 10.910 FERNANDEZ BOUSOÑO, CARLOS 782126 10.908 MENDOZA PEÑA, JOSE MARIA 1086924 10.905 BALBI LATORRE, JAVIER 883996 10.857 PACHECO OTTONELLI, ALVARO 1481399 10.844 BABRAUSKAS, FRANCISCO 814241 10.800 GARIN GARCIA, OSVALDO 1208886 10.768 SANTOMAURO, LUIS VICTOR 1584201 10.764 ALBANO ANTUNEZ, MAURICIO 1222865 10.710 LAPOUBLE PREMOLI, NESTOR 1661434 10.696 OLIVERAS, FRANSISCO 1590818 10.639 TOSCA SILVERA, ELADIO 712127 10.603 CASTRO RIVERO, CARLOS 1049004 10.586 SAUCEDO, ALBERTO 1016046 10.539 CASERTA MACIAS, JUAN 1744462 10.522 SANCHIZ PELLONI, RICARDO 1000482 10.503 BARRIOS CASTALDI, LUIS 911648 10.454 CARDOZO, ORLANDO 1005541 10.442 DEDEA VALIZIA, SALVADOR 768958 10.407 BLASI MARTIN, RODOLFO 973677 10.401 BACCINO BRIAN, JORGE 893608 10.372 PINTOS CABRERA, VICTOR 3211384 10.348 FALCON PEREYRA, PEDRO 1282637 10.341 CARRO DURANTE, CARLOS 908823 10.335 GONZALEZ GIACUSA, EBELIO 1030255 10.287 MARTINEZ MENA, HEBER 1146756 10.274 UMPIERREZ PARRA, RODOLFO 1240939 10.265 LIROLA CEREIJO, JORGE 1047208 10.254 FERREYRA, DICK 877113 10.222 CARABALLO, MARIO 1099317 10.199 CORONEL BENITEZ, RUBEN 1827041 10.170 LAINO SPOSITO, CARLOS 1063990 10.137 LORENZO LOPEZ, HECTOR 1380013 10.133 BARBE FERNANDEZ, JUAN 1148305 10.097 PORTUGAU GONZALEZ, LUIS 789819 10.085 GONZALEZ ANTORIA, DAHER 984376 10.080 CAGNANI RIBAS, ROBERTO 849363 10.062 GRAJALES PIRIZ, NEREO 1595139 10.053 MARTORELL MENINI, JORGE 1317097 10.048 LEVIN BOROWSKY, MAURICIO 1402328 10.040 SILVA DIAZ, EDUARDO 1117895 10.040 CASSANELLO, CARLOS 968298 10.006 BADARACCO, RODOLFO 1751348 9.983 NATELLI PIREZ, ALDO HUGO 1306926 9.943 TITO MORENO, GUSTAVO 1650034 9.940 NUÑEZ LATORRE, JORGE 1725772 9.900 VILLANUEVA GONZALEZ, JUAN 814403 9.887 MOORE PEREIRA, FEDERICO 3127378 9.739 MARTI PARODI, JOSE LUIS 1151892 9.691 PEREZ ALFARO, NELSON 1546429 9.648 GARCIA SILVA, ADRIANA 1343676 9.641 DIAZ QUINTELA, EDUARDO 1149701 9.612 BORRELLI VIALE, SERGIO 1807577 9.559 MENDA AMARILLO, RAMON 1403864 9.472 GARCIA CESARALE, CARLOS 1687915 9.439 FERNANDEZ, JOAQUIN 947124 9.374 RABUÑAL PEREZ, JORGE 1426093 9.334 CASULO BANDERA, CARLOS 1577250 9.306 FERNANDEZ, GERARDO 1556571 9.290 PALUMBO RIVERO, ROBERTO 1724112 9.284 MARCHELLI, BOLIVAR 703107 9.200 BONJOUR COSTA, MARCEL 1381180 9.200 ROMANI KAZAZIAN, OLIVIA 1297073 9.175 ROSADILLA, WILLIAM 1758426 9.174 BAÑA POMS, FERNANDO 1693717 9.166 ABREU FERRAGUT, WALDEMAR 3577132 9.164 ALMEIDA BENGOCHEA, DANIEL 1790348 9.131 FLEITAS BENELLI, JULIO 1175594 9.103 GONZALEZ QUINTANA, GERARDO 3112253 9.093 GONZALEZ RODRIGUEZ, DANIEL 1453436 9.057 SANGUINETTI, HECTOR 1536559 9.053 FONTES CUESTA, ROBERTO 1244001 9.023 MORCHIO CABRERA, GERARDO 1459751 8.997 OBRER FINFER, DANIEL 1412159 8.996 LORENZO FERRARO, JULIO 1448685 8.983 SUAREZ ACOSTA, JOSE 1462623 8.975 TAROCO SILVEIRA, DORA 2825139 8.960 COCCO GONZALEZ, PABLO 1202841 8.958 PEREZ DOMINGUEZ, MARIA 1742015 8.950 PANIZZA POSENTE, JUAN 1432248 8.938 VISALLI SUAREZ, DANIEL 1655134 8.922 M0REIRA DE MARCO, MONICA 1434425 8.898 D'ANGELO GONZALEZ, RUBEN 1348554 8.880 BURONI GRIE, RICARDO 1383653 8.873 FONTICOBA, MARIA 1355955 8.871 CUELLO MORALES, HECTOR 1821035 8.862 MAGALLANES, LOURDES 1721548 8.781 PORTUGUEZ TORRES, RUBEN 1459563 8.779 DUTRA BARRIOS, RAUL 1559220 8.748 SILVA ARBELO, VICTOR 1591183 8.737 SERE BRALO, GUSTAVO 1453835 8.701 RODRIGUEZ, JUAN CARLOS 1149498 8.689 MELO ROMERO, HECTOR 1468078 8.649 SOROA DIAZ, ALBERTO 1411916 8.621 MERCAPIDE SOTO, WALTER 1288486 8.602 GERONA GARETA, ARIEL 1714434 8.561 CURBELO MODINA, ROBERTO 3028966 8.487 SENOCIAIN ZULUAGA, BENITO 1721450 8.449 SALOM FALCON, JAVIER 1700596 8.370 FIERRO, RICARDO 1198535 8.347 TOYOS GADDI, SERGIO 1315112 8.212 ELOLA GUTIERREZ, JORGE 1600303 7.953 CASSI SOLARI, MARIO 1555349 7.920 2o.- Las Partidas precedentes incluyen los aumentos salariales hasta el mes de diciembre de 1999 inclusive.- 3o.- Comuníquese a los Servicios de Liquidación de Haberes y de Administración de Recursos Humanos. Hecho pase al Servicio de Gestión Integrada de Cobro para su conocimiento y notificación de los interesados.-", "date": "2000/02/21", "file_id": "9901-000039-00", "resolution_number": "651/00", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se modifican a partir del mes de febrero del 2000 las Partidas Especiales que perciben mensualmente los funcionarios municipales que desempeñaban la función de cobrador de tributos domiciliarios al 31 de diciembre de 1995.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ba0ed831309f990a0325689e005ba333?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: que en el mes de marzo del año 2000 se iniciará el cobro del tributo de Contribución Inmobiliaria, Urbana y Sub-urbana correspondiente al ejercicio 2000; RESULTANDO: que corresponde establecer la cronología a la cual deberán ajustarse los contribuyentes del mencionado tributo para hacer efectivo el pago; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que corresponde proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Disponer que el cobro del tributo de Contribución Inmobiliaria, correspondiente al año 2000, se efectúe de acuerdo al detalle que se indica en los numerales siguientes: 2o.- Los contribuyentes incorporados al sistema de cobranza descentralizado, recibirán la factura correspondiente a partir del 8 de marzo del 2000, las cuales tendrán vencimiento a partir del 15 de marzo del 2000.- 3o.- Los contribuyentes del tributo de Contribución Inmobiliaria que aún no han aportado dirección de envío para que les sea remitida la factura correspondiente, deberán proceder a su retiro en el Servicio de Atención al Contribuyente - Atrio de Soriano del Palacio Municipal, del 8 al 14 de marzo del 2000, en el horario de 9 a 19 horas, venciendo las mismas el 14 de marzo del 2000.- 4o.- Los Organismos Públicos sujetos al pago del tributo de Contribución Inmobiliaria tendrán vencimiento para hacer efectivo el mismo, el 28 de abril del 2000.- 5o.- Los jubilados y pensionistas comprendidos en las exoneraciones vigentes, deberán presentarse en cualquier Centro Comunal Zonal, a efectos de tramitar la exoneración del tributo de Contribución Inmobiliaria 2000 en el período comprendido entre el 1/6/00 al 31/7/00.- 6o.- Se faculta al Director General del Departamento de Recursos Financieros para establecer el calendario de vencimiento a que deberán atenerse las gestorías que tramiten pagos por cuenta y orden de contribuyentes por el sistema de legajos.- 7o.- Comuníquese a la División Administración Fiscal, al Servicio de Relaciones Públicas y Comunicaciones, quien efectuará las publicaciones pertinentes, a los Servicios de Tesorería y de Ingresos Inmobiliarios y pase al Departamento de Recursos Financieros.-", "date": "2000/02/21", "file_id": "9901-000065-00", "resolution_number": "652/00", "subcategory": "PLAZOS, CONTRIBUCION Y PATENTES", "summary": "Se dispone que el cobro del tributo de Contribución Inmobiliaria, 1ra. cuota del ejercicio 2000, se realice a partir del 15 de marzo del 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/237c21f33033e62f0325689e005ba2c7?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con la licitación pública para el mantenimiento y conservación de los espacios públicos que comprenden el denominado Sector 10 (Prado); RESULTANDO: 1º) que por Resolución Nº 5.294/97 del 30/XII/97 se adjudicó a Bimsa Ltda. por un monto de $ 1:286.179,20, incluidos imprevistos e Impuesto al Valor Agregado, la realización de dichos trabajos por el término de un año; 2º) que por Resolución Nº 2.284/99 del 21/VI/99 se autorizó una primera prórroga de 6 meses, conforme a lo dispuesto por el Art. 11º del Pliego Particular de Condiciones; 3º) que por Resolución Nº 4.181/99 del 2/XI/99 se procedió a ampliar el referido contrato en 4 meses, teniendo en consideración que por Resolución Nº 3.969/98 del 5/X/98 se había autorizado una ampliación por la suma de $ 211.363,oo; 4º) que el Servicio de Contabilidad General informa que se padeció error al considerar la ampliación efectuada, ya que se trata de una ampliación fundada en el Art. 7º del Pliego de Condiciones Generales, el cual preve la realización de nuevos trabajos hasta en 1/6 del referido contrato; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde regularizar la situación efectuado las modificaciones aconsejadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar la Resolución Nº 3.969/98 del 5/X/98, estableciendo que la ampliación de $ 211.363,oo (doscientos once mil trescientos sesenta y tres pesos uruguayos) corresponde a lo previsto en el Art. 7º del Pliego de Condiciones Generales, manteniendo en un todo sus restantes términos.- 2º.- Modificar la Resolución Nº 4.181/99 del 2/XI/99, como consecuencia de lo dispuesto en el numeral que precede, estableciéndose una segunda prórroga de 6 (seis) meses, manteniendo en un todo sus restantes términos.- 3º.- Comuníquese al Departamento de Recursos Financieros y pase por su orden al Servicio de Contabilidad General para su intervención y al Servicio de Areas Verdes Centrales para la notificación a la adjudicataria.-", "date": "2000/02/21", "file_id": "4150-002827-98", "resolution_number": "653/00", "subcategory": "AMPLIACIONES DE ADJUDICACIONES", "summary": "Modificar Res. Nos. 3.969/98 y 4.181/99 regularizando ampliaciones mantenimiento y conservación de espacios públicos Sector 10 (Prado).-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c1ed98deff39acf40325689e007284b6?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que a los efectos de la recuperación integral del Arroyo Miguelete es necesario el realojo de las familias asentadas en los predios delimitados por el Bvar. Batlle y Ordóñez, calles Foch, Pedro Trápani y Arroyo Miguelete, asentamiento \"25 de Agosto\"; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas informa que: a) a tales efectos se ha dispuesto de los predios de propiedad municipal empadronados con los números 114895 al 114905, 53523-24, 114881 al 114884, 114886 al 114894, 55320 y 108245, en las calles Edison y Aparicio Saravia y se ha firmado un convenio con el M.V.O.T.M.A. para la construcción de 200 núcleos básicos, b) la Comisión de Supervisión y Seguimiento de las experiencias de realojo convocó al Centro Cooperativista Uruguayo (CCU), equipo técnico multidisciplinario calificado en primer orden en el Registro, según Resolución Nº 733/99 del 1/III/98; c) C.C.U. ha aceptado la propuesta por lo cual se promueve la suscripción del correspondiente contrato de arrendamiento de obra, según consta de fs. 2 a fs. 4 de estas actuaciones y d) teniendo en cuenta de que se trata del realojo de 250 familias, la contratación asciende a 7.675 U.R.; 2º) que en tal sentido se ingresó al SEFI la Solicitud de Preventiva Nº 34357; 3º) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que la propuesta presentada contempla adecuadamente los objetivos de esta Administración, de posibilitar la concreción del referido realojo, por lo que corresponde la aprobación del contrato respectivo;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aprobar el siguiente texto de Contrato de Arrendamiento de Obra a celebrarse entre esta Intendencia Municipal y el Centro Cooperativista Uruguayo: PROYECTO DE CONTRATO ARRENDAMIENTO DE OBRA.- En la ciudad de Montevideo, a los…… días del mes de.……… del año dos mil, entre: POR UNA PARTE: la Intendencia Municipal de Montevideo, con domicilio en la Avenida 18 de julio 1360, en adelante la Intendencia, representada por ................................................................................, y POR OTRA PARTE: el Instituto de Asistencia Técnica Centro Cooperativista Uruguayo “C.C.U”, equipo técnico multidisciplinario con personería jurídica, en adelante el Instituto, con sede en Montevideo, Eduardo Víctor Haedo…… representado por…………………………………., convienen en la celebración del siguiente contrato de arrendamiento de obra: PRIMERO: ANTECEDENTES.- La Intendencia promueve el realojo de las familias que actualmente habitan en los predios delimitados por el Bvar. Batlle y Ordóñez , calles Foch, Pedro Trápani y Arroyo Miguelete, asentamiento conocido como “25 de Agosto”, para lo que se ha dispuesto utilizar los terrenos de propiedad municipal padrones número 114895 al 114905, 53523-24, 114881 al 114884, 114886 al 114894, 55320 y 108245, con frente a las calles Edison, Aparicio Saravia, Arq. Giuria y el Arroyo Miguelete. A los efectos de materializar dicho realojo es necesaria la realización de trabajos y estudios de carácter social y físico- espacial que requieren la intervención de un equipo técnico mutidisciplinario integrado por Asistentes Sociales, Arquitectos, Ingenieros Agrimensores y profesionales de otras disciplinas. La Intendencia hizo un llamado público y abierto para constituir un registro de equipos técnicos multidisciplinarios en el que este Instituto fue calificado en el primer lugar entre los seleccionados. SEGUNDO: OBJETO.- La Intendencia conviene con el Instituto que éste realizará el asesoramiento en el área social necesario para el realojo referido, y el ante- proyecto y proyecto de urbanización del espacio que se libera al efectivizarse el realojo mencionado, en adelante espacio resultante.- TERCERO: METODOLOGIA. - El programa comprende acciones simultáneas: por un lado; la IMM proporcionará Núcleos Básicos Evolutivos (NBE) a las familias del asentamiento de referencia, mediante convenio con el MVOTMA y otros procedimientos que definirá oportunamente. A este efecto la IMM ya ha firmado un convenio con el MVOTMA para la construcción de 200 Núcleos Básicos Evolutivos; por otra parte el Instituto realizará el trabajo social necesario para materializar el traslado de las familias a estos NBE y el ante- proyecto y proyecto del espacio libre resultante. CUARTO: SUPERVISION.- La Intendencia supervisará el trabajo del Instituto por medio de un equipo multidisciplinario del Servicio de Tierras y Viviendas encargado específicamente de esta tarea, sin perjuicio de las coordinaciones que deban establecerse con los Centros Comunales Zonales correspondientes. QUINTO: OBLIGACIONES.- El Instituto se obliga a realizar las siguientes tareas: A) AREA SOCIAL A.1 – Diagnóstico. A.1.1- Relevamiento de las familias a realojar, padrón socioeconómico de las mismas; diagnóstico de la disposición al realojo y problemas sociales más relevantes. A.1.2- Desarrollar una tarea socioeducativa que permita fortalecer la organización de los vecinos y dotar a éstos de los elementos necesarios para discutir y adoptar las decisiones requeridas por el programa. A.2- Efectivización del traslado A.2.1 Reconocimiento del nuevo hábitat y de la zona circundante e integración a los mismos, A.2.2- Elaborar con la participación de los vecinos los criterios de adjudicación de las viviendas, tanto de las 200 ya convenidas con el M.V.O.T.M.A así como de aquellas que a resultancia del Relevamiento excedan este número, para las cuales la I.M.M. deberá proveer las soluciones alternativas. A.2.3 Elaborar conjuntamente con los vecinos el Reglamento de Convivencia y Uso del Predio. A.3- Realizar un informe diagnóstico post-realojo. De acuerdo a los resultados de la etapa indicada en A.3 se definirá la necesidad de realizar un seguimiento post- realojo con la intervención del Instituto. B) AREA DE INTERVENCIÓN FÍSICA- B.1 Realizar el ante- proyecto y proyecto de urbanización del espacio libre resultante del reasentamiento de las familias, con el asesoramiento de los organismos municipales competentes y tomando en cuenta las necesidades, inquietudes y propuestas de las organizaciones sociales de la zona. La Intendencia se compromete a: 1) Realizar las obras de infraestructura a librar al uso público, vialidad, energía eléctrica, agua potable, saneamiento e iluminación. 2) Realizar las gestiones y acciones correspondientes a la implementación del Convenio MVOTMA- IMM para la construcción de los 200 NBE; 3) Proveer las soluciones habitacionales para las familias del asentamiento que eventualmente no sean incluidas en el convenio con el MVOTMA. 4) Realizar todos los pagos que correspondieran en tiempo y forma; 5) Tomar, también en tiempo y forma, todas las decisiones y realizar todas las gestiones que sean necesarias para el desarrollo del programa. SEXTO: REMUNERACION.- La remuneración a abonar al Instituto por las tareas contratadas en los puntos A) y B) se establece en una cantidad por vivienda construida que se calculará de acuerdo a la siguiente fórmula: 175 U.R./ Número de viviendas construidas más 30 U.R.. Este valor no podrá exceder de 40 U.R. por vivienda construida y se le adicionará el Impuesto al Valor Agregado. El pago de dicha remuneración - que será la única compensación por los trabajos y deberá incluir, por consiguiente, todos los gastos que generen los mismos- se realizará de la siguiente manera: 40% contra la presentación y aprobación por la IMM del padrón socioeconómico, informe diagnóstico y ante- proyecto de urbanización del espacio libre resultante; 40% al efectivizarse el traslado de los vecinos más la presentación y aprobación por la IMM del Proyecto definitivo de Urbanización del espacio resultante y el 20% restante al culminarse la totalidad de los trabajos contratados. Dichas remuneraciones serán abonadas al valor de la Unidad Reajustable correspondiente al mes anterior a la fecha de pago y dentro de los treinta días de generada la obligación. La IMM dispondrá de un plazo máximo de treinta días calendarios para la aprobación de la etapa presentada por el Instituto. En caso de existir observaciones, estas interrumpirán los plazos acordados. Todo atraso de los pagos generará la aplicación de los recargos correspondientes de acuerdo con las disposiciones municipales vigentes. En caso que por cualquier circunstancia no atribuible al Instituto los trabajos no llegaran a su finalización, se liquidarán las remuneraciones generadas hasta ese momento en forma proporcional a las que correspondieran de acuerdo a la etapa en curso. SEPTIMO. MORA : La mora se producirá de pleno derecho. OCTAVO. PLAZOS.- Los plazos para la realización de los trabajos serán los siguientes: : a) TAREAS A.1.1 y B.1 (anteproyecto): 90 días calendario; b) TAREAS A- 1.2, A.2.1, A.2.2, A.2.3, A.3 y B.1 (proyecto): 180 días calendario a partir de la finalización de los trabajos detallados en el literal a) y aprobación. NOVENO. TRIBUNAL ARBITRAL.- Si existieran discrepancias insalvables entre la Intendencia, los habitantes del asentamiento a realojar y el Instituto, que impidieran dar terminación a los trabajos o los dificultaran gravemente, los mismos serán sometidos a un Tribunal Arbitral, constituido de acuerdo a lo establecido en el Pliego de Condiciones. DECIMO. RESCISION.- Sin perjuicio de lo anteriormente establecido, las partes se reservan el derecho de rescindir el contrato asumiendo las responsabilidades legales correspondientes, si existiera a su entender causal de grave incumplimiento. DECIMO PRIMERO. COMUNICACIONES.- Para los casos de incumplimiento las partes acuerdan el uso del telegrama colacionado como único medio válido de comunicación entre ellas. DECIMO SEGUNDO. PLIEGO.- En todos aquellos aspectos que no queden específicamente establecidos en el presente contrato, regirá lo dispuesto por el Pliego de Condiciones para la Selección de Equipos Técnicos para la realización de Operaciones de realojo en terrenos municipales, aprobado por el Sr. Intendente Municipal por Resolución 2993/98 de fecha 3/VIII/98 . Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.- 2º.- Delegar en el Director General del Departamento de Acondicionamiento Urbano, la facultad de suscribir el contrato que se aprueba por el numeral que precede.- 3º.- Atender la erogación de $1:497.929,75 (un millón cuatrocientos noventa y siete mil novecientos veintinueve pesos uruguayos con setenta y cinco centésimos) con cargo al Programa 404, Subprograma 03, Renglón 3.8.1.- 4º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente y pase por su orden al Servicio de Contabilidad General y al Departamento de Acondicionamiento Urbano.-", "date": "2000/02/21", "file_id": "4149-000219-00", "resolution_number": "654/00", "subcategory": "ASENTAMIENTOS", "summary": "Contrato C.C.U. regularización asentamiento \"25 de Agosto\".-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/bb7e81bd8bf2dc170325689e00728615?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Sr. Elbio Lombardi Anido, C.I. Nº 511.929-4, propietario del inmueble empadronado con el Nº 414.129, Solar Nº 14, manzana A del ex-Barrio en Condominio Nº 1 \"Villa Sarandí\", sito con frente a la Avda. Luis Batlle Berres Nº 5999, solicita autorización para su enajenación; RESULTANDO: 1°) que dicho predio fue enajenado por esta Intendencia Municipal al peticionante, en el marco de la Ley Nº 13.939; 2º) que el Servicio de Tierras y Viviendas informa que, teniendo en cuenta que el peticionante alega cuidado de su salud, puede autorizarse al amparo de lo dispuesto en el Art. 8º de la referida Ley; 3°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Autorizar al Sr. Elbio Lombardi Anido, C.I. Nº 511.929-4, a enajenar el inmueble empadronado con el Nº 414.129, sito con frente a la Avda. Luis Batlle Berres Nº 5999, al amparo del Art. 8º de la Ley Nº 13.939.- 2º.- Comuníquese al Departamento de Descentralización, para conocimiento de la autoridad local competente y pase al Servicio de Tierras y Viviendas.-", "date": "2000/02/21", "file_id": "4149-000030-00", "resolution_number": "655/00", "subcategory": "CONDOMINIOS", "summary": "Autorizar enajenar Pad. Nº 414.129, Luis Batlle Berres Nº 5999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e814be86be0ee1d20325689e007286b5?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: el convenio suscrito entre esta Intendencia Municipal y la Institución Juventud para Cristo, para la realización de trabajos de albañilería, herrería, carpintería y jardinería en el Servicio de Obras por Administración; RESULTANDO: 1º) que el referido convenio fue aprobado por Resolución N° 3.755/98 del 21/IX/98 y suscrito el 8/XII/98; 2°) que ante las necesidades del Servicio de Obras por Administración se aprobó la renovación del mismo, según Resolución Nº 4.591/99 del 2/XII/99; 3º) que la Unidad de Convenios entiende pertinente modificar el mencionado convenio; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde proceder de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Modificar el Convenio aprobado por Resolución Nº 4.591/99 del 2/XII/99, el que quedará redactado de la siguiente manera: \"CONVENIO.- En la ciudad de Montevideo a los .......................... días del mes de .................... de ......................, POR UNA PARTE: la Intendencia Municipal de Montevideo (en adelante la Intendencia), con domicilio en la Avda. 18 de Julio N° 1360, representada por el Director General del Departamento de Acondicionamiento Urbano Ing. Alberto Ortega y POR OTRA PARTE: la Institución Juventud para Cristo (en adelante la Institución) con domicilio en esta ciudad, en la calle Manuel Acuña Nº 3033, representada por los Sres. Fernando Rodríguez Herrera, C.I. N° 3:123.668-2 y Hugo Ramón Piriz Cantón, C.I. N° 1:186.925-3, en sus calidades de Presidente y Secretario respectivamente; CONVIENEN: en la celebración de lo siguiente: PRIMERO: ANTECEDENTES.- La Intendencia realizó oportunamente un llamado público a organizaciones no gubernamentales integrantes del registro aprobado por Resolución N° 13.754/93, con el fin de integrar jóvenes a las cuadrillas del Servicio de Obras por Administración al que se presentó la Institución compareciente, que integra el Registro Abierto de Instituciones sin fines de lucro que realizan políticas educativas destinadas a jóvenes en situación de vulnerabilidad.- SEGUNDO: OBJETO.- El objeto del presente Convenio es colaborar con la obra que realiza la Institución a través de la organización, ocupación y formación de personas en situación de vulnerabilidad, a condición de que al mismo tiempo se obtengan beneficios para la comunidad, por medio del cumplimiento de las tareas programadas.- TERCERO: APORTE DE LA INSTITUCION.- A los efectos referidos la Institución integrará dentro de las cuadrillas del Servicio de Obras por Administración a 25 (veinticinco) educandos que realizarán la experiencia educativo-laboral de lunes a sábado de 7:00 a 13:00 horas. Asímismo aportará 5 (cinco) educadores quienes apoyarán a los jóvenes en las diferentes tareas planificadas por los capataces de la Intendencia y un Coordinador General que será el referente institucional para los arquitectos responsables del Servicio de Obras por Administración, así como de la Unidad de Convenios. La Institución implementará y ejecutará en todos sus términos la propuesta presentada al momento del llamado y aprobada por la Comisión Evaluadora nombrada a tales efectos.- CUARTO: APORTE DE LA INTENDENCIA .- La Intendencia transferirá a la Institución, por concepto de donación modal y por única vez la suma de $ 2:716.322,oo (dos millones setecientos dieciséis mil trescientos veintidós pesos uruguayos) que se pagarán de la siguiente manera: a) la suma de $ 25.082,oo (veinticinco mil ochenta y dos pesos uruguayos) a la firma del Convenio para la adquisición de uniformes para la puesta en marcha del mismo; b) 12 (doce) cuotas iguales, mensuales y consecutivas de $ 224.270,oo (doscientos veinticuatro mil doscientos setenta pesos uruguayos) que comenzarán a pagarse al mes de firmado el Convenio y dentro de los primeros 10 (diez) días del mes siguiente. Estas cuotas se reajustarán semestralmente de acuerdo al I.P.C..- QUINTO: SEGUIMIENTO Y EVALUACION.- A efectos de cumplir con la evaluación y el seguimiento de la tarea educativa, la Unidad de Convenios dependiente de la División Promoción Social y el Servicio de Obras por Administración dependiente de la División Espacios Públicos y Edificaciones evaluarán en conjunto con la Institución el proceso educativo de la experiencia laboral. Por su parte la Institución deberá presentar dentro del mes siguiente a la suscripción del Convenio, la agenda del apoyo pedagógico que realizará, y en forma cuatrimestral, informes de evaluación ante la citada Unidad.- .SEXTO: RENDICION DE CUENTAS.- La Institución deberá rendir cuentas mensualmente a la Intendencia de la utilización de los fondos transferidos. Esta se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el acordado por este Convenio.- SEPTIMO: PLAZOS.- El presente Convenio tendrá una duración de 12 (doce) meses a partir de la firma del mismo.- OCTAVO: ACCIDENTES DE TRABAJO.- En caso de que los educandos sufriesen cualquier accidente con motivo del cumplimiento de su trabajo, la responsabilidad será de la Institución.- NOVENO: INCUMPLIMIENTO.- El incumplimiento de las partes habilitará la rescisión inmediata del presente Convenio. Para constancia y en señal de conformidad se suscriben tres ejemplares del mismo tenor en el lugar y fecha indicados en el acápite.-\", manteniendo en un todo sus restantes términos.- 2º.- Comuníquese a los Departamentos de Recursos Financieros y de Descentralización para conocimiento de la autoridad local competente, al Servicio de Obras por Administración y pase a la Unidad de Convenios.-", "date": "2000/02/21", "file_id": "3020-000183-99", "resolution_number": "656/00", "subcategory": "CONVENIOS", "summary": "Modificar Convenio IMM- Juventud para Cristo, realización trabajos de albañilería y otros, Serv. Obras por Administración.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/545103f2411b89c00325689e00728765?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estos obrados relacionados con las construcciones pendientes de regularización en el inmueble sito en la calle Justicia Nº 2201, propiedad del Sr. David Wascrsztein, C.I. Nº 1:844.783-8; RESULTANDO: que el Servicio de Contralor de Edificaciones informa que: a) corresponde aplicar una multa de 61,8375 U.R., según lo que establece el literal C, numeral 2, Art. 15º y los Arts. 21º y 22º del Decreto No. 21.626 promulgado el 23/IV/84 y b) si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 días calendario se aplicará una multa de 61,8375 U.R.; CONSIDERANDO: que en aplicación a lo preceptuado por Resolución Nº 477/87 del 22/I/87, ratificada por Resolución Nº 2.244/94 del 5/VII/94, corresponde que las multas comprendidas entre 55 U.R. y 70 U.R. sean aplicadas por este Ejecutivo Comunal;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Aplicar una multa de 61,8375 U.R. (sesenta y una unidades reajustables con ocho mil trescientas setenta y cinco diezmilésimas), al Sr. David Wascrsztein, C.I. Nº 1:844.783-8, propietario del inmueble sito en la calle Justicia Nº 2201, con domicilio en la Rambla República de Chile Nº 4471, Unidad 401, por las razones mencionadas en la parte expositiva de la presente resolución.- 2º.- Advertir al infractor que si no da cumplimiento a los requisitos exigidos dentro de un plazo de 120 (ciento veinte) días calendario se aplicará una multa de 61,8375 U.R. (sesenta y una unidades reajustables con ocho mil trescientas setenta y cinco diezmilésimas).- 3º.- Comuníquese al Servicio Gestión de Cobro de Morosos y pase a la División Espacios Públicos y Edificaciones, quién remitirá al Servicio Central de Inspección General los formularios impresos de acuerdo a lo determinado por el Art. R.98 del Volumen II del Digesto Municipal a los efectos de notificar el acto administrativo al infractor, advirtiéndole que dispone de un plazo de 30 (treinta) días a contar de la fecha de notificación de la presente resolución para el pago de la multa, bajo apercibimiento de que, en caso de omisión, se iniciará acción judicial para el cobro de la misma.-", "date": "2000/02/21", "file_id": "4117-004075-98", "resolution_number": "657/00", "subcategory": "MULTAS", "summary": "Multa de 61,8375 U.R. a David Wascrsztein por construcciones sin regularizar en la calle Justicia Nº 2201.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/66d78544d25d076e0325689e0072840b?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Servicio de Tierras y Viviendas tendiente a contar con los servicios de dos becarios, un estudiante de la Escuela Universitaria de Servicios Sociales y uno de la Facultad de Arquitectura, para desempeñar funciones en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República; RESULTANDO: 1º) que de acuerdo con las últimas actuaciones por Resolución Nº 1.215/99 del 8/IV/99 se prorrogó una beca para estudiante de la Facultad de Arquitectura y por Resolución Nº 3.991/99 del 20/X/99 se asignaron las becas de un estudiante de la Facultad de Arquitectura y otra de la Escuela Universitaria de Servicios Sociales; 2º) que teniendo en cuenta las necesidades del Servicio en el Programa de Reciclaje y de la Oficina de Rehabilitación, corresponde prorrogar las pasantías asignadas por Resolución Nº 3.991/99 y asignar una nueva beca para estudiante de la Facultad de Arquitectura; 3º) que en tal sentido se ingresó al SEFI la solicitud de preventiva Nº 34472; 4°) que la División Espacios Públicos y Edificaciones presta su conformidad; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde asignar las pasantías en un todo de acuerdo con lo establecido en el Convenio Básico de Cooperación aprobado por Resolución Nº 3.061/93 del 12/VII/93;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Asignar, en el marco del Convenio Básico de Cooperación suscrito entre esta Intendencia Municipal y la Universidad de la República, una beca para estudiante de la Facultad de Arquitectura, por el término de 6 (seis) meses, para cumplir tareas en el Servicio de Tierras y Viviendas.- 2º.- Prorrogar, por el término de 6 (seis) meses, las pasantías asignadas por Resolución Nº 3.991/99 del 20/X/99.- 3º.- Atender la erogación de $ 89.000,oo (ochenta y nueve mil pesos uruguayos) con cargo al Programa 404, Subprograma 03, Renglón 7.7.3.- 4º.- Comuníquese a la Secretaría General para su transcripción a la Universidad de la República, al Departamento de Recursos Financieros, al Servicio de Liquidación de Haberes y pase por su orden a los Servicios de Contabilidad General y de Tierras y Viviendas.-", "date": "2000/02/21", "file_id": "4149-002708-97", "resolution_number": "658/00", "subcategory": "PASANTIAS", "summary": "Asignar pasantía estudiante Facultad de Arquitectura y prorrogar becas Arquitectura y Servicios Sociales, Servicio de Tierras y Viviendas.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6eb8c56e40add6f60325689e0072856b?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones promovidas por el Instituto Asesor IN.VI.PO. en representación de la Cooperativa de Viviendas COVIATU 18, en las que gestiona autorización para construir un colector provisorio para desagüe de 26 viviendas y Salón Comunal, que conectará al colector existente de Cno. San Fuentes de tipo separativo, en el predio propiedad de la Cooperativa empadronado con el No. 413.782, ubicado sobre Cno. Buffa y dentro de los límites del Servicio Centro Comunal Zonal No. 17; RESULTANDO: 1o.) que el Servicio de Estudios y Proyectos de Saneamiento informa que, se podría autorizar la construcción del colector solicitado ajustándose a lo establecido en las \"Normas para la Construcción de Colectores Provisorios y Canalizaciones Especiales de Desagüe\" (en adelante las \"Normas\"), aprobadas por Resolución No. 92.884 del Intendente Municipal de Montevideo, del 6 de julio de 1977, y a los Artículos R. 931 al R. 935 y D. 2.214 al D. 2.241 del Volumen VII del Digesto Municipal; 2o.) que el mencionado Servicio continúa indicando que se dará cumplimiento a las siguientes condiciones: a) El interesado tomará a su cargo y costo los trabajos correspondientes; b) La obra ha sido clasificada como tipo A\", por lo que la construcción se realizará en las condiciones del Artículo 18 de las \"Normas\"; c) La dirección y contralor de las obras estará a cargo de este Municipio; 3o.) que el mencionado Servicio culmina su informe indicando que, el plazo para la construcción de las obras se ha establecido en 20 (veinte) días hábiles, en las condiciones del Artículo 25 de las \"Normas\", debiendo el gestionante consignar la suma de $ 10.780,oo por concepto de garantía de buena ejecución y/o cumplimiento de los plazos, habiéndose estimado en la suma de $ 154.000,oo el costo total de la obra incluyendo IVA y aportes por cargas sociales; CONSIDERANDO: 1o.) que con fecha 7 de febrero del año en curso, los Sres. Nelson Silva, C.I. 1.889.758-0 y Adriana Camejo, C.I. 1.579.120-2, en calidad de Presidente y Secretaria de la Cooperativa de Viviendas COVIATU 18, respectivamente, prestan su conformidad a las condiciones establecidas, exhibiendo la Garantía de Fiel Cumplimiento No. 802888, expedida por la Tesorería General; 2o.) que el Director General del Departamento de Desarrollo Ambiental, es de opinión favorable en que se autorice lo gestionado, en las condiciones especificadas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Aprobar con carácter precario y revocable la construcción de un colector provisorio para la evacuación exclusiva de las aguas servidas de la Cooperativa de Viviendas COVIATU 18 ubicada en el predio empadronado con el No. 413.782, con frente al Cno. Buffa, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Autorizar a los interesados para que en un todo de acuerdo con las condiciones establecidas y las distintas normas que pasan a formar parte de esta Resolución, proceda por sus propios medios a la ejecución del colector, bajo la dirección y contralor del Servicio de Obras de Saneamiento. 3o.-Comuníquese al Departamento de Descentralización, al Servicio de Estudios y Proyectos de Saneamiento para la notificación de los gestionantes y pase al Servicio de Obras de Saneamiento para la dirección y contralor de la obra.", "date": "2000/02/21", "file_id": "6311-000059-99", "resolution_number": "659/00", "subcategory": "COLECTOR PROVISORIO", "summary": "Se autoriza con carácter precario y revocable la construcción de un colector provisorio para la evacuación exclusiva de las aguas servidas de la Cooperativa de Vivienda COVIATU 18 sita en el predio de su propiedad empadronado con el No. 413.782.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/781f0dae709da9ba0325689e006187df?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones por las cuales el Servicio de Mantenimiento de Vehículos e Instalaciones, informa la existencia de 290 baterías sin utilidad depositadas en el Servicio; RESULTANDO: 1o.) que en tal sentido el indicado Servicio expresa, que la forma de comercialización para las baterías usadas es el precio unitario por kilo de los elementos que la componen; existiendo 290 baterías habrían 7.500 Kg. de material para vender; 2o.) que consultado el interés de varias firmas de plaza, por permutar las baterías dadas de baja por nuevas, la firma FANAESA con fecha 12 de enero del año en curso cotizó a $ 598,oo IVA incluido, las baterías de 12 voltios 110 ampers y el kilo de las de desuso de $ 1,50; CONSIDERANDO: 1o.) que la operación de aprobarse permitiría contar con 18 baterías de 12 voltios 110 ampers, para la flota de camiones Internacionales; 2o.) que el Director de la División Limpieza y el Director General del Departamento de Desarrollo Ambiental entiende que la permuta satisface las necesidades del Servicio gestionante y es de interés para la Administración, por lo que son de opinión favorable en que se formalice la tramitación, al amparo del Art. 38o. del TOCAF;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.-Autorizar al amparo del Artículo 38o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera, la permuta de 7.500 kg. de baterías en desuso, con la firma FANAESA, quien hará entrega de 18 baterías nuevas de 12 voltios 110 ampers, para compensar la permuta. 2o.-Comuníquese a los Departamentos de Recursos Financieros, Recursos Humanos y Materiales, a la División Limpieza, al Servicio de Contabilidad General y pase al Servicio de Mantenimiento de Vehículos e Instalaciones, para que se efectúe la permuta que se autoriza.", "date": "2000/02/21", "file_id": "4400-000579-00", "resolution_number": "660/00", "subcategory": "PERMUTAS", "summary": "Se autoriza al amparo del Art. 38o. del TOCAF, la permuta de 7.500 kilos de baterías en desuso, con la firma FANAESA, como permuta por 18 baterías de 12 voltios 110 ampers nuevas, para la flota de camiones Internacionales.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b8e0f0137fc8a6750325689e00618824?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el ofrecimiento de la Organización C.A.M.B.A.D.U. de cesión de uso de un edificio de su propiedad para la ubicación de la Comisión Especial Permanente del Prado; RESULTANDO: 1º) que se trata de bienes de su propiedad, declarados de interés municipal, en torno al edificio que fuera vivienda del Pbro. Dámaso Antonio Larrañaga; 2º) que la Comisión Especial Permanente del Prado informa: a) que ha realizado contactos con el representante profesional de la Institución a efectos de solicitar la colaboración y ejecución de un plan de conservación y manejo de las propiedades pertenecientes a la misma y que se ubican en el área de competencia de la C.E.P.P; b) que como resultado de las conversaciones mantenidas al respecto, se generaron las condiciones para la formalización de un convenio entre este Municipio y C.A.M.B.A.D.U., por el cual básicamente esta última cedería el uso parcial del edificio que fuera residencia del Pbro. D.A. Larrañaga para asiento de la C.E.P.P. a cambio del acondicionamiento de dicho local y la asistencia técnica para la elaboración de un plan de manejo para el parque recreativo de C.A.M.B.A.D.U. y la capacitación de sus funcionarios para que se realice un adecuado mantenimiento del mismo; c) que en el acondicionamiento del edificio a cargo de la I.M.M., se incluye la construcción de un acceso directo que implica la instalación de un portón de reja y su ajuste al cerco existente; d) que en tanto C.A.M.B.A.D.U. tomará a su cargo el pago de luz y agua que genere la actividad a desarrollar en esta propiedad y dejará instalada una línea telefónica; e) que la Comisión deja constancia que se están realizando gestiones para lograr el acondicionamiento de la propiedad con la colaboración de Dependencias Municipales (cuadrilla polifuncional del C.C.Z. Nº 15) y organizaciones de la zona; 3º) que reunido el Director de la División Planificación Territorial con el Coordinador de la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental y la Secretaria Ejecutiva de la Comisión Especial Permanente del Prado, han evaluado positivamente los términos planteados para celebrar el citado Convenio; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal estiman procedente el dictado de resolución aprobando el proyecto de convenio mencionado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º. Aprobar, el proyecto de convenio a celebrarse entre esta Intendencia Municipal y la Organización C.A.M.B.A.D.U., relacionado con la cesión de uso parcial del edificio que fuera vivienda del Pbro. Dámaso Antonio Larrañaga ubicado en la Avda. Dr. Luis Alberto de Herrera 4196 (padrones 401234 y 80676) para asiento de la Comisión Especial Permanente del Prado, que sigue:CONVENIO INTENDENCIA MUNICIPAL DE MONTEVIDEO CENTRO DE ALMACENEROS MINORISTAS, BARISTAS Y AFINES DEL URUGUAY CONVENIO: En la ciudad de Montevideo a los ........... días del mes de .............. del 2000, por una parte: la Intendencia Municipal de Montevideo, en adelante denominada I.M.M., representada por el Sr. Intendente Municipal Sr. Alberto Rosselli, con domicilio en esta ciudad, en la Avda. 18 de Julio Nº 1360 y por otra parte el Centro de Almaceneros Minoristas, Baristas y Afines del Uruguay, en adelante C.A.M.B.A.D.U., representada por el Sr. Manuel Calvo Pan y el Sr. Manuel Rodríguez Méndez, en sus respectivas calidades de Presidente y Secretario, constituyendo domicilio en la calle Magallanes Nº 1412, acuerdan celebrar el siguiente convenio: PRIMERO.- Objeto: El presente convenio tiene por objeto regular el conjunto de prestaciones relacionadas con la utilización de parte del edificio que integra el bien inmueble empadronado con los Nos. 80.676 y 401.234 (Vivienda del Pbro. Dámaso A. Larrañaga) y las acciones a desarrollar en el marco de un plan conservación y manejo de dicho edificio y especies arbóreas comprendidas. SEGUNDO.- Obligaciones: C.A.M.B.A.D.U., se obliga a: A) ceder a la I.M.M. el uso parcial del edificio existente en el bien inmueble de su propiedad, empadronado con los Nos. 80.676 y 401.234, sito en la Avda. Dr. Luis A. de Herrera Nº 4196, según se detalla en el relevamiento fotográfico y los planos de relevamiento gráfico que lucen a fs. 19 a 26, del expediente municipal S.E.M. Nº 6440-000658-99; recaudos estos, que forman parte del presente documento; B) elaborar un plan de conservación y manejo para su parque recreativo, con los aportes municipales que resultan de la formalización del presente convenio; C) abonar las cuentas de consumo de energía eléctrica y agua potable que se generen por el desarrollo de la actividad de la Comisión Especial Permanente del Prado y asegurar una línea telefónica instalada para uso de la misma. La I.M.M., se obliga a : A) destinar las áreas del edificio objeto de la cesión de uso a asiento de la Comisión Especial Permanente del Prado y para el desarrollo de sus actividades; B) realizar el acondicionamiento del local que alcanzará la totalidad del exterior y el techo del edificio objeto de la cesión de uso parcial, y los ambientes interiores que se describen en los planos de relevamiento gráfico, pintura exterior e interior, reacondicionamiento de instalaciones sanitarias (solo abastecimiento) y eléctricas, reparación de dos ventanas en planta alta; C) ejecutar las obras de construcción de un acceso directo, que incluirán la instalación de un portón de reja y su ajuste al cerco existente; D) realizar la delimitación de un área de uso propio para independizar las actividades a desarrollar por parte de la Comisión Especial Permanente del Prado del resto del predio y materializar el cerramiento de dicha área; E) prestar la asistencia técnica a efectos de la definición de un plan de manejo para el parque recreativo de C.A.M.B.A.D.U., y capacitar a sus funcionarios para el adecuado mantenimiento del mismo; F) abonar los gastos mensuales de teléfono de la línea a que se refiere el literal C, referente a las obligaciones de C.A.M.B.A.D.U., de esta misma cláusula. TERCERO.- Plazos: Las partes acuerdan que el presente convenio tenga una duración de cinco años a partir de la fecha de suscripción, pudiendo prorrogarse el mismo por un término de tres años, en forma automática por el solo vencimiento del plazo anterior. En caso contrario aquella de las partes que tenga intención de no prolongar la relación deberá comunicar por escrito con ciento veinte días de anticipación su voluntad. Las obras previstas en los lit. B, C y D de la cláusula segunda, se ejecutarán por parte de la I.M.M. en el plazo de un año a partir de la firma de este documento. CUARTO.- Las partes fijan como domicilios especiales a todos sus efectos, los que aparecen arriba indicados y acuerdan que las comunicaciones que demande el cumplimiento de este convenio, así como las que se deban realizar al momento de la finalización de la relación se hagan por escrito. Para constancia y en prueba de conformidad, las partes suscriben el presente convenio en dos ejemplares del mismo tenor en el lugar y fecha arriba indicados. 2º. Comuníquese a la Secretaría General para la correspondiente comunicación a la Organización C.A.M.B.A.D.U., a la Unidad para la Protección del Patrimonio Edilicio, Urbanístico y Ambiental, a la Comisión Especial Permanente del Prado, a los Departamentos de Acondicionamiento Urbano, de Descentralización, a las Unidades Obras por Administración y Jardín Botánico y pase a la Unidad Central de Planificación Municipal.", "date": "2000/02/21", "file_id": "6440-000658-99", "resolution_number": "661/00", "subcategory": "CONVENIOS", "summary": "Aprobar Proyecto de Convenio entre la I.M.M. y la Organización C.A.M.B.A.D.U. la relacionado con la cesión de uso parcial del edificio que fuera vivienda del Pbro. Dámaso Antonio Larrañaga.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7849094b18db32fb0325689e00620492?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: el presente trámite en consulta, presentado por el Arq. Marcelo Armas Aguirre, en carácter de técnico responsable del predio empadronado con el Nº 102.870, ubicado con frente a la calle Achiras Nº 1428, dentro de los límites de la Zona Nº 5; RESULTANDO: 1º) que el Servicio de Estudios y Regulación Territorial informa: a) que en el presente trámite se solicita para el predio mencionado, autorización para construir una escalera de acceso a Planta Alta de la vivienda allí existente, en zona afectada por retiro frontal; b) que realizada la inspección, se comprobó que ambos linderos están implantados en la alineación vigente y que existe un desnivel del terreno con respecto al lindero al oeste que no sería afectado por tratarse de una escalera totalmente calada; c) que al ser la escalera el único acceso a la vivienda a construir en el primer piso, de forma independiente desde la calle, podría admitirse su autorización; 2º) que la División Planificación Territorial manifiesta, que atento a las características de la ocupación de la zona de retiro frontal y a los informes del Servicio de Estudios y Regulación Territorial se considera que puede autorizarse la realización de la escalera liviana solicitada; CONSIDERANDO: que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal, estiman conveniente el dictado de resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1. Autorizar, desde el punto de vista urbanístico, con carácter precario y revocable la construcción de una escalera (liviana) de acceso a la planta alta de la vivienda ubicada con frente a la calle Achiras Nº 1428, padrón Nº 102.870, en zona afectada por retiro frontal, según gráficos adjuntos al expediente Red Nº 6400-000822-99. 2. Establecer, que los solicitantes deberán realizar los trámites tendientes a la obtención del permiso ante el Servicio de Contralor de la Edificación. 3. Comuníquese a los Departamentos de Acondicionamiento Urbano, de Descentralización y pase al Sector Despacho de la División Planificación Territorial.", "date": "2000/02/21", "file_id": "6400-000822-99", "resolution_number": "662/00", "subcategory": "TRAMITES EN CONSULTA", "summary": "Autorizar con carácter precario y revocable la construcción de una escalera liviana (calada) en zona de retiro frontal, al predio empadronado con el Nº 102.870, ubicado con frente a la calle Achiras Nº 1428.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/be5a3f4a757121390325689e0062032a?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el Proyecto de trazado de calles de 12 mts., en el área comprendida por el Cno. Santos, continuación calle Gambeta, Br. José Batlle y Ordóñez y continuación calle Foch; RESULTANDO: 1º) que por Resolución Nº 395/00 de fecha 31 de enero del 2000, se solicitaba anuencia a la Junta Departamental de Montevideo para aprobar la apertura de calles de 12 mts. en el área citada anteriormente, según plano Nº 20.402; 2º) que el Servicio de Estudios y Regulación Territorial informa que en la citada resolución se omitió aprobar el proyecto de trazado de calles de 12 mts. graficado, según plano Nº 20.402, por lo que estima conveniente dejar sin efecto la misma; CONSIDERANDO: que el Director General de la Unidad Central de Planificación Municipal, estima procedente se dicte resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Dejar sin efecto la resolución Nº 395/00 de fecha 31 de enero del 2000. 2. Aprobar el proyecto de trazado de calles de 12 metros, en el área comprendida por el Cno. Santos, continuación calle Gambeta, Br. José Batlle y Ordóñez y continuación calle Foch, según plano Nº 20.402 que luce a fs. 14 del expediente Nº 6410-002431-99. 3. Dejar constancia de la aprobación dispuesta en el mencionado documento. 4.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo, al Departamento de Acondicionamiento Urbano y pase al Servicio de Estudios y Regulación Territorial.", "date": "2000/02/21", "file_id": "6410-002431-99", "resolution_number": "663/00", "subcategory": "VARIOS", "summary": "Dejar sin efecto la resolución Nº 395/00 de fecha 31 de enero del 2000. Aprobar el proyecto de trazado de calles de 12 metros en el área comprendida por el Cno. Santos, continuación calle Gambeta, Br. José Batlle y Ordóñez y continuación calle Foch", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cd88ea70be13dff50325689e006202a5?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el llamado abierto a Profesionales Ingenieros Agrimensores; RESULTANDO: 1º) que por Resolución Nº 215/99 de fecha 18 de enero de 1999, el Sr. Intendente Municipal autorizó a la Unidad de Selección, Análisis y Evaluación Formativa a realizar un llamado abierto a concurso con el fin de convocar a Profesionales Ingenieros Agrimensores para integrar una lista de interesados para realizar trabajos inherentes a la citada Profesión en el marco del programa de inversiones previsto en el presupuesto quinquenal período 1996-2000, de la Ejecución de Proyectos y Obras públicas, así como el Desarrollo de Proyectos Territoriales; 2º) que la Comisión Asesora designada por la mencionada Resolución, fue la encargada de evaluar los curriculum presentados por los Profesionales Ingenieros Agrimensores e informa, que habiendo culminado el proceso de evaluación de los mismos, se consideraron las bases de presentación y puntajes de ponderación establecidos, según el detalle que luce de fs. 14 a 19 del expediente Nº 2250-003187-99; 3º) que de fs. 14 a 19 de las presentes actuaciones (expediente Nº 2250-003187-99), luce el listado de inscriptos con su respectivo puntaje de ponderación según la categoría de la tarea a realizar; CONSIDERANDO: 1º) que por lo anteriormente expuesto, se estima conveniente homologar el fallo de la Comisión Asesora creada por Resolución Nº 215/99 de fecha 18 de enero de 1999; 2º) que el Director de la División Planificación Territorial y el Director General de la Unidad Central de Planificación Municipal, estiman procedente se dicte resolución al respecto;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Homologar el fallo de la Comisión Asesora creada por Resolución Nº 215/99 de fecha 18 de enero de 1999, referente al llamado abierto a concurso de Profesionales Ingenieros Agrimensores para realizar trabajos inherentes a la citada Profesión en el marco del programa de inversiones previsto en el presupuesto quinquenal período 1996-2000, de la Ejecución de Proyectos y Obras Públicas, así como el Desarrollo de Proyectos Territoriales, según el listado de inscriptos con su respectivo puntaje de ponderación, que a continuación se detallan: CATEGORIA DE TAREA: CARTOGRAFIA Y SISTEMAS DE INFORMACION GEOGRAFICOS TOTAL DE ING. AGRIMENSORES PRESENTADOS : 14 ING. AGRIMENSORES PRESELECCIONADOS : 11 ING. AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 40 PUNTOS : 3 LISTA 1: CARTOGRAFIA Y SISTEMAS DE INFORMACION GEOGRAFICOS NOMINA DE INGENIEROS AGRIMENSORES PRESELECCIONADOS ORDENADOS POR PUNTAJE DECRECIENTE ORDENAPELLIDONOMBREC.I. NºTAREAPUNTAJE 01PEREZROBERTO1454064-0CARTOGRAFIA66 02CALVOJOSE1506306-9CARTOGRAFIA63 03GRISIGINO1759605CARTOGRAFIA61 04SEGALERBANELSON1261378-4CARTOGRAFIA55 05DI DOMENICOHUMBERTO1459128-5CARTOGRAFIA53 06CASANOVAMARIA1791479-5CARTOGRAFIA52 07GONZALEZCARLOS1434179-9CARTOGRAFIA51 08VAZQUEZALBERTO1546595-2CARTOGRAFIA45 09INFANTOZZIENRIQUE1166873-8CARTOGRAFIA44 10GARCIADANIEL1867407-7CARTOGRAFIA43 11EDREIRAFERNANDO1725999-7CARTOGRAFIA42 LISTA 2: CARTOGRAFIA Y SISTEMAS DE INFORMACION GEOGRAFICOS NOMINA DE INGENIEROS AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 40 PUNTOS EXIGIDOS. APELLIDO NOMBRE C.I. Nº TAREA Aladio Pedro 1757394-5 Cartografía Cortabarria Fernando 1673065-9 Cartografía Carnelli Beatriz 1298205-0 Cartografía CATEGORIA DE TAREA: FOTOGRAMETRIA Y FOTOINTERPRETACION TOTAL DE ING. AGRIMENSORES PRESENTADOS: 5 ING. AGRIMENSORES PRESELECCIONADOS: 4 ING. AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 4O PUNTOS :1 LISTA 1: FOTOGRAMETRIA Y FOTOINTERPRETACION NOMINA DE INGENIEROS AGRIMENSORES PRESELECCIONADOS ORDENADOS POR PUNTAJE DECRECIENTE ORDENAPELLIDONOMBREC.I. NºTAREAPUNTAJE 01CASANOVAMARIA1791479-5FOTO77 02VAZQUEZCLAUDIO1851877-2FOTO54 03GUERRAEDUARDO3006899-1FOTO48 04ASPIROZMARTIN2668987-2FOTO43 LISTA 2: FOTOGRAMETRIA Y FOTOINTERPRETACION NOMINA DE INGENIEROS AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 40 PUNTOS EXIGIDOS. APELLIDO NOMBRE C.I. Nº TAREA Cortabarria Fernando 1673065-9 Foto CATEGORIA DE TAREA: CATASTRO Y AVALUACIONES TOTAL DE ING. AGRIMENSORES PRESENTADOS: 44 ING. AGRIMENSORES PRESELECCIONADOS : 32 ING. AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 40 PUNTOS: 12 LISTA 1: CATASTRO Y EVALUACIONES NOMINA DE INGENIEROS AGRIMENSORES PRESELECCIONADOS ORDENADOS POR PUNTAJE DECRECIENTE ORDENAPELLIDONOMBREC.I. NºTAREAPUNTAJE 01MEDEGLIACARLOS1039255-4CATASTRO85 02CALVOJOSE1506306-9CATASTRO70 03CASANOVAMARIA1791479-5CATASTRO67 04SIERRAVICTOR1725048-0CATASTRO66 05HANTZISJOSE687077-4CATASTRO60 06CAMPALMANUEL974185-5CATASTRO59.5 07CARNELLIBEATRIZ1298205-0CATASTRO59.4 08DI LEONIALBERTO1757179-3CATASTRO59.3 09GERVAZFRANCISCO3231823-9CATASTRO56 10DAMASCOJOSE1617016-0CATASTRO55 11BENIANELMA2521967-8CATASTRO53 12SEGALERBANELSON1261378-4CATASTRO52 13GRISIGINO1759605CATASTRO51.1 14VAZQUEZALBERTO1546595-2CATASTRO51 15VILLAMILJOSE1889730-8CATASTRO49 16FRANCACLAUDIO3056866-2CATASTRO48.1 17DI PAOLADANIEL3312755-8CATASTRO48 18BADARACCODANIEL1664752-3CATASTRO47.8 19INFANTOZZIENRIQUE1166873-8CATASTRO47.7 20ACEVEDOALICIA2841709-7CATASTRO47.6 21HANTISSILVIA1864871-7CATASTRO47.5 22NUÑEZLAURA3301773-5CATASTRO47.3 23ASUAGAPABLO1788542-5CATASTRO47 24FERNANDEZWALTER475591-5CATASTRO45 25RODARAFAEL1685889-7CATASTRO44 26PINTOSAGUSTIN1378238-6CATASTRO43 27VIVIANOALVARO1785778-1CATASTRO41 28HANTISJORGE1707791-3CATASTRO40.4 29MUSTTOEUGENIO1808601-0CATASTRO40.3 30ZANATTAMARCELO1458470-1CATASTRO40.2 31BENITEZALEJANDRO1336864-3CATASTRO40.1 32VOLTIHECTOR1803156-0CATASTRO40 LISTA 2: CATASTRO Y AVALUACIONES DE INGENIEROS AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 40 PUNTOS EXIGIDOS APELLIDO NOMBRE C.I. Nº TAREA De Leon Horacio 3229897-4 Catastro Rivero Ignacio 1961923-0 Catastro García Daniel 1867407-7 Catastro Rodríguez Rodolfo 1339978-7 Catastro Edreira Fernando 1725999-7 Catastro Bruno Walter 2805062-3 Catastro Saldaña Shirley 3175100-8 Catastro Aladio Pedro 1757394-5 Catastro D'Alessandro Luis 1747209-6 Catastro Lema José 2680800-0 Catastro Cortabarria Fernando 1673065-9 Catastro Lalanne Hugo 1136531-0 Catastro CATEGORIA DE TAREA: TOPOGRAFIA TOTAL DE ING. AGRIMENSORES PRESENTADOS : 53 ING. AGRIMENSORES PRESELECCIONADOS: 44 ING. AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 40 PUNTOS : 9 LISTA 1: TOPOGRAFIA NOMINA DE INGENIEROS AGRIMENSORES PRESELECCIONADOS ORDENADOS POR PUNTAJE DECRECIENTE ORDENAPELLIDONOMBREC.I. NºTAREAPUNTAJE 01GRISIGINO1759605TOPOGRAFIA74 02MEDEGLIACARLOS1039255-4TOPOGRAFIA73 03CALVOJOSE1506306-9TOPOGRAFIA72.5 04HANTZISJOSE687077TOPOGRAFIA72 05VAZQUEZALBERTO1546595-2TOPOGRAFIA71 06SIERRAEDUARDO1725048-0TOPOGRAFIA70.9 07DAMASCO JOSE1617016-0TOPOGRAFIA66 08PRATODANTE1706604-1TOPOGRAFIA65 09DIDOMENICOHUMBERTO1459128-5TOPOGRAFIA62.6 10NUÑEZLAURA3301773-5TOPOGRAFIA62.5 11BENIANELMA2521967-8TOPOGRAFIA62.2 12SEGALERBANELSON1261378-4TOPOGRAFIA61.7 13FERNANDEZWALTER475591-5TOPOGRAFIA60 14DI PAOLOGERARDO1136043-9TOPOGRAFIA57 15HANTISJORGE1707791TOPOGRAFIA56 16MARONNAFRANCISCO1813178-8TOPOGRAFIA53.7 17RODARAFAEL1685889-7TOPOGRAFIA53.3 18PINTOSAGUSTIN1378238-6TOPOGRAFIA52 19GERVAZFRANCISCO3231823-9TOPOGRAFIA50 20ZANATTAMARCELO1458470-1TOPOGRAFIA49 21BADARACCODANIEL1664752-3TOPOGRAFIA48.9 22GASTELUALVARO1136605-7TOPOGRAFIA47.6 23HANTISSILVIA1864871-7TOPOGRAFIA47 24ACEVEDOALICIA2841709-7TOPOGRAFIA45.8 25RODRIGUEZDIEGO1409399-8TOPOGRAFIA45.6 26INFANTOZZIENRIQUE1166873-8TOPOGRAFIA45.3 27DI LEONIALBERTO1757179-3TOPOGRAFIA44.7 28VILLAMILJOSE1889730-8TOPOGRAFIA44.2 29MORENIABAYUBA1680639-9TOPOGRAFIA44.05 30FRANCACLAUDIO3056866-2TOPOGRAFIA44.03 31FAGALDEVERONICA3228312-5TOPOGRAFIA44 32ASUAGAPABLO1788542-5TOPOGRAFIA43.9 33GARCIADANIEL1867407-7TOPOGRAFIA43.7 34GUERRAEDUARDO3006899TOPOGRAFIA43.1 35BARREIROGABRIEL2599509-0TOPOGRAFIA42.3 36TARRAGONALUIS3070561-6TOPOGRAFIA42 37LEMAJOSE2680800-0TOPOGRAFIA41.8 38BENITEZALEJANDRO1336864-3TOPOGRAFIA41.3 39VOLTIHECTOR1803156-0TOPOGRAFIA41.1 40SEGOVIADANIEL2852341-6TOPOGRAFIA40.8 41VIVIANOALVARO1785778-1TOPOGRAFIA40.5 42DE LEONHORACIO3229897-4TOPOGRAFIA40.2 43RODRIGUEZRODOLFO1339978-7TOPOGRAFIA40.1 44ALADIOPEDRO1757394-5TOPOGRAFIA40 LISTA 2: TOPOGRAFIA NOMINA DE INGENIEROS AGRIMENSORES QUE NO HAN ALCANZADO EL MINIMO DE 40 PUNTOS EXIGIDOS. APELLIDOSNOMBREC.I. NºTAREA MusttoEugenio1808601Topografía VazquezClaudio1851877-2Topografía EdreidaFernando1725999-7Topografía FernándezMartín2668987-2Topografía D'AlessandroEduardo1747209-6Topografía SaldañaShirley3175100-8Topografía Di PaolaDaniel3312755-8Topografía CortabarriaFernando1673065-9Topografía MuineloWalter1508649-3Topografía 2.- Comuníquese a Secretaría General, a todos los Departamentos, a la División Planificación Territorial, al Servicio de Catastro y Avalúo, a la Unidad de Selección, Análisis y Evaluación Formativa y pase al Servicio Central de Inspección General para las notificaciones correspondientes; cumplido, vuelva a la Dirección Administrativa de la Unidad Central de Planificación Municipal a sus efectos.", "date": "2000/02/21", "file_id": "2250-003187-99", "resolution_number": "664/00", "subcategory": "VARIOS", "summary": "Homologar el fallo de la Comisión Asesora creada por Resolución Nº 215/99 de fecha 18 de enero de 1999, referente al llamado abierto a concurso de Profesionales Ingenieros Agrimensores.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/571c4b1bc0f383c40325689e006203b2?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "CULTURA", "content": "VISTO: estas actuaciones relacionadas con la donación efectuada por la Sra. Bertha Somoza de Restuccia, C.I. No. 319.147-6, con destino al Museo de Historia del Arte; RESULTANDO: 1o.) que la mencionada donación consiste en 9 reproducciones de piezas y 34 libros de arte; 2o.) que la División Promoción y Acción Cultural conjuntamente con el Servicio de Museos y Salas de Exposiciones, sugieren aceptar la donación de referencia; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente dictar Resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aceptar la donación ofrecida por la Sra.. Bertha Somoza de Restuccia, C.I. No. 319.147-6, con destino al Museo de Historia del Arte, consistente en 9 (nueve) reproducciones de piezas y 34 (treinta y cuatro) libros de arte, según el siguiente detalle: LIBROS: MEISTERWERKE Museo de Bellas Artes de Viena 1968 COLECCION ARTE / RAMA VOL. I a VI Editorial CODEX 1961 FILOSOFIA DEL ARTE MODERNO Herbert Read Editorial PEUSER 1960 COLECCION CRITICOS E HISTORIADORES DEL ARTE - Charles Baudelaire - por Lorenzo Varela - John Ruskin - por Ramon Gomez de la Serna - Guillaume Apollinaire - por Guillermo de Torre - André Lhote - por Julio E. Payro Editorial POSEIDON 1943/46 HISTORIA DE LAS ARTES PLASTICAS Jorge Romero Brest Tomo I \"Introducción\" 1945 Tomo II \"La Pintura\" 1945 Tomo III \"La Arquitectura y La Escultura\" 1946 Editorial POSEIDON L' ART EGYPTIEN CH. Desroches - Noblecourt Editorial CHARLES MASSIN 1961 LE MONDE EGEEN Friedrich Matz Editorial CORREA - BUCHET / CHASTEL 1956 RODIN Editorial PHAIDON PRESS 1951 RODIN A. Henri Martinie Editorial BRAUN & CIE 1947 CATHEDRALES DE FRANCE Maurice Malingue Editorial DEUX MONDES 1950 LA PEINTURE ARABE Richard Ettinghausen Editorial ART ALBERT SKIRA S.A. 1977 TRATADO DEL PAISAJE André Lhote Editorial POSEIDON 1943 LA ARQUITECTURA GOTICA Hans Jantzen Editorial NUEVA VISION 1959 L' ART GOTHIQUE Henry Martin Editorial FLAMMARION 1961 L' ART EGYPTIEN Henry Martin Editorial FLAMMARION 1951 GIOTTO Yves Farge Editorial DU CHENE 1948 POMPEYA Amedo Mairui Editorial Instituto Poligráfico Dello Stato 1957 LES HOMMES DU MOYEN AGE Peré Chenu Editorial DU CERF 1946 GIOTTO Carlo Carrá Editorial ARNOLDO MONDADORI 1951 EL GRECO Manuel B. Cossio Editorial EPASA - CALPE 1944 I FIAMMINGHI E L' ITALIA Editorial ARTE VENETA 1951 LA CERAMIQUE Jeanne Giacomotti Editorial FLAMMARION 1959 ART PRIMITIF Leonhard Adam Editorial B. ARTHAUD 1959 UN SIGLO DE EVOLUCION ARTISTICA Wilhelm Hausenstein Editorial POSEIDON 1945 LISTADO DE REPRODUCCIONES: 1 VASO griego arcaico en yeso 1 CABEZA de Nefertiti en yeso 1 FIGURILLA GRIEGA (Tanagra) en yeso 2 VASOS minoicos (\"De Vafio\") en metal dorado 2 FIGURILLAS en bronce 2 FIGURILLAS Y 2 VASOS en cerámica. 2.- Comuníquese a la Secretaría General, a la División Promoción y Acción Cultural, a los Servicios de Relaciones Públicas y Comunicaciones y Museos y Salas de Exposiciones y pase al Museos de Historia del Arte para que se sirva cursar nota de agradecimiento al donante.-", "date": "2000/02/21", "file_id": "4232-000288-00", "resolution_number": "665/00", "subcategory": "DONACIONES", "summary": "Aceptar la donación ofrecida por la Sra. Bertha Somoza de Restuccia, C.I. No. 319.147-6, consistente en 9 reproducciones de piezas y 34 libros de arte, con destino al Museo de Historia del arte.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f86c24339768caf0325689e00626b59?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "CULTURA", "content": "VISTO: que el Coordinador General de la Orquesta Filarmónica de la Ciudad de Montevideo, promueve las presentes actuaciones con el fin de que se apruebe los precios de las localidades para la presentación de la citada Orquesta, en el Hotel Conrad de Punta del Este el próximo 21/II/00; RESULTANDO: 1o.) que en tal sentido a fs. 1 de estos obrados se eleva la escala de precios que lo regirá; 2o.) que asimismo se solicita se apruebe el precio de las localidades para la presentación del espectáculo \"Mozart para una noche de verano\", que se llevó a cabo los días 17 y 18/II/00 en la sala Zitarrosa; 3o.) que la División Promoción y Acción Cultural manifiesta su conformidad; CONSIDERANDO: que la Dirección General del Departamento de Cultura estima pertinente dictar resolución al respecto; INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Convalidar lo actuado por la División Promoción y Acción Cultural, fijando el precio de las localidades para la presentación de la Orquesta Filarmónica de la Ciudad de Montevideo, en el Hotel Conrad de Punta del Este el próximo 21/II/00, según el siguiente detalle: De la Fila 1 a la 10 U$S 50,oo ( dólares americanos cincuenta) De la Fila 11 a la 19 U$S 40,oo ( dólares americanos cuarenta) De la Fila 20 a la 28 U$S 30,oo ( dólares americanos treinta) 2.- Convalidar lo actuado por la División Promoción y Acción Cultural, estableciendo que el precio de las localidades para la presentación de la Orquesta Filarmónica de la Ciudad de Montevideo en la Sala Zitarrosa, los días 17 y 18/II/00, en el espectáculo \"Mozart para una noche de verano\", será de $ 100,oo (pesos uruguayos cien).- 3.- Comuníquese a la Secretaría General, al Departamento de Recursos Financieros, a la División Promoción y Acción Cultural, al Servicio de Relaciones Públicas y Comunicaciones y pase a la Unidad Orquesta Filarmónica de Montevideo.-", "date": "2000/02/21", "file_id": "4201-001853-00", "resolution_number": "666/00", "subcategory": "FIJAR PRECIOS DE LOCALIDADES", "summary": "Convalidar lo actuado por la División Promoción y Acción Cultural, fijando el precio de las localidades para la presentación de la Orquesta Filarmónica de la ciudad de Montevideo en el Hotel Conrad el día 21/II/00 y en la Sala Zitarrosa con la realización del espectáculo \"Mozart para una noche de verano\", el día 17 y 18 de febrero del corriente año.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/64238791a0edeb0c0325689e00626b10?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "CULTURA", "content": "VISTO: estos obrados relacionados con la renovación del convenio suscrito entre la Intendencia Municipal de Montevideo y la Institución Civil Vida y Educación, que fuera aprobado por Resolución No. 5.443/98 de fecha 31/XII/98 del Departamento de Descentralización; RESULTANDO: 1o.) que a través del mismo se pretende colaborar con la obra social que realizan ambas Instituciones a condición de que, simultáneamente se obtengan beneficios para la comunidad mediante la organización, ocupación y formación de jóvenes en situación de vulnerabilidad por medio del cumplimiento de tareas programadas; en este caso en la selección de 2 (dos) jóvenes, para ejercer funciones preestablecidas en el pliego de condiciones del Llamado Público, que fuera aprobado por Resolución No. 13.754/93, para las referidas funciones con el fin de integrarse a la Biblioteca María Stagnero de Munar, sita en el Castillito del Parque Rodó; 2o.) que por lo expuesto se sugiere se apruebe la renovación del proyecto de convenio que luce agregado a fs. 2 de estas actuaciones; 3o.) que el gasto se encuentra previsto por Solicitud No. 34.860 en la suma de $ 44.146,67; CONSIDERANDO: que la Dirección General del Departamento de Cultura entiende que procede aprobar las cláusulas de la renovación del convenio de referencia; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Aprobar las cláusulas de la renovación del convenio suscrito entre la Intendencia Municipal de Montevideo y la Institución Civil Vida y Educación, que fuera aprobado por Resolución No. 5.443/98 de fecha 31/XII/98 del Departamento de Descentralización, en los siguientes términos: CONVENIO: En Montevideo, a los días del mes de del dos mil, comparecen: POR UNA PARTE: la Intendencia Municipal de Montevideo, en adelante denominada IMM, representada por , en su calidad de , con domicilio en la Avda. 18 de Julio No. 1360 y POR OTRA PARTE: la Institución Civil Vida y Educación, representada por los Sres. Juan Pablo Monteverde Berro, C.I. No. 1.262.835-1, y Gualberto Perez Riestra, C.I. No. 1.027.308-3, en sus calidades de Presidente y Vicepresidente respectivamente, con domicilio en la calle Blanes No. 879, quienes acuerdan lo siguiente: ANTECEDENTES: La IMM efectuó oportunamente un Llamado Público a Organizaciones No Gubernamentales sin fines de lucro integrantes del Registro aprobado por Resolución No. 13.754/93. La Institución seleccionada lleva a cabo la formación de valores humanos mediante la dinámica del trabajo personal y comunitario realizando políticas educativas destinadas a jóvenes en situación de vulnerabilidad. CLAUSULA PRIMERA - OBJETO: El objeto del presente convenio es colaborar con la obra social que realizan las instituciones mencionadas a través de la organización, ocupación y formación de jóvenes en situación de vulnerabilidad a condición de que al mismo tiempo se obtengan beneficios para la comunidad por medio del cumplimiento de tareas programadas. CLAUSULA SEGUNDA - APORTE DE LA INSTITUCION: A los efectos referidos la Institución seleccionará 2 (dos) jóvenes que realizarán la experiencia educativo laboral de lunes a viernes en jornadas de 4 (cuatro) horas diarias para las funciones preestablecidas en el pliego de condiciones del llamado realizado oportunamente y suplentes para las referidas funciones con el fin de integrarse a la Biblioteca María Stagnero de Munar, sita en el Castillo del Parque Rodó. Las inasistencias serán registradas por el referente del Servicio Municipal quien las comunicará mensualmente en forma escrita a la Unidad de Convenios y deberán ser repuestas en el mes inmediato posterior a su registro. Dichas inasistencias serán objeto de análisis como parte del proceso educativo implementado por la Institución, quien además podrá hacer cambios en el grupo de educandos en función del asesoramiento del equipo técnico de la Institución y previo acuerdo entre el Servicio Municipal y la Unidad de Convenios de la División Promoción Social. Estos jóvenes estarán bajo la supervisión de un responsable del Servicio en el que se realicen las tareas y un Coordinador designado por la Institución. Dicho coordinador tendrá una carga horaria de 4 (cuatro) horas semanales quien apoyará a los jóvenes en las tareas planificadas por el Servicio y será el referente institucional ante este último y la Unidad de Convenios. CLAUSULA TERCERA - APORTE DE LA INSTITUCION: La IMM transferirá por concepto de donación modal, la suma de $ 132.440,oo (pesos uruguayos ciento treinta y dos mil cuatrocientos cuarenta) a abonarse en partidas cuatrimestrales, la primera a la firma del convenio, las restantes serán reajustadas en forma semestral de acuerdo al Indice de Precios al Consumo. El monto total incluye un 20% (veinte por ciento), el que será destinado al apoyo de la propuesta educativa de la Institución. Se prevé un fondo equivalente a un 10% (diez por ciento) del monto total de la transferencia para la atención de imprevistos. Dicho fondo podrá ser utilizado si se generan tales situaciones requiriéndose la aprobación del Director General del Departamento de Cultura. Asimismo se deberá constatar que la Institución haya continuado cumpliendo los servicios de limpieza ante la renovación en trámite de este convenio. CLAUSULA CUARTA - SEGUIMIENTO Y EVALUACION: A efectos de cumplir con la evaluación y seguimiento de la tarea educativa, los técnicos de la Unidad de Convenios dependiente de la División Promoción Social, y el Director del Servicio de Bibliotecas y Casa de la Cultura dependiente del Departamento de Cultura, evaluarán en conjunto con la Institución el desempeño de los jóvenes en la tarea como insumo para la evaluación del proceso educativo de la experiencia laboral. La Unidad de Convenios y los referentes de la Biblioteca evaluarán conjuntamente la gestión del Coordinador. Por su parte la Institución deberá presentar dentro del mes siguiente a la suscripción del convenio, la agenda del apoyo pedagógico que realizará y en forma cuatrimestral informes de evaluación ante la citada Unidad de Convenios dependiente de la División Promoción Social con quien se evaluará el proceso educativo implementado por la Institución. CLAUSULA QUINTA - RENDICION DE CUENTAS: La Institución deberá rendir cuentas mensualmente ante la IMM de la utilización de los fondos transferidos. La IMM se reserva el derecho de efectuar auditorías que permitan verificar que el destino de los fondos transferidos sea el pactado en el presente Convenio. CLAUSULA SEXTA - PLAZO: El presente convenio entrará en vigencia a partir de la firma del mismo, por el término de 1 (un) año. CLAUSULA SEPTIMA - ACCIDENTES DE TRABAJO: En caso de que los educandos sufriesen cualquier accidente con motivo del cumplimiento de su trabajo, la responsabilidad será de la Institución compareciente. CLAUSULA OCTAVA - INCUMPLIMIENTO: El incumplimiento de lo acordado entre las partes, habilitará la rescisión inmediata del presente instrumento. De conformidad y para constancia se firman dos ejemplares de igual tenor en el lugar y fecha indicados en el acápite.- 2.- Delegar la firma del presente convenio en el Director General del Departamento de Cultura.- 3.- Establecer que el gasto se encuentra previsto por Solicitud No. 34.860 en la suma de $ 44.146,67 (pesos uruguayos cuarenta y cuatro mil ciento cuarenta y seis con sesenta y siete centésimos) con cargo al Derivado 749000 \"Otras Transferencias a Instituciones sin Fines de Lucro\".- 4.- Comuníquese a la Secretaría General, a los Departamentos de Recursos Financieros y Descentralización, a las Divisiones Promoción y Acción Cultural y Promoción Social, a los Servicios de Relaciones Públicas y Comunicaciones y Bibliotecas y Casa de la Cultura, a las Unidades de Apoyo y Asesoramiento del Departamento de Cultura y de Convenios, y pase al citado Departamento para la suscripción del convenio de referencia.-", "date": "2000/02/21", "file_id": "3020-000293-99", "resolution_number": "667/00", "subcategory": "RENOVACION DE CONVENIO", "summary": "Aprobar las cláusulas de la renovación del convenio suscrito entre la IMM y la Institución Civil Vida y Educación, que fuera aprobado por Resolución No. 5.443/98 de fecha 31/XII/98 del Departamento de Descentralización, referente a la colaboración con la obra social que realizan las Instituciones antes citada, a través de la organización, ocupación y formación de jóvenes en situación de vulnerabilidad a condición de que al mismo tiempo se obtengan beneficios para la comunidad por medio del cumplimiento de tareas programadas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/87ba6b124391f5580325689e00626aa9?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: la impugnación interpuesta por la firma “COMPAÑIA ELECTROTECNICA INDUSTRIAL S.R.L\", contra la Resolución Nº 1024/99/4000 del 14 de junio de 1999, dictada por la Dirección General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas; RESULTANDO: 1°) que por la referida resolución se impuso a la reclamante una multa de 25 U.R. (Unidades Reajustables veinticinco), debido a que infringió las disposiciones contenidas en el Art. D. 2237.5 del Título III del Digesto Municipal, Volumen VII, al realizar trabajos en las calles Montalvo y Peabody, de acuerdo con el Art. D. 2241.8 del citado cuerpo normativo; 2°) que la reclamante se agravia manifestando que al realizar los trabajos encontró un caño de OSE con pérdida, lo que le impidió realizar el pavimento provisorio, por lo cual durante esos días se encargó de mantener diariamente en buenas condiciones el cruce; en consecuencia, estima que obró una razón de fuerza mayor que justificó la omisión; CONSIDERANDO: 1°) que el informe de fs. 6 indica, que la falta atribuida fue constatada, que los descargos resultan extemporáneos y que de haberse registrado la causa de justificación esgrimida, debió comunicarse en tiempo y forma, lo que no se hizo; 2º) que superando los defectos formales de la impugnación, el informe de fs. 7 comparte el anterior, y en tal mérito se pronuncia por la confirmación de lo dispuesto; 3°) que la División Jurídica en mérito a las razones expresadas, entiende que debe dictarse resolución en el sentido que se indica;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1º.- No hacer lugar a la impugnación interpuesta contra la Resolución Nº 1024/99/4000 del 14 de junio de 1999, dictada por la Dirección General del Departamento de Acondicionamiento Urbano, en ejercicio de facultades delegadas, por la firma “COMPAÑIA ELECTROTECNICA INDUSTRIAL S.R.L\", por las razones apuntadas en la parte expositiva de la presente.- 2°.- El Departamento de Acondicionamiento Urbano remitirá testimonio de la referida resolución, con la constancia de que se trata de un acto administrativo firme, al Departamento de Recursos Financieros, para gestionar el cobro ejecutivo de la multa impuesta.- 3°.- Pase, por su orden, a los Servicios Central de Inspección General para la notificación a la interesada y al Departamento de Acondicionamiento Urbano a sus efectos.-", "date": "2000/02/21", "file_id": "4001-005474-99", "resolution_number": "668/00", "subcategory": "RECURSOS", "summary": "No se hace lugar al recurso de reposición interpuesto por la firma COMPAÑIA ELECTROTECNICA INDUSTRIAL S.R.L., contra la Resolución Nº 1024/99/4000 del 14 de junio de 1999.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7736f902028448200325689e00629070?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: los recursos de reposición y apelación en subsidio, interpuestos por el funcionario Sr. Carlos Daniel Orichio, C.I. Nº 1.777.387, quien se desempeña en la División Casinos del Departamento de Actividades Productivas y Comerciales, contra la Resolución Nº 129/99 de fecha 13 de setiembre de 1999, dictada por la Dirección de la División Casinos; RESULTANDO: 1°) que por dicho acto se sancionó al recurrente con suspensión por el término de 1 (un) día, por desempeñar su labor con negligencia y falta de atención, el día 26 de junio de 1999; 2°) que el reclamante sostiene que el acto de negligencia atribuido se debió a un error involuntario y que fundaría posteriormente su recurso; 3°) que pese al tiempo transcurrido no se fundaron los referidos agravios; CONSIDERANDO: 1°) que el recurso fue interpuesto en tiempo y forma; 2°) que la reposición fue resuelta en forma desfavorable al reclamante, 3º) que el informe de fs. 21, indica que la falta de fundamentación del recurso deja carente de elementos nuevos a considerar, que el error existió y que la falta atribuida no sólo se castiga a título doloso sino culposo, por lo que ninguna objeción fáctica o jurídica podría formularse a lo resuelto; 4°) que de conformidad la División Jurídica estima que debe dictarse resolución confirmatoria del acto cuestionado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de apelación interpuesto por el funcionario Sr. Carlos Daniel Orichio, C.I. Nº 1.777.387, contra la Resolución Nº 129/99 de fecha 13 de setiembre de 1999, dictada por la Dirección de la División Casinos .- 2º.- Pase al Departamento de Actividades Productivas y Comerciales, para la notificación al interesado y posterior archivo.-", "date": "2000/02/21", "file_id": "260481", "resolution_number": "669/00", "subcategory": "RECURSOS", "summary": "No se hace lugar al interpuesto por el funcionario Sr. Carlos Orichio, contra la Res. Nº 129/99 de fecha 139/99, dictada por la Dirección de la División Casinos.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/e70a43a1812d73c10325689e006290af?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: el recurso de reposición interpuesto por el Sr. Eduardo Ledo, quien constituye domicilio especial en Av. 18 de Julio 1480 Esc. 406, contra la Resolución N° 1851/99/3000 de fecha 8 de diciembre de 1999, dictada por la Dirección General del Departamento de Descentralización, en ejercicio de facultades delegadas; RESULTANDO: 1°) que por dicho acto se dispuso clausurar el establecimiento destinado a inquilinato, sito en la calle Piedra Alta Nº 1961, de propiedad del recurrente, debido a que no cumplió la intimación efectuada en el sentido que presentase la documentación habilitante de dicho establecimiento; 2°) que el recurrente expresa que si bien no se cumplió con los requisitos exigidos, está en su ánimo regularizar la situación, señalando las dificultades que debe sortear para ello; CONSIDERANDO: 1°) que el informe de fs. 56 no considera de recibo la impugnación, ya que el propio compareciente acepta el incumplimiento que se le imputa, por lo cual la actitud asumida por la Administración resulta ajustada a derecho; 2º) que por los fundamentos expuestos, que la División Jurídica comparte, se debería ratificar lo actuado, dictándose la resolución correspondiente;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- No hacer lugar al recurso de reposición interpuesto por el Sr. Eduardo Ledo, contra la Resolución N° 1851/99/3000 de fecha 8 de diciembre de 1999, dictada por la Dirección General del Departamento de Descentralización, en ejercicio de facultades delegadas.- 2º.- Pase al Servicio Central de Inspección General, para la notificación correspondiente, y remítase al Departamento de Descentralización, para su archivo.-", "date": "2000/02/21", "file_id": "1001/047773/99", "resolution_number": "670/00", "subcategory": "RECURSOS", "summary": "No se hace lugar al interpuesto por el Sr. Eduardo Ledo contra la Res. 1851/99/3000", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/308ccfe10360b2d20325689e006290e7?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 253/00 de 21 de enero del año 2000; RESULTANDO: que por la misma se dispuso no hacer lugar al recurso interpuesto por la funcionaria Sra. Lilián Adler Morgan, C.I. Nº 1.381.741-2, contra la Resolución Nº 2.893/99 de 4 de agosto de 1999; CONSIDERANDO: 1o.) que la resolución en cuestión fue formalmente presentada por la División Jurídica, sin que ésta tuviera conocimiento de su existencia, ni hubiera emitido opinión sobre el derecho que asistía a la recurrente en su pretensión; 2o.) que en consecuencia, corresponde revocar la resolución de referencia y remitir las actuaciones respectivas a la División Jurídica, a efectos de la sustanciación del recurso administrativo interpuesto en las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Revocar la Resolución Nº 253/00 de 21 de enero del año 2000, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Coordinación de Desarrollo Organizacional e Informático; al Servicio de Administración de Recursos Humanos; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y a la División Jurídica, a efectos de la sustanciación del recurso administrativo en cuestión.-", "date": "2000/02/21", "file_id": "1001-033330-99", "resolution_number": "671/00", "subcategory": "RECURSOS", "summary": "Se revoca la Resolución Nº 253/00 de 21 de enero del año 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/0c14dde506f9ee2b0325689e00629d62?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 247/00 de 21 de enero del año 2000; RESULTANDO: que por la misma se dispuso no hacer lugar al recurso interpuesto por la funcionaria Sra. Teresita González, C.I. Nº 1.475.275-8, contra la Resolución Nº 2.893/99 de 4 de agosto de 1999; CONSIDERANDO: 1o.) que la resolución en cuestión fue formalmente presentada por la División Jurídica, sin que ésta tuviera conocimiento de su existencia, ni hubiera emitido opinión sobre el derecho que asistía a la recurrente en su pretensión; 2o.) que en consecuencia, corresponde revocar la resolución de referencia y remitir las actuaciones respectivas a la División Jurídica, a efectos de la sustanciación del recurso administrativo interpuesto en las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Revocar la Resolución Nº 247/00 de 21 de enero del año 2000, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Coordinación de Desarrollo Organizacional e Informático; al Servicio de Administración de Recursos Humanos; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y a la División Jurídica, a efectos de la sustanciación del recurso administrativo en cuestión.-", "date": "2000/02/21", "file_id": "1001-030130-99", "resolution_number": "672/00", "subcategory": "RECURSOS", "summary": "Se revoca la Resolución Nº 247/00 de 21 de enero del año 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/77f3ae13f5af779b0325689e00629db4?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 252/00 de 21 de enero del año 2000; RESULTANDO: que por la misma se dispuso no hacer lugar al recurso interpuesto por la funcionaria Sra. Carmen Berisso García, C.I. Nº 1.671.608-3, contra la Resolución Nº 2.893/99 de 4 de agosto de 1999; CONSIDERANDO: 1o.) que la resolución en cuestión fue formalmente presentada por la División Jurídica, sin que ésta tuviera conocimiento de su existencia, ni hubiera emitido opinión sobre el derecho que asistía a la recurrente en su pretensión; 2o.) que en consecuencia, corresponde revocar la resolución de referencia y remitir las actuaciones respectivas a la División Jurídica, a efectos de la sustanciación del recurso administrativo interpuesto en las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Revocar la Resolución Nº 252/00 de 21 de enero del año 2000, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Coordinación de Desarrollo Organizacional e Informático; al Servicio de Administración de Recursos Humanos; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y a la División Jurídica, a efectos de la sustanciación del recurso administrativo en cuestión.-", "date": "2000/02/21", "file_id": "1001-030633-99", "resolution_number": "673/00", "subcategory": "RECURSOS", "summary": "Se revoca la Resolución Nº 252/00 de 21 de enero del año 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/19c0710145f1500a0325689e00629e09?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 350/00 de 27 de enero del año 2000; RESULTANDO: que por la misma se dispuso no hacer lugar al recurso interpuesto por el funcionario Sr. Fernando Barbeito, C.I. Nº 1.247.505-9, contra la Resolución Nº 2.893/99 de 4 de agosto de 1999; CONSIDERANDO: 1o.) que la resolución en cuestión fue formalmente presentada por la División Jurídica, sin que ésta tuviera conocimiento de su existencia, ni hubiera emitido opinión sobre el derecho que asistía al recurrente en su pretensión; 2o.) que en consecuencia, corresponde revocar la resolución de referencia y remitir las actuaciones respectivas a la División Jurídica, a efectos de la sustanciación del recurso administrativo interpuesto en las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Revocar la Resolución Nº 350/00 de 27 de enero del año 2000, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese a la Unidad Central de Planificación Municipal; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Dirección de Desarrollo Organizacional e Informático; al Servicio de Administración de Recursos Humanos; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y a la División Jurídica, a efectos de la sustanciación del recurso administrativo en cuestión.-", "date": "2000/02/21", "file_id": "1001-031223-99", "resolution_number": "674/00", "subcategory": "RECURSOS", "summary": "Se revoca la Resolución Nº 350/00 de 27 de enero del año 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/6f882e72efc2e4dc0325689e00629e44?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 249/00 de 21 de enero del año 2000; RESULTANDO: que por la misma se dispuso no hacer lugar al recurso interpuesto por el funcionario Sr. Alejandro Rodríguez, C.I. Nº 3.430.409-4, contra la Resolución Nº 2.893/99 de 4 de agosto de 1999; CONSIDERANDO: 1o.) que la resolución en cuestión fue formalmente presentada por la División Jurídica, sin que ésta tuviera conocimiento de su existencia, ni hubiera emitido opinión sobre el derecho que asistía al recurrente en su pretensión; 2o.) que en consecuencia, corresponde revocar la resolución de referencia y remitir las actuaciones respectivas a la División Jurídica, a efectos de la sustanciación del recurso administrativo interpuesto en las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Revocar la Resolución Nº 249/00 de 21 de enero del año 2000, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Coordinación de Desarrollo Organizacional e Informático; al Servicio de Administración de Recursos Humanos; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y a la División Jurídica, a efectos de la sustanciación del recurso administrativo en cuestión.-", "date": "2000/02/21", "file_id": "1001-030125-99", "resolution_number": "675/00", "subcategory": "RECURSOS", "summary": "Se revoca la Resolución Nº 249/00 de 21 de enero del año 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d1c65297a89a64920325689e00629e8b?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "JURIDICA", "content": "VISTO: la Resolución Nº 250/00 de 21 de enero del año 2000; RESULTANDO: que por la misma se dispuso no hacer lugar al recurso interpuesto por el funcionario Sr. Lauro García, C.I. Nº 1.935.564-4, contra la Resolución Nº 2.893/99 de 4 de agosto de 1999; CONSIDERANDO: 1o.) que la resolución en cuestión fue formalmente presentada por la División Jurídica, sin que ésta tuviera conocimiento de su existencia, ni hubiera emitido opinión sobre el derecho que asistía al recurrente en su pretensión; 2o.) que en consecuencia, corresponde revocar la resolución de referencia y remitir las actuaciones respectivas a la División Jurídica, a efectos de la sustanciación del recurso administrativo interpuesto en las mismas;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Revocar la Resolución Nº 250/00 de 21 de enero del año 2000, por los motivos expresados en la parte expositiva de la presente resolución.- 2º.- Comuníquese al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a la Coordinación de Desarrollo Organizacional e Informático; al Servicio de Administración de Recursos Humanos; y pase, por su orden, al de Central de Inspección General, para la notificación correspondiente y a la División Jurídica, a efectos de la sustanciación del recurso administrativo en cuestión.-", "date": "2000/02/21", "file_id": "1001-030570-99", "resolution_number": "676/00", "subcategory": "RECURSOS", "summary": "Se revoca la Resolución Nº 250/00 de 21 de enero del año 2000.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7d473c27e9ac75760325689e00629ee6?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión iniciada por la Intendencia Municipal de Paysandú, con fecha 24 de noviembre de 1999; RESULTANDO: 1o.) que por la misma solicita se le conceda en forma gratuita el alojamiento en el Hotel del Lago de los alumnos del Liceo de Quebracho que se trasladaron a nuestra ciudad el pasado 29 de noviembre de 1999; 2o.) que la División Gestión Comercial informa que se realizó el alojamiento de 30 personas con un costo total de U$S 145; CONSIDERANDO: 1o.) que por la índole de la solicitud y la naturaleza del gestionante, es merecedor de la colaboración municipal, estimándose oportuno acceder a lo solicitado; 2o.) que dicha erogación se imputará con cargo al Departamento de Actividades Productivas y Comerciales; 3o.) lo dispuesto en el Art. 1º del Decreto Nº 25.409, promulgado por Resolución Nº 35/92 de 13 de enero de 1992;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Remitir a consideración de la Junta Departamental de Montevideo el siguiente:PROYECTO DE DECRETO Artículo 1o.- Autorízase a la Intendencia Municipal de Montevideo a otorgar el alojamiento sin cargo en el Hotel del Lago de los alumnos del Liceo de Quebracho, Departamento de Paysandú, que se trasladaron a nuestra ciudad el pasado 29 de noviembre de 1999. Artículo 2o.- Comuníquese.- 2o.- Comuníquese a la División Gestión Comercial; al Servicio de Relaciones Públicas y Comunicaciones y pase a la Secretaría General para su remisión, sin más trámite, a la Junta Departamental de Montevideo.", "date": "2000/02/21", "file_id": "192843", "resolution_number": "677/00", "subcategory": "ALOJAMIENTO", "summary": "Proyecto de Decreto autorizando el alojamiento sin cargo en el Hotel del Lago de los alumnos del Liceo de Quebracho, Departamento de Paysandú", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eed80e23cc7ad54b0325689e0063129a?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la nota del Sr. Fernando Cabrera por el Comité Organizador del Festival Internacional \"VIVA EL TANGO\", a realizarse el próximo mes de noviembre; RESULTANDO: que por la misma solicita la sponsorización de los espectáculos, con la presencia en los programas, en el diario \"El País\"; Canal 12, Gardel FM, afiches, carteles en exclusiva en los lugares de los espectáculos, etc.; CONSIDERANDO: 1o.) que se entiende conveniente otorgar el auspicio solicitado, así como un aporte de U$S 10.000, a la Asociación Civil Joventango; 2o.) que se realizó la imputación preventiva de la suma de $ 117.130, Solicitud SEFI Nº 35.148; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1.- Otorgar el auspicio de esta Intendencia Municipal al Festival Internacional \"VIVA EL TANGO\" a realizarse el próximo mes de noviembre. 2.- Autorizar la transferencia a la Asociación Civil Joventango de la suma de U$S 10.000 (diez mil dólares americanos) como colaboración a la organización del Festival. 3.- Establecer que dicha erogación será atendida con cargo a la Solicitud SEFI Nº 35.148. 4.- Comuníquese a la Secretaría General para conocimiento de la Organización gestionante, al Servicio de Relaciones Públicas y Comunicaciones y pase a sus efectos a la Contaduría General.", "date": "2000/02/21", "file_id": "166200", "resolution_number": "678/00", "subcategory": "AUSPICIO", "summary": "Otorgar el patrocinio de esta Intendencia Municipal al Festival Internacional \"VIVA EL TANGO\" a realizarse en el mes de noviembre próximo.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/870fefae4c73691d0325689e00631250?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "ACTIVIDADES PRODUCTIVAS Y COMERCIALES", "content": "VISTO: la gestión presentada por el Centro de Educación y Trabajo \"Alborada\", permisario del puesto de venta Nº C 0724 en la Feria Especial de Villa Biarritz; RESULTANDO: 1o.) que por la misma solicita licencia extraordinaria durante los meses de enero y febrero del 2000, para los Sres. Gustavo Fernández y Tania Boné quienes atienden el referido puesto de venta; 2o.) que el pedido es motivado por corresponder al período de vacaciones del personal y alumnado del Centro; 3o.) que asimismo, gestiona la exoneración del pago de obligaciones correspondientes a dicho período; CONSIDERANDO: 1o.) que el Abogado Asesor del Departamento de Actividades Productivas y Comerciales informa que la duración de la licencia se halla comprendida dentro de los límites reglamentarios (20 días hábiles de funcionamiento de la feria); 2o.) que por lo expuesto, corresponde el dictado de resolución en el sentido indicado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: 1o.- Otorgar licencia extraordinaria por el período comprendido entre el 1º de enero y el 29 de febrero del 2000, a los Sres. Gustavo Fernández, C.I. 2.566.519-2 y Tania Boné, C.I. 3.122.585-1, quienes atienden el puesto de venta Nº C 0724 de la Feria Especial de Villa Biarritz, del cual es permisario el Centro de Educación y Trabajo \"ALBORADA\". 2o.- Exonerar al referido Centro, del pago de sus obligaciones por uso de espacio público, por los meses de enero y febrero del 2000. 3o.- Comuníquese al Servicio Central de Inspección General, y pase a la División Gestión Comercial para notificación de los interesados y demás efectos.", "date": "2000/02/21", "file_id": "162668", "resolution_number": "679/00", "subcategory": "LICENCIAS FERIANTES", "summary": "Otorgar licencia extraordinaria por el período comprendido entre el 1º de enero y el 29 de febrero del 2000, a los Sres. Gustavo Fernández y Tania Boné, quienes atienden el puesto de venta Nº C 0724 de la Feria Especial de Villa Biarritz, del cual es permisario el Centro de Educación y Trabajo \"ALBORADA\"", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/835e86ea7c10122f0325689e006310eb?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 4868/99 de fecha 20 de diciembre de 1999; RESULTANDO: 1o.) que por la misma se dispuso contratar hasta el 31 de diciembre de 2000, para desempeñarse en el cargo de Sonidista en TV Ciudad Canal Cable Municipal, dependiente del Servicio de Relaciones Públicas y Comunicaciones, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 12, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal y el 30% por 6º día, de conformidad con el llamado externo dispuesto por Resolución Nº 138/98, del 11 de enero de 1998, al ciudadano Sr. Daniel Yafalián, C.I. Nº 2.851.022; 2o.) que con fecha 7 de febrero de 2000 el Sr. Yafalián presentó renuncia; 3o.) que corresponde citar al suplente Sr. Ismael González, C.I. Nº 1.879.641; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la contratación del ciudadano Sr. Daniel Yafalián, C.I. Nº 2.851.022, a partir del 7 de febrero de 2000.- 2o.- Contratar, a partir de la presente resolución y hasta el 31 de diciembre de 2000, para desempeñarse en el cargo de Sonidista en TV Ciudad Canal Cable Municipal, dependiente del Servicio de Relaciones Públicas y Comunicaciones, en régimen de 30 (treinta) horas semanales de labor, con una remuneración mensual equivalente al Grado SIR 12, más los beneficios sociales y los incrementos salariales que se otorguen al personal municipal y el 30% por 6º día, de conformidad con el llamado externo dispuesto por Resolución Nº 138/98, del 11 de enero de 1998, al ciudadano Sr. Ismael González, C.I. Nº 1.879.641.- 3o.- En caso de ser propuesta su presupuestación, la misma será para ocupar un cargo en el Escalafón Especialista Profesional, Subescalafón Especialista Profesional, Técnico E2, Carrera 3221-Técnico en Producción Audiovisual, para cumplir tareas de Sonidista, Nivel V, Grado Salarial SIR 6.- 4o.- El citado ciudadano deberá dar cumplimiento a lo dispuesto en el art. D. 33, Volumen III del Digesto Municipal.- 5o.- La erogación resultante será atendida con cargo a los códigos de Liquidación de Haberes correspondientes.- 6o.- Comuníquese a la Secretaría General; al Departamento de Recursos Financieros; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; a los Servicios de Liquidación de Haberes y Relaciones Públicas y Comunicaciones; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/02/21", "file_id": "1040-000798-00", "resolution_number": "680/00", "subcategory": "CONTRATACIONES", "summary": "Se deja sin efecto la contratación del ciudadano Sr. Daniel Yafalián, C.I. Nº 2.851.022, contratando en su lugar al suplente Sr. Ismael González.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b2b391a2680576640325689e0064185f?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución N° 1.484/99 del 26 de abril de l999; RESULTANDO: 1o.) que por la misma se dispuso prorrogar, hasta el 31 de diciembre de 1999, el contrato de arrendamiento de obra del Arq. Alvaro Cayón, C.I. Nº 1.641.496, para cumplir tareas de Asesor en la División Planificación Territorial; 2o.) que la Unidad Central de Planificación Municipal solicita la prórroga de dicha contratación por el término de 6 (seis) meses, a partir del 1o. de enero de 2000; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º- Prorrogar, a partir del 1o. de enero y hasta el 30 de junio de 2000, el contrato de arrendamiento de obra del Arq. Alvaro Cayón, C.I. Nº 1.641.496, con esta Administración, en las mismas condiciones establecidas en la Resolución Nº 4.000/98, de fecha 5 de octubre de 1998.- 2°- La erogación resultante será atendida con cargo a la Solicitud Nº 34171.- 3°- Comuníquese a la Unidad Central de Planificación Municipal; a la División Planificación Territorial; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General, pase, por su orden, a los Servicios Central de Inspección General para notificación al interesado y Administración de Recursos Humanos, a sus efectos.-", "date": "2000/02/21", "file_id": "51445", "resolution_number": "681/00", "subcategory": "CONTRATACIONES", "summary": "Se prorroga la contratación del Arq. Alvaro Cayón.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a1092715c4b60c440325689e006418f5?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la investigación administrativa dispuesta por Resolución Nº 835/99/5000 de fecha 2 de setiembre de l999, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas; RESULTANDO: que dicha investigación se dispuso en razón de que el funcionario Sr. Gustavo Ferreira, C.I. Nº 3.790.047, registró 40 (cuarenta) inasistencias consecutivas desde el 5 de abril de 1999, sin que se iniciara el procedimiento establecido en el Art. D. 47 del Volumen III del Digesto Municipal; CONSIDERANDO: 1o.) que la División Jurídica informa que al no realizarse en tiempo y forma el procedimiento del art. D. 47, que recién se verificó con fecha 10 de mayo de 1999, el titular cobró indebidamente los haberes del mes de abril; 2o.) que la responsabilidad recaería sobre el Director Administrativo del Servicio Centro Comunal Zonal Nº 14, Sr. Héctor Croce, C.I. Nº 1.031.428-5, quien como responsable de Unidad aprobada las incidencias; 3o.) que también se incurrió en omisión por parte de la Directora del Servicio Centro Comunal Zonal Nº 12, Sra. Amalia Minvielle, C.I. Nº 958.942-9, ya que recién con fecha 26 de mayo de 1999 comunicó a la División Administraciones Locales que el Sr. Ferreira, trasladado a ese Servicio por Resolución No. 444/99/3000 de fecha 18 de marzo de 1999, no concurría a cumplir tareas; 4o.) que ambos funcionarios presentaron descargos a fs. 66 a 67 y 70-70 vuelta respectivamente; 5o.) que por lo expuesto correspondería aplicar a ambos funcionarios una sanción de observación, atento a sus fojas funcionales sin antecedentes disciplinarios; 6o.) que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Dar por concluida la investigación administrativa dispuesta por Resolución Nº 835/99/5000 de fecha 2 de setiembre de l999, dictada por la Dirección General del Departamento de Recursos Humanos y Materiales, en ejercicio de facultades delegadas.- 2º.- Aplicar una sanción de observación a los funcionarios Sres. Héctor Croce, C.I. Nº 1.031.428-5 y Amalia Minvielle, C.I. Nº 958.942-9, por las razones apuntadas en la parte expositiva de la presente.- 3º.- Comuníquese al Departamento de Descentralización; a la División Administraciones Locales; a los Servicios Centro Comunal Zonal Nº 12 y 14; a las Unidades de Auditoría de Personal, Empleos y Valoración de Puestos; y pase, por su orden, a los Servicios Central de Inspección General, para notificación a los interesados y de Administración de Recursos Humanos, a sus efectos.-", "date": "2000/02/21", "file_id": "3000-015332-99", "resolution_number": "682/00", "subcategory": "INVESTIGACIONES ADMINISTRATIVAS", "summary": "Se sanciona con una observación a los funcionarios Sres. Héctor Croce y Amalia Minvielle.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce8c39238b03d5430325689e006418c7?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones relacionadas con el funcionario de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.) en comisión en la Intendencia Municipal de Montevideo, Sr. Roberto Patrone, C.I. Nº 848.104-8 quien se desempeña en la Comisión de Educación Física, Deporte y Recreación; RESULTANDO: 1o.) que en las mismas solicita el pago de la diferencia de la prima por Productividad 1997, que dejara de percibir en su Organismo de origen, por estar cumpliendo funciones en la Intendencia Municipal de Montevideo; 2o.) que el Departamento de Retribuciones y Beneficios Sociales de U.T.E. informó que la diferencia reclamada asciende a la suma de $ 2.310,oo (pesos uruguayos dos mil trescientos diez; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en el sentido solicitado; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar el pago de la suma de $ 2.310,oo (pesos uruguayos dos mil trescientos diez) líquidos, correspondiente a la prima por Productividad 1997 que no percibió en su organismo de origen, a favor del funcionario procedente de la Administración Nacional de Usinas y Transmisiones Eléctricas (U.T.E.), Sr. Roberto Patrone, C.I. Nº 848.104-8, en comisión en esta Intendencia Municipal, en el Servicio de Educación Física, Deporte y Recreación.- 2o.- Comuníquese a la Secretaría General a fin de cursar la nota correspondiente; a los Departamentos de Recursos Financieros y Cultura; a la Comisión de Educación Física, Deporte y Recreación; a las Unidades Auditoría de Personal, Empleos y Valoración de Puestos; al Servicio de Liquidación de Haberes; y previa intervención del Servicio de Contabilidad General pase, por su orden, a los Servicios Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2000/02/21", "file_id": "4201-001015-00", "resolution_number": "683/00", "subcategory": "PAGOS", "summary": "Se autoriza el pago de la suma de $ 2.310,oo, líquidos, a favor del funcionario procedente de U.T.E., Sr. Roberto Patrone.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a26b57e5bebf531d0325689e00641824?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I) ", "name": "DR. ALVARO RICHINO"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: estas actuaciones relacionadas con el funcionario Sr. Américo Villalba, C.I. Nº 1.292.790-5; RESULTANDO: que la Unidad de Selección, Análisis y Evaluación Formativa informa que debe dejarse sin efecto respecto del titular de obrados, la Resolución No. 3/00 de fecha 3 de enero de 2000.- CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Dejar sin efecto la regularización dispuesta por Resolución Nº 3/00 de fecha 3 de enero de 2000, en lo que respecta al funcionario Sr. Américo Villalba, C.I. Nº 1.292.790-5, quien se desempeña en el Servicio Centro Comunal Zonal Nº 1.- 2o.- Comuníquese a los Departamentos de Recursos Financieros y Descentralización; a la División Administraciones Locales; a las Unidades Auditoría de Personal, Empleos, Selección, Análisis y Evaluación Formativa y Valoración de Puestos; a los Servicios de Liquidación de Haberes y Centro Comunal Zonal Nº 1; y pase, por su orden, a los de Central de Inspección General para la notificación correspondiente y Administración de Recursos Humanos a sus efectos.-", "date": "2000/02/21", "file_id": "5140-000071-00", "resolution_number": "684/00", "subcategory": "REGULARIZACION-SIR", "summary": "Se deja sin efecto la regularización dispuesta por Resolución Nº 3/00 del 3 de enero de 2000, en lo que respecta al funcionario Sr. Américo Villalba.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/356be75764c0f9700325689e006418a2?OpenDocument"}
{"approval_date": "21/2/2000", "authors": [{"job_title": "Intendente Municipal", "name": "ALBERTO ROSSELLI"}, {"job_title": "Secretario General (I.)", "name": "DR. ALVARO RICHINO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de CO.VI.FENIX a los efectos de concretar el proyecto de vivienda propia; RESULTANDO: 1º) que el Servicio de Tierras y Viviendas informa que, en común acuerdo con el Servicio Centro Comunal Zonal Nº 13, se propone dar en custodia el predio señalado como Manzana A del Padrón Nº 50.368, según croquis que luce a fs. 32 de estas actuaciones; 2º) que la interesada ha prestado conformidad al ofrecimiento; 3º) que la División Espacios Públicos y Edificaciones comparte el criterio sustentado por el Servicio competente; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano entiende que corresponde conceder la custodia con carácter precario y revocable;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Conceder, con carácter precario y revocable, a CO.VI.FENIX la custodia del Solar identificado como \"Manzana A\" del predio de propiedad municipal empadronado con el Nº 50.368, según croquis que luce a fs. 32 de estas actuaciones, para su posterior enajenación para la construcción de viviendas.- 2º.- Establecer que la referida Cooperativa deberá hacerse responsable de mantener el predio en perfecto estado de higiene y libre de intrusos.- 3º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para su transcripción a la Junta Local Zona Nº 13 y pase al Servicio de Tierras y Viviendas.-", "date": "2000/02/21", "file_id": "4149-001522-99", "resolution_number": "685/00", "subcategory": "CUSTODIA DE PREDIO", "summary": "Conceder custodia Solar A Padrón Nº 50.368, CO.VI.FENIX.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1a4a55277b3d63bb032568b6006fd097?OpenDocument"}
