{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: la gestión presentada por la empresa BAR EL TREBOL, solicitando autorización para instalar mesas y sillas en la acera del local ubicado en la calle Gonzalo Ramírez Nº 1797; RESULTANDO: 1o.) que la Unidad Gestión Comercial verificó que no hay observaciones que formular, por ajustarse la gestión a la normativa vigente, Decreto Nº 17.266 de 12 de noviembre de 1975 y Resolución Nº 77.944 de 16 de setiembre de 1976; 2o.) que, asimismo, establece las condiciones en que se otorgará el permiso gestionado; CONSIDERANDO: 1o.) que por lo expuesto correspondería el dictado de resolución en tal sentido; 2o.) a las potestades delegadas por Resolución Nº 2586/00 de 27 de julio de 2000; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Otorgar a la empresa BAR EL TREBOL, autorización para la instalación de mesas con sus correspondientes sillas, en la acera del local ubicado en la calle Gonzalo Ramírez Nº 1797, de acuerdo a lo que estipula el Decreto Nº 17.266 y al siguiente detalle: DICIEMBRE DE 2002: 6 MESAS, derechos 2.82 Unidades Reajustables ENERO DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables FEBRERO DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables MARZO DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables ABRIL DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables MAYO DE 2003: 6 MESAS, derechos 2.82 Unidades Reajustables 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo, al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica a sus efectos.", "date": "2003/02/12", "file_id": "7300-029643-02", "resolution_number": "133/03/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "BAR EL TREBOL", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1dc604dbc53ada8903256ccb005fb5bd?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la autorización de funcionamiento de un quiosco rodante, ubicado en la calle Dr. Martín Berinduague frente al Nº 856; RESULTANDO: 1o.) que la referida habilitación se otorgó a la Sra. Ana María Longueira según Resolución Nº 174/01 de 9 de marzo de 2001; 2o.) que la Unidad Gestión Comercial informa que a la fecha la titular del quiosco rodante adeuda sus obligaciones; CONSIDERANDO: que en mérito a lo expuesto, la Unidad Gestión Comercial eleva actuaciones solicitando disponer la clausura preventiva del quiosco y suspensión de actividades, hasta tanto no se regularice la situación, bajo apercibimiento de declarar la caducidad del permiso;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Disponer la clausura preventiva y suspensión de actividades del quiosco rodante ubicado en la calle Dr. Martín Berinduague frente al Nº 856, otorgado a la Sra. ANA MARIA LONGUEIRA, C.I. Nº 1.587.788-2. 2.- Intimar a la referida permisaria a regularizar su situación, en un plazo perentorio no mayor a diez días, a contar del siguiente a la notificación, bajo apercibimiento de disponer la cancelación definitiva de la habilitación respectiva. 3.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para notificación del interesado y pase a sus efectos a la División Promoción Económica.", "date": "2003/02/12", "file_id": "9592-006337-99", "resolution_number": "134/03/2500", "subcategory": "PERMISOS QUIOSCOS RODANTES", "summary": "SUSPENSION PREVENTIVA ANA LONGUEIRA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/47e350531755e8db03256ccb005fb93b?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la Unidad de Gestión Presupuestal de este Departamento, tendiente a reforzar el Derivado 122000 de la Actividad Presupuestal 304040203 en $ 90.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 559000, de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6537; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 122000 de la Actividad Presupuestal 304040203 en $ 90.000,oo (noventa mil pesos uruguayos) con cargo al Derivado 559000, de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2003/02/12", "file_id": "9412-000171-03", "resolution_number": "136/03/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo rubro $ 90.000,oo, sol. 6537.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/780f2a553da1967203256ccc004dd25a?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Alvaro Palenga S.A., según Referencia Nº 222.598; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 33.041,45 es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Alvaro Palenga S.A., por la suma de $ 33.041,45 (treinta y tres mil cuarenta y un pesos uruguayos con cuarenta y cinco centésimos) según Referencia Nº 222.598.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/02/12", "file_id": "9210-002165-03", "resolution_number": "137/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Alvaro Palenga S.A., $ 33.041,45 según Referencia Nº 222.598.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/840c1c6a44d7e9d203256ccd006beb7b?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: estas actuaciones relacionadas con el pago a Centro Forestal Uruguayo S.R.L., según Orden de Pago Nº 387493, Referencias Nos. 206970, 207039, 208796, 208800, 208803, 208804, 208814, 208816, 210672, 210673, 210674, 213764, 213771 y 213973; RESULTANDO: 1º) que el Contador Delegado informa que el gasto de $ 50.146,oo es observable por contravenir lo dispuesto en el Art. 15º del Texto Ordenado C.A.F.; 2º) que el Servicio de Contabilidad General remite estas actuaciones a consideración; 3º) que la Unidad de Gestión Presupuestal del Departamento de Acondicionamiento Urbano informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit, habiéndose tomado las previsiones necesarias para mantener el equilibrio presupuestal; CONSIDERANDO: 1º) que por Resolución No. 1.189/92 del 30/III/92, el Sr. Intendente Municipal resolvió que en caso de observarse un gasto o un pago por parte de los Contadores Delegados del Tribunal de Cuentas de la República en la Intendencia Municipal de Montevideo, aquellos podrán apreciar discrecionalmente si corresponde remitir las actuaciones al respectivo ordenador que dispuso originalmente el mismo o al Sr. Intendente Municipal, a los efectos de su reiteración; 2º) lo previsto en el Art. 211º de la Constitución de la República y en el Art. 97º del Texto Ordenado C.A.F.;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reiterar el gasto a favor de Centro Forestal Uruguayo S.R.L., por la suma de $ 50.146,oo (cincuenta mil ciento cuarenta y seis pesos uruguayos) según Orden de Pago Nº 387493, Referencias Nos. 206970, 207039, 208796, 208800, 208803, 208804, 208814, 208816, 210672, 210673, 210674, 213764, 213771 y 213973.- 2º.- Comuníquese al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/02/12", "file_id": "9210-002233-03", "resolution_number": "138/03/4000", "subcategory": "REITERAR GASTO", "summary": "Reiterar gasto Centro Forestal Uruguayo S.R.L., $ 50.146,oo, Orden de Pago Nº 387493.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/eaf80ffce2f8a8f503256ccd006bec2a?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce los Renglones 141, 256 y 365 de los Sub-Rubros 14, 25 y 36 de las Actividades 001, 002, 003, 004, 005, 009 y 010 respectivamente del Sub-Programa 0001, del Programa 0804, en la suma de $ 5:260.000,oo; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de solventar el gasto que demanda la adquisición de combustibles, arrendamiento de máquina limpia-playas y repuestos; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 278, del Sub-Rubro 27, de la Actividad 006, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6534; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 141 \"Combustibles derivados del petróleo\", del Sub-Rubro 14 \"Productos energéticos\", de las Actividades 001 \"Dirección Superior\", 002 \"Región Centro\", 003 \"Región Oeste\", 004 \"Región Este\", 005 \"Necropcias, Playas y Emergencias\", 009 \"Disposición Final de Residuos\" y 010 \"Mantenimiento de Vehículos\", en las sumas de PESOS URUGUAYOS SETECIENTOS SESENTA Y DOS MIL ($ 762.000,oo), NOVECIENTOS SETENTA Y CINCO MIL ($ 975.000,oo), OCHOCIENTOS CUARENTA Y CINCO MIL ($ 845.000,oo), OCHOCIENTOS SETENTA Y UN MIL ($ 871.000,oo), CIENTO CUATRO MIL ($ 104.000,oo), QUINIENTOS SIETE MIL ($ 507.000,oo) y TREINTA Y SEIS MIL ($ 36.000,oo), respectivamente, el 256 \"De máquinas y equipos de construcción\", del Sub-Rubro 25 \"Arrendamientos\", de la Actividad 005 \"Necropcias, playas y emergencias\", en la suma de PESOS URUGUAYOS DOSCIENTOS SESENTA MIL ($ 260.000,oo) y 365 \"Equipos de transporte\", del Sub-Rubro 36 \"Motores y repuestos mayores\", de la Actividad 009 \"Disposición Final de Residuos\", en la suma de PESOS URUGUAYOS NOVECIENTOS MIL ($ 900.000,oo), todos del Sub-Programa 0001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza\", con cargo al Renglón 278 \"De limpieza aseo y fumigación\", del Sub-Rubro 27 \"Servicio para mantenimiento menores y limpieza\", de la Actividad 006 \"Convenios y Contratos\", en la suma global de PESOS URUGUAYOS CINCO MILLONES DOSCIENTOS SESENTA MIL ($ 5:260.000,oo), del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2003/02/12", "file_id": "6302-000839-03", "resolution_number": "40/03/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 141, 256 y 365 de los Sub-Rubros 14, 25 y 36, por la suma de $ 5:260.000,oo, con cargo al Renglón 278, SEFI No. 6534.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ce2e5d5183a6f1c903256ccc0042b600?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuerce el Renglón 221, del Sub-Rubro 22, de la Actividad 001, del Sub-Programa 0001, del Programa 0803, en la suma de $ 50.000,oo; RESULTANDO: 1o) que motiva esa solicitud la necesidad de solventar el gasto que demanda el pago de las publicaciones en diarios de los avisos relacionados con el Saneamiento Urbano de Montevideo, Etapa III; 2o) que el Sector Contable de la Unidad Ejecutora del Plan de Saneamiento informa, que a tales efectos se podría afectar el Renglón 383, del Sub-Rubro 38, de la Actividad 001, del Sub-Programa 0001, del Programa 0803; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6533; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, el Renglón 221 \"Publicidad\", del Sub-Rubro 22 \"Publicidad, impresiones y encuadernaciones\", de la Actividad 001 \"Unidad Ejecutora del Plan de Saneamiento Urbano\", del Sub-Programa 0001 \"Unidad Ejecutora del Plan de Saneamiento Urbano\", del Programa 0803 \"Proyecto de Saneamiento Urbano\", en la suma de PESOS URUGUAYOS CINCUENTA MIL ($ 50.000,oo), con cargo al Renglón 383 \"Obras hidráulicas, hidroeléctricas y sanitarias\", del Sub-Rubro 38 \"Construcciones, mejoras y reparaciones mayores\" de la misma Actividad, Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2003/02/12", "file_id": "6370-000379-03", "resolution_number": "41/03/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza el Renglón 221 del Programa 0803, en la suma de $ 50.000,oo, con cargo al Renglón 383. SEFI 6533.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2786a885f16fb90203256ccc0042b7c6?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "CULTURA", "content": "VISTO: la necesidad de dotar a la Unidad Festejos y Espectáculos, de una Partida Especial por la suma de $ 2.000.000,00, destinada a efectuar el pago de los contratos de los Conjuntos de Carnaval, que participan en los Escenarios Populares; RESULTANDO: que el gasto se encuentra previsto por Solicitud SEFI No. 13.290; CONSIDERANDO: que se estima pertinente dictar resolución al respecto; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Asignar una Partida Especial en la suma de $ 2.000.000,00 (pesos uruguayos dos millones) a la Unidad Festejos y Espectáculos, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que el gasto se encuentra previsto por Solicitud SEFI No. 13.290.- 3.- Comuníquese al Departamento de Recursos Financieros, a la División Turismo y Recreación, al Servicio de Turismo y Eventos, a las Unidades de Gestión Presupuestal de este Departamento, Central de Auditoría Interna y Festejos y Espectáculos, y pase a la Contaduría General.-", "date": "2003/02/12", "file_id": "4201-002102-03", "resolution_number": "563/03", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial - Solicitud SEFI No. 13.290 en la suma de $ 2.000.000,00, solicitada por la Unidad Festejos y Espectáculos.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8b275e31b2b156af03256d0100541745?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: que el Artículo 60º de la Ley Nº 17.555 del 18 de setiembre de 2002, modificativa del Artículo 167º de la Ley Nº 16.713 del 3 de setiembre de 1995, incorpora, entre las prestaciones exentas de aportes a la Seguridad Social, el pago efectivo del costo del uso del servicio de transporte colectivo de pasajeros de sus empleados, por parte de las empresas que así lo resuelvan; RESULTANDO: 1º) que el Poder Ejecutivo reglamentó por Decreto Nº 377/02, con fecha 30 de setiembre de 2002, la citada exoneración; 2º) que esta Intendencia Municipal, en ejercicio de sus competencias en la materia, dictó con fecha 22 de noviembre de 2002 la Resolución Nº 4.469/02 y con fecha 27 de diciembre de 2002 la Resolución Nº 5.084/02, complementaria de la anterior; 3º) que en este marco, la División Tránsito y Transporte mantuvo reuniones con las empresas permisarias a fin de implementar mecanismos para la aplicación de las disposiciones de la Ley Nº 17.555 al transporte colectivo de pasajeros, que en su utilización garantizaran su empleo indistinto en todas las líneas del transporte urbano de Montevideo mediante un acuerdo entre la totalidad de las empresas de transporte sobre la necesidad de la inmediata comercialización conjunta de estos boletos; 4º) que como el Poder Ejecutivo decidió el otorgamiento a los funcionarios del Estado de cuatro partidas mensuales, documentables en vales con destino alimentación y/o transporte, resulta conveniente para el fortalecimiento del sistema de transporte colectivo de pasajeros, que éste participe desde el primer momento en brindar una opción adecuada para que los funcionarios públicos puedan asegurar su transporte diario utilizando el beneficio que se les ha proporcionado; 5º) que las empresas permisarias presentaron, en forma conjunta a consideración de la Comuna, un proyecto de contrato con otra empresa con el objeto de implementar la emisión, suministro, colocación y utilización de vales para abonar la tarifa por el uso del servicio de transporte público urbano de Montevideo, el que supedita su vigencia a aprobación de la Intendencia Municipal de Montevideo como órgano regulador del transporte en el ámbito del departamento, manteniendo la facultad de efectuar directamente su comercialización; 6º) que fueron recogidas también diversas observaciones de la División Tránsito y Transporte respecto a mantener por parte de las empresas de transporte un permanente control de la emisión, stock y destino de los vales de transporte y disminución de los plazos de contrato y porcentajes de comisión originalmente planteados por la empresa contratada, así como un intercambio diario de información sobre la venta y entrega de vales transporte a empresas y organismos que los usarían para sus empleados; 7º) que la División Tránsito y Transporte entiende que la puesta en práctica de esta iniciativa posibilita la utilización de un nuevo mecanismo conjunto para la utilización del servicio de transporte de pasajeros, sin menoscabo de la capacidad de gestión y control financiero por parte de las empresas permisarias, dentro de las coordenadas de la normativa municipal, por lo cual la implementación del sistema de vales de transporte hace necesaria la modificación de lo dispuesto por las Resoluciones Nº 4.469/02 y Nº 5.084/02; CONSIDERANDO: que el Departamento de Acondicionamiento Urbano, en acuerdo con el Departamento Jurídico, entiende pertinente proveer de conformidad;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto las Resoluciones Nº 4.469/02 de 22 de noviembre de 2002 y Nº 5.084/02 de 27 de diciembre de 2002.- 2º.- Establecer que las empresas de transporte permisarias en forma conjunta, directamente o por intermedio de quien acuerden, podrán efectuar la comercialización de vales canjeables por boletos siempre que: a) el sistema a implantarse cuente con la autorización previa de la Intendencia Municipal de Montevideo, pudiendo ésta requerir las garantías para su funcionamiento que considere pertinentes cuando lo estime conveniente; b) las empresas de transporte mantengan el control permanente de la emisión, stocks y entregas de los citados vales canjeables; c) el valor individual de los mismos no supere el precio del boleto común fijado por la Intendencia Municipal de Montevideo; d) los mencionados vales sean canjeables en todas las líneas urbanas de todas las empresas de transporte permisarias de Montevideo; e) en períodos no superiores a un mes, se realice el clearing de vales emitidos – boletos canjeados entre todas las empresas y la liquidación final de los importes que a cada una de ellas corresponde como resultado del período considerado, siendo contabilizados como boletos comunes a todos los efectos en los acuerdos de distribución de ingresos por otros boletos; f) la cartera de clientes de este sistema esté en permanente conocimiento del conjunto de las empresas permisarias; g) los vales que se comercialicen para ser canjeables en el transporte público urbano de Montevideo deberán tener claramente impresa la leyenda ‘VALE TRANSPORTE’ u otra similar autorizada por la Intendencia.- 3º.- Cuando se dé intervención a una empresa ajena a las empresas de transporte permisarias en alguna de las etapas de comercialización o gestión de este sistema, será imprescindible la previa aceptación expresa de la Intendencia Municipal de Montevideo de las condiciones en que dicha intervención se lleve a cabo, debiéndose cumplir, además de lo dispuesto por el numeral anterior y toda la normativa municipal aplicable, que: a) el mecanismo de contratación sea acordado por la totalidad de las empresas siendo las condiciones del contrato idénticas para todas ellas; b) el vale que se comercialice sea emitido únicamente por las empresas permisarias o por cuenta y orden de éstas; c) en los acuerdos que se establezcan para la instrumentación y puesta en marcha del sistema se incluirán determinaciones expresas respecto a los costos de funcionamiento y mecanismos para su financiación, los que no podrán incidir en el cálculo de la tarifa; d) las empresas de transporte mantengan en todo momento la posibilidad de tener su propio sistema de gestión y comercialización; e) las reservas de mercado que se acuerden podrán alcanzar solamente a aquellas empresas que hayan convenido la adquisición de vales de transporte para Montevideo y ninguna otra; f) la participación de cualquier manera de una empresa no permisaria en el sistema regulado por esta resolución no generará a su respecto exclusividad de especie alguna; g) el plazo de contratación deberá ser inferior a los 30 (treinta) meses, pudiéndose acordar plazos de renovación; la entrada en vigencia de éstos requerirá la previa anuencia de la Intendencia Municipal de Montevideo; h) la vigencia de toda contratación que se celebre en este ámbito estará sujeta a las disposiciones que pudiera dictar el Gobierno Departamental de Montevideo en el área de sus competencias.- 4º.- La División Tránsito y Transporte proyectará las modificaciones que deban efectuarse a la actual normativa municipal una vez que se ponga en práctica el programa de informatización del servicio de transporte colectivo de pasajeros.- 5º.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo, al Departamento Jurídico, al Servicio de Prensa y Comunicación y pase a la División Tránsito y Transporte para su comunicación a las empresas permisarias de transporte y demás efectos.-", "date": "2003/02/12", "file_id": "4701-002336-03", "resolution_number": "564/03", "subcategory": "BOLETOS", "summary": "Establecer condicionado comercialización vales canjeables por boletos, empresas de transporte permisarias.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/38603d1cf96723e103256d0100540e94?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 370/03, de 30/1/03, se autorizó la transferencia de la suma de $ 72.000,oo a favor de la Asociación de Obreros y Empleados Municipales (ADEOM), como complemento del apoyo municipal para el Concierto de Celebración del Día Universal de los Derechos Humanos, realizado el 10 de diciembre de 2002 (Solicitud 62152); RESULTANDO: 1o.) que el 5 de febrero del presente año, la Contadora Delegada del Tribunal de Cuentas de la República observó el referido gasto por contravenir lo dispuesto en el artículo 13 del TOCAF; 2o.) que el 6/2/03, la Contaduría General Municipal eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE: Reiterar el gasto de la suma de $ 72.000,oo (PESOS URUGUAYOS SETENTA Y DOS MIL) a favor de la Asociación de Empleados y Obreros Municipales (ADEOM).- Se dispone la reiteración del gasto en virtud de la necesidad de dar cumplimiento a compromisos contraidos en el ejercicio anterior.- Comuníquese al Tribunal de Cuentas de la República, a los Departamentos de Recursos Financieros y de Cultura y pase a la Contaduría General a sus efectos.-", "date": "2003/02/12", "file_id": "4201-000063-03", "resolution_number": "565/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto de $ 72.000,oo a favor de ADEOM.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/627621e448e8cf3b03256d0100546082?OpenDocument"}
{"approval_date": "12/2/2003", "authors": [{"job_title": "Director General del Departamento de Cultura", "name": "Dr. Gonzalo Carámbula"}], "category": "CULTURA", "content": "VISTO: la necesidad planteada por la Unidad de Producción y Gestión del Departamento de Cultura, de contar con una Partida Especial por la suma de $ 786,00, destinada a solventar los gastos de los pasajes de vuelta desde la ciudad de Durazno, de los miembros representantes por el Departamento de Montevideo, que participaron en la Trigésima Edición del Festival Nacional de Folklore; RESULTANDO: que el gasto se encuentra previsto por Solicitud No. 13.316; CONSIDERANDO: que por Resolución No. 2.584/00 del 27/VII/2000, el Sr. Intendente Municipal de Montevideo delegó en el Director General del Departamento de Cultura la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la compra directa; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE CULTURA EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE: 1.- Asignar una partida especial de $ 786,00 (pesos uruguayos setecientos ochenta y seis) a la Unidad de Producción y Gestión del Departamento de Cultura, por los motivos mencionados en la parte expositiva de la presente resolución, debiendo rendir cuentas al término de la inversión.- 2.- Establecer que la erogación resultante se encuentra prevista por Solicitud Nº 13.316.- 3.- Comuníquese al Departamento de Recursos Financieros, a las Unidades de Gestión Presupuestal y Producción y Gestión de este Departamento, y Central de Auditoría Interna, y pase a la Contaduría General.", "date": "2003/02/12", "file_id": "4201-002144-03", "resolution_number": "72/03/8000", "subcategory": "PARTIDAS ESPECIALES", "summary": "Asignar una Partida Especial No. 13.316 en la suma de $ 786,00, solicitada por la Unidad de Producción y Gestión del Departamento de Cultura.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/efdd656d308b75a303256ccb00701f21?OpenDocument"}
