{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 10.336 a la Confitería Esmeralda; RESULTANDO: 1o.) que la misma responde a un servicio de lunch realizado para CAPIT en el mes de diciembre de 2002; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 63093; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 10.336 (pesos uruguayos diez mil trescientos treinta y seis) a favor de la CONFITERIA ESMERALDA. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2003/02/14", "file_id": "2500-001511-03", "resolution_number": "137/03/2500", "subcategory": "GASTO Y PAGO", "summary": "CONFITERIA LA ESMERALDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fa800b0872eb11303256ccd00623c00?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de varios permisos de venta en el Mercado de Pescado (Buceo); RESULTANDO: 1o.) que por Resolución Nº 128/03 de 10 de febrero de 2003, se dejó sin efecto el permiso de los puestos Nros. 4 del Sr. Marcelo Selibet y 5-6 de la Sra. Susana Ramegida, por incumplimiento de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que los referidos permisarios han regularizado su situación; CONSIDERANDO: que por lo expuesto eleva actuaciones solicitando el dictado de resolución dejando sin efecto la clausura y suspensión de actividades dispuesta;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar los permisos de venta Nros. 4 y 5-6 del Mercado de Pescado (Buceo), otorgados al Sr. MARCELO SELIBERT, y a la Sra. SUSANA RAMEGIDA, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2003/02/14", "file_id": "7300-001735-03", "resolution_number": "138/03/2500", "subcategory": "MERCADO DE PESCADO", "summary": "REHABILITACION PUESTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d17869abc7c16cd403256ccd006242fe?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 3.2.3. de la Actividad Presupuestal Nro. 509000102 en la suma de $ 33.000; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el Renglón Presupuestal 3.2.3. de la Actividad Presupuestal 509000102 en la suma de $ 33.000 (Pesos uruguayos treinta y tres mil) del Renglón Presupuestal 3.7.1. de la misma Actividad Presupuestal (Solicitud Nro. 6542). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2003/02/14", "file_id": "2500-001658-03", "resolution_number": "139/03/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 6542", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f2a3da9a39a1e8503256ccd006245f8?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Javier Carlés representante de la Organización Resistencia Global, para que se le conceda el uso de espacios públicos en el Parque Rodó, entre la Avda. Dr. Antonio M. Rodríguez, Rbla. Presidente Wilson y la Avda. Sarmiento, con uso del Patio Andaluz, Plaza Mateo y a utilizar un frente de las Canteras del Parque Rodó para desplegar un cartel con vista a la Playa Ramírez, para llevar a cabo actividades en oposición a la Guerra planteada por EE.UU. contra Irak, el día 15/II/03; RESULTANDO: 1º) que la Junta Local Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) no utilizar la árboles u ornamentos vegetales como sostén de equipo sonoro, luminarias u otros elementos; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Javier Carlés, C.I. Nº 1:766.434-6 representante de la Organización Resistencia Global, el uso de espacios públicos en el Parque Rodó entre la Avda. Dr. Antonio M. Rodríguez, Rbla. Presidente Wilson y la Avda. Sarmiento, con uso del Patio Andaluz y la Plaza Mateo, para llevar a cabo actividades en oposición a la Guerra planteada por EE.UU. contra Irak y a utilizar un frente de las Canteras del Parque Rodó para desplegar un cartel con vista a la Playa Ramírez, el día 15/II/03, condicionado a que será responsabilidad del solicitante: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) no utilizar la árboles u ornamentos vegetales como sostén de equipo sonoro, luminarias u otros elementos y c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/14", "file_id": "3230-000943-03", "resolution_number": "145/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Javier Carlés, representante de la Organización Resistencia Global, uso espacios públicos Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b0f6a23e819df2f03256ccd005c44a3?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) para que se les conceda el uso del circuito del Parque Batlle para la realización de una prueba ciclista , el día 23 de febrero del presente año entre las 08:00 y las 13:00 horas; RESULTANDO: 1º) que por Resolución Nº 108/03/4000 del 6/II/03 se autorizó lo solicitado; 2º) que por nota presentada el 12/II/03 se solicita se modifique la fecha autorizada, adelantándola para el día 16 de febrero en el mismo lugar y en el mismo horario; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 108/03/4000 del 6/II/03, autorizando a la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) el uso del circuito del Parque Batlle, el día 16 de febrero del presente año, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Ofician Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/14", "file_id": "3110-000474-03", "resolution_number": "146/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Modificar Resolución Nº 108/03/4000 del 6/II/03, autorizando Agrupación de Corredores Ciclistas del Uruguay (Veteranos) uso circuito Parque Batlle, 16/II/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ec9285d9232129103256ccd0070bf32?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Espacios Públicos y Edificaciones, tendiente a reforzar el Derivado 299000 de la Actividad Presupuestal 304040401 en $ 60.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 176000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6518; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 299000 de la Actividad Presupuestal 304040401 en $ 60.000,oo (sesenta mil pesos uruguayos) con cargo al Derivado 176000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2003/02/14", "file_id": "4101-000096-03", "resolution_number": "147/03/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 60.000,oo, sol. 6518.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f21276ef056d168e03256ccd0070bfed?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Adrián Fernández, Secretario de Organización, Seccional 9, Partido Socialista del Uruguay, para que se le conceda el uso de la Plaza de las Carretas ubicada en el Km. 21 del Camino Maldonado, para llevar a cabo un encuentro el día 15/II/03 de 14:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos y que los decibeles de los equipos sonoros deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Adrián Fernández, Secretario de Organización, Seccional 9, Partido Socialista del Uruguay, el uso de la Plaza de las Carretas ubicada en el Km. 21 del Camino Maldonado, para llevar a cabo un encuentro el día 15/II/03 de 14:00 a 22:00 horas, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado y b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos y que los decibeles de los equipos sonoros deberán ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/14", "file_id": "3310-002463-03", "resolution_number": "148/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Adrián Fernández, Secretario de Organización, Seccional 9, Partido Socialista del Uruguay, uso Plaza de las Carretas ubicada Km. 21 del Camino Maldonado, para llevar a cabo un encuentro el día 15/II/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5c9b4d6a5e5547f03256cd100619def?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 243/03/3000, de 3/II/03, se dispuso clausurar el establecimiento destinado a panificadora, sito en la calle Aquiles Lanza Nro. 1172, propiedad de la firma Claudio Vidigh Favretto, R.U.C 214120770019, cuyo representante legal es el Sr. Claudio Vidigh Favretto, C.I. 1.963.528-0, con domicilio a los efectos legales en Cno. Edison No. 4272; RESULTANDO: 1o.) que con fecha 5/II/03, el titular de obrados presenta nota solicitando la rehabilitación del local, habiendo iniciado la inscripción bromatológica con fecha 5/VII/01; 2o.) que el Sector Tecnología e Higiene Alimentaria en inspección realizada con fecha 12/II/03 según Actas Nros. A 45597 y 45598, pudo constatar que el local se encuentra en condiciones reglamentarias para su normal funcionamiento; 3o.) que el Servicio de Regulación Alimentaria eleva obrados solicitando el levantamiento de la clausura; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a panificadora, sito en la calle Aquiles Lanza No. 1172, propiedad de la firma Claudio Vidigh Favretto, R.U.C. 214120770019, cuyo representante legal es el Claudio Vidigh Favretto, C.I. 1.963.528-0, con domicilio a los efectos legales en Cno. Edison No. 4272.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/02/14", "file_id": "3000-000921-03 9594-008746-01", "resolution_number": "298/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panificadora, sito en la calle Aquiles Lanza No. 243/03/3000 de fecha 3/II/03, propiedad de la firma CLAUDIO VIDIGH FAVRETTO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bab747ff82a666f03256ccd006a598e?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 244/03/3000 de fecha 4/II/03 se dispuso clausurar el establecimiento denominado \"LA RONDA CAFE\", sito en la calle Ciudadela No. 1182, propiedad de la empresa Unipersonal María Sánchez Horta, R.U.C. 214690470013, con igual domicilio a los efectos legales, por constatarse la realización de música en vivo, carecer de las correspondientes habilitaciones y permiso mensual expedido por el Sector Espectáculos Públicos para su normal funcionamiento; RESULTANDO: 1o.) que con fecha 12/II/03, la empresa interesada presenta nota solicitando el levantamiento de la clausura, argumentando que ha comenzado a tramitar las correspondientes habilitaciones, adjuntando fotocopia de las mismas; 2o.) que atento a los descargos planteados, la División Región Centro con fecha 13/II/03, sugiere el levantamiento de la clausura; CONSIDERANDO: que por Resolución No. 2469/00 literal G) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 244/03/3000 de fecha 4/II/03, del establecimiento denominado \"LA RONDA CAFE\", sito en la calle Ciudadela No. 1182, propiedad de la empresa Unipersonal María Sánchez Horta, R.U.C. 214690470013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2003/02/14", "file_id": "3600-000090-03", "resolution_number": "299/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución No. 244/03/3000 de fecha 4/II/03 del establecimiento denominado \"LA RONDA CAFE\", propiedad de la empresa Unipersonal María Sánchez Horta, sito en la calle Ciudadela No. 1182.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da2769b35bda10d403256cd00050d055?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 375/03, de 31 de enero del año en curso, se dispuso trasladar a la Secretaría General, a partir del 3 de febrero de 2003, a la funcionaria señora Raquel Pérez; RESULTANDO: que en el Resultando 1o. de dicha resolución se expresa que el Departamento de Descentralización solicitó el traslado de dicha funcionaria del Servicio Centro Comunal Zonal No.2 al de Prensa y Comunicación; CONSIDERANDO: 1o.) que la referida funcionaria quizás en atención a lo señalado en el Resultando 1o. de la Resolución No. 375/03, no se presentó ante la Oficina Central de la Secretaría General como hubiera correspondido, haciéndolo directamente en el Servicio de Prensa y Comunicación, en virtud de lo cual no se le asignó formalmente su destino; 2o.) que, en tal sentido procede disponer el pase de la mencionada funcionaria al Servicio de Prensa y Comunicación y realizar las comunicaciones pertinentes para efectivizar el alta en dicha dependencia;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Disponer el pase a desempeñar tareas en el Servicio de Prensa y Comunicación, con destino a TV Ciudad, a partir del 3 de febrero de 2003, de la funcionaria señora RAQUEL PEREZ, C.I. 1.1238.062.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades Auditoría de Personal y Empleos, a Canal 24-TV Ciudad y pase, por su orden, a los Servicios de Prensa y Comunicación -para notificación de la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2003/02/14", "file_id": "1002-003932-03", "resolution_number": "34/03/1000", "subcategory": "VARIOS", "summary": "Se dispone el pase a desempeñar tareas en el Servicio de Prensa y Comunicación - Canal 24-TV Ciudad, de la funcionaria señora Raquel Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7da853cd5ae7c19403256ccd005d2e86?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a los servicios prestados de vehículos contratados, para la División Limpieza; RESULTANDO: 1o) que el citado solicita el pago por la suma de $ 16.494,46, según Solicitud No. 63098; 2o) que el 13 de enero de 2003, el Contador Delegado del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de abril 2002, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DIECISEIS MIL CUATROCIENTOS NOVENTA Y CUATRO CON CUARENTA Y SEIS CENTESIMOS ($ 16.494,46) a efectos de abonar los servicios de vehículos contratados, prestados para la División Limpieza por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/02/14", "file_id": "9210-002631-03", "resolution_number": "42/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto, por la suma de $ 16.494,46, por contravenir el Artículo 15 del TOCAF, a efectos de abonar los servicios de vehículos contratados por la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c9098c92d4c385c03256cd00056cf42?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Arq. Jorge García Zorrilla, C.I. Nº 1.276.144, quien se desempeña en el Servicio de Diseño y Dirección de Obras; RESULTANDO: 1o.) que en la misma solicita se le concedan 12 (doce) meses de licencia extraordinaria, sin goce de sueldo, a partir del 21 de abril de 2003, por haber sido invitado por la Empresa Sierra, radicada en Austin, Texas (EE.UU), a fin de realizar una preparación y perfeccionamiento profesional en tecnologías constructivas de punta; 2o.) que la División Espacios Públicos y Edificaciones y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, concediendo al titular la licencia extraordinaria solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder 12 (doce) meses de licencia extraordinaria, sin goce de sueldo, a partir del 21 de abril de 2003, al funcionario Arq. Jorge García Zorrilla, C.I. Nº 1.276.144, quien se desempeña en el Servicio de Diseño y Dirección de Obras, dependiente del Departamento de Acondicionamiento Urbano.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Servicio de Diseño y Dirección de Obras, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Diseño y Dirección de Obras; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/02/14", "file_id": "4130-000010-03", "resolution_number": "69/03/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al funcionario Arq. Jorge García Zorrilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc68fc1c70cbaafd03256ccd005a262c?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director de la División Promoción y Acción Cultural", "name": "Arq. Osvaldo Ferreyra Centurión"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 460/00 de 7/II/2000, se dispuso aprobar las cláusulas de convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Sociedad Uruguaya de Actores (SUA), a través del cual se unificó temporariamente las colecciones de las Bibliotecas \"Alberto Candeau\" y \"Florencio Sánchez\", por el período que se lleve a cabo la restauración del Teatro Solís; RESULTANDO: 1o.) que por lo expuesto se sugiere autorizar el traslado de la funcionaria Sra. Lucía Viana, C.I. Nº 1.320.728, quien pertenece al Servicio de Teatros, y desempeña tareas en el local de la Sociedad Uruguaya de Actores (SUA), con destino a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD); 2o.) que el traslado en cuestión se efectúa para que la funcionaria de obrados realice los trabajos en la Biblioteca Florencio Sánchez; habilitándose a la misma, además, por el término de tres meses a permanecer un día por semana, a determinar, en el local de la Sociedad Uruguaya de Actores (SUA), para continuar la labor en la Biblioteca Teatral Alberto Candeau; 3o.) que asimismo se informa que la citada funcionaria, una vez culminado el plazo referido en el Resultando precedente, deberá preparar un informe pormenorizado de los trabajos llevados a cabo en ambas Bibliotecas; 4o.) que consultado el Servicios de Teatros (Jefatura Operativa), expresa no tener inconveniente al respecto; CONSIDERANDO: que se entiende que corresponde autorizar el traslado de referencia EL DIRECTOR DE LA DIVISION PROMOCION Y ACCION CULTURAL RESUELVE: 1.- Convalidar lo actuado y autorizar el traslado de la funcionaria Sra. Lucía Viana, C.I. No. 1.320.728, dependiente del Servicio de Teatros, quien desempeña funciones en el local de la Sociedad Uruguaya de Actores (SUA); con destino a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD), para realizar trabajos en la Biblioteca Florencio Sánchez.- 2.- Establecer que la funcionaria citada en el Numeral precedente, deberá además, por el término de tres meses, permanecer un día por semana, a determinar, en el local de la Sociedad Uruguaya de Actores (SUA), para continuar la labor en la Biblioteca Teatral Alberto Candeau.- 3.- Disponer que una vez cumplido el plazo al que se hace referencia en el Numeral 2o. del presente acto administrativo, la funcionaria en cuestión deberá elaborar un informe pormenorizado de los trabajos realizados en ambas Bibliotecas.- 4.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, y Beneficios Funcionales, a las Unidades de Empleo y Escuela Municipal de Arte Dramático (EMAD), y pase al Servicio de Teatros (Jefatura Operativa), para la notificación a la funcionaria.", "date": "2003/02/14", "file_id": "4240-003582-02", "resolution_number": "87/03/8000", "subcategory": "TRASLADOS", "summary": "Convalidar lo actuado y autorizar el traslado de la funcionaria Sra. Lucía Viana, C.I. No. 1.320.728, quien desempeña tareas en el Servicio de Teatros, con destino a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c06023913eb069f03256ccd006e9623?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago de $ 10.336 a la Confitería Esmeralda; RESULTANDO: 1o.) que la misma responde a un servicio de lunch realizado para CAPIT en el mes de diciembre de 2002; 2o.) que la Unidad Gestión Presupuestal eleva actuaciones para su aprobación, adjuntando la solicitud SEFI Nº 63093; CONSIDERANDO: las facultades delegadas por Resolución Nº 2584/00 de 27 de julio de 2000, del Sr. Intendente Municipal;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Autorizar el gasto y pago de la suma de $ 10.336 (pesos uruguayos diez mil trescientos treinta y seis) a favor de la CONFITERIA ESMERALDA. 2.- Remítase a sus efectos a la Contaduría General.", "date": "2003/02/14", "file_id": "2500-001511-03", "resolution_number": "137/03/2500", "subcategory": "GASTO Y PAGO", "summary": "CONFITERIA LA ESMERALDA", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3fa800b0872eb11303256ccd00623c00?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: estas actuaciones relacionadas con la situación de varios permisos de venta en el Mercado de Pescado (Buceo); RESULTANDO: 1o.) que por Resolución Nº 128/03 de 10 de febrero de 2003, se dejó sin efecto el permiso de los puestos Nros. 4 del Sr. Marcelo Selibet y 5-6 de la Sra. Susana Ramegida, por incumplimiento de sus obligaciones; 2o.) que la Unidad Gestión Comercial informa que los referidos permisarios han regularizado su situación; CONSIDERANDO: que por lo expuesto eleva actuaciones solicitando el dictado de resolución dejando sin efecto la clausura y suspensión de actividades dispuesta;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Rehabilitar los permisos de venta Nros. 4 y 5-6 del Mercado de Pescado (Buceo), otorgados al Sr. MARCELO SELIBERT, y a la Sra. SUSANA RAMEGIDA, respectivamente. 2.- Comuníquese al Departamento de Descentralización; al Servicio Central de Inspección General para su notificación y pase a la División Promoción Económica.", "date": "2003/02/14", "file_id": "7300-001735-03", "resolution_number": "138/03/2500", "subcategory": "MERCADO DE PESCADO", "summary": "REHABILITACION PUESTOS", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/d17869abc7c16cd403256ccd006242fe?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: que la Unidad Gestión Presupuestal solicita el refuerzo del Renglón Presupuestal 3.2.3. de la Actividad Presupuestal Nro. 509000102 en la suma de $ 33.000; CONSIDERANDO: que la División Planificación y Ejecución Financiera señala que puede realizarse el refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Reforzar, al amparo de lo establecido en el Art. 6o. del Decreto 29.434 de 9 de mayo de 2001, el Renglón Presupuestal 3.2.3. de la Actividad Presupuestal 509000102 en la suma de $ 33.000 (Pesos uruguayos treinta y tres mil) del Renglón Presupuestal 3.7.1. de la misma Actividad Presupuestal (Solicitud Nro. 6542). 2.- Comuníquese a la Secretaría General para su transcripción a la Junta Departamental de Montevideo y pase a la Contaduría General.", "date": "2003/02/14", "file_id": "2500-001658-03", "resolution_number": "139/03/2500", "subcategory": "REFUERZO DE RUBROS", "summary": "SOLICITUD 6542", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1f2a3da9a39a1e8503256ccd006245f8?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Javier Carlés representante de la Organización Resistencia Global, para que se le conceda el uso de espacios públicos en el Parque Rodó, entre la Avda. Dr. Antonio M. Rodríguez, Rbla. Presidente Wilson y la Avda. Sarmiento, con uso del Patio Andaluz, Plaza Mateo y a utilizar un frente de las Canteras del Parque Rodó para desplegar un cartel con vista a la Playa Ramírez, para llevar a cabo actividades en oposición a la Guerra planteada por EE.UU. contra Irak, el día 15/II/03; RESULTANDO: 1º) que la Junta Local Zona Nº 2 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose a la solicitante de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) no utilizar la árboles u ornamentos vegetales como sostén de equipo sonoro, luminarias u otros elementos; c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y d) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Javier Carlés, C.I. Nº 1:766.434-6 representante de la Organización Resistencia Global, el uso de espacios públicos en el Parque Rodó entre la Avda. Dr. Antonio M. Rodríguez, Rbla. Presidente Wilson y la Avda. Sarmiento, con uso del Patio Andaluz y la Plaza Mateo, para llevar a cabo actividades en oposición a la Guerra planteada por EE.UU. contra Irak y a utilizar un frente de las Canteras del Parque Rodó para desplegar un cartel con vista a la Playa Ramírez, el día 15/II/03, condicionado a que será responsabilidad del solicitante: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) no utilizar la árboles u ornamentos vegetales como sostén de equipo sonoro, luminarias u otros elementos y c) los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 2 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/14", "file_id": "3230-000943-03", "resolution_number": "145/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Javier Carlés, representante de la Organización Resistencia Global, uso espacios públicos Parque Rodó.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9b0f6a23e819df2f03256ccd005c44a3?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) para que se les conceda el uso del circuito del Parque Batlle para la realización de una prueba ciclista , el día 23 de febrero del presente año entre las 08:00 y las 13:00 horas; RESULTANDO: 1º) que por Resolución Nº 108/03/4000 del 6/II/03 se autorizó lo solicitado; 2º) que por nota presentada el 12/II/03 se solicita se modifique la fecha autorizada, adelantándola para el día 16 de febrero en el mismo lugar y en el mismo horario; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Modificar la Resolución Nº 108/03/4000 del 6/II/03, autorizando a la Agrupación de Corredores Ciclistas del Uruguay (Veteranos) el uso del circuito del Parque Batlle, el día 16 de febrero del presente año, manteniendo en un todo sus restantes términos.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la autoridad local competente, al Servicio de Vigilancia y a la Unidad de Planificación del Transporte Urbano y pase a la Ofician Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/14", "file_id": "3110-000474-03", "resolution_number": "146/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Modificar Resolución Nº 108/03/4000 del 6/II/03, autorizando Agrupación de Corredores Ciclistas del Uruguay (Veteranos) uso circuito Parque Batlle, 16/II/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1ec9285d9232129103256ccd0070bf32?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud presentada por la División Espacios Públicos y Edificaciones, tendiente a reforzar el Derivado 299000 de la Actividad Presupuestal 304040401 en $ 60.000,oo; RESULTANDO: 1º) que el mismo será atendido con cargo al Derivado 176000 de la misma Actividad Presupuestal; 2º) que en tal sentido se ingresó al SEFI el Refuerzo Nº 6518; CONSIDERANDO: que el citado refuerzo, se instrumentó en aplicación del Art. 6º del Decreto Departamental Nº 29.434 del 9/V/01, promulgado por Resolución Nº 1594/01 del 10/V/01;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO RESUELVE:1º.- Reforzar el Derivado 299000 de la Actividad Presupuestal 304040401 en $ 60.000,oo (sesenta mil pesos uruguayos) con cargo al Derivado 176000 de la misma Actividad Presupuestal.- 2º.- Comuníquese a la Secretaría General para conocimiento de la Junta Departamental de Montevideo y pase a la Contaduría General a sus efectos.-", "date": "2003/02/14", "file_id": "4101-000096-03", "resolution_number": "147/03/4000", "subcategory": "REFUERZO DE RUBRO", "summary": "Refuerzo Rubro $ 60.000,oo, sol. 6518.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f21276ef056d168e03256ccd0070bfed?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud del Sr. Adrián Fernández, Secretario de Organización, Seccional 9, Partido Socialista del Uruguay, para que se le conceda el uso de la Plaza de las Carretas ubicada en el Km. 21 del Camino Maldonado, para llevar a cabo un encuentro el día 15/II/03 de 14:00 a 22:00 horas; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado; b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos y que los decibeles de los equipos sonoros deberán ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar al Sr. Adrián Fernández, Secretario de Organización, Seccional 9, Partido Socialista del Uruguay, el uso de la Plaza de las Carretas ubicada en el Km. 21 del Camino Maldonado, para llevar a cabo un encuentro el día 15/II/03 de 14:00 a 22:00 horas, responsabilizándose al solicitante de: a) todo deterioro que se produzca en dicho predio como consecuencia del acto programado y b) no utilizar los ornamentos vegetales como sostén de equipo sonoro u otros elementos y que los decibeles de los equipos sonoros deberán ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización, para conocimiento de la Junta Local Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/14", "file_id": "3310-002463-03", "resolution_number": "148/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar Sr. Adrián Fernández, Secretario de Organización, Seccional 9, Partido Socialista del Uruguay, uso Plaza de las Carretas ubicada Km. 21 del Camino Maldonado, para llevar a cabo un encuentro el día 15/II/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/f5c9b4d6a5e5547f03256cd100619def?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 243/03/3000, de 3/II/03, se dispuso clausurar el establecimiento destinado a panificadora, sito en la calle Aquiles Lanza Nro. 1172, propiedad de la firma Claudio Vidigh Favretto, R.U.C 214120770019, cuyo representante legal es el Sr. Claudio Vidigh Favretto, C.I. 1.963.528-0, con domicilio a los efectos legales en Cno. Edison No. 4272; RESULTANDO: 1o.) que con fecha 5/II/03, el titular de obrados presenta nota solicitando la rehabilitación del local, habiendo iniciado la inscripción bromatológica con fecha 5/VII/01; 2o.) que el Sector Tecnología e Higiene Alimentaria en inspección realizada con fecha 12/II/03 según Actas Nros. A 45597 y 45598, pudo constatar que el local se encuentra en condiciones reglamentarias para su normal funcionamiento; 3o.) que el Servicio de Regulación Alimentaria eleva obrados solicitando el levantamiento de la clausura; 4o.) que la División Salud y Programas Sociales se manifiesta de conformidad; CONSIDERANDO: las facultades oportunamente delegadas; LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Rehabilitar, por las razones mencionadas en la parte expositiva de la presente resolución, el funcionamiento del establecimiento destinado a panificadora, sito en la calle Aquiles Lanza No. 1172, propiedad de la firma Claudio Vidigh Favretto, R.U.C. 214120770019, cuyo representante legal es el Claudio Vidigh Favretto, C.I. 1.963.528-0, con domicilio a los efectos legales en Cno. Edison No. 4272.- 2.- Comuníquese a la Secretaría General para su transcripción a la Jefatura de Policía de Montevideo; Servicio Central de Inspección General (Unidad de Clausura) para la notificación correspondiente y pase al Servicio de Regulación Alimentaria a sus efectos.-", "date": "2003/02/14", "file_id": "3000-000921-03 9594-008746-01", "resolution_number": "298/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Rehabilitar el establecimiento destinado a panificadora, sito en la calle Aquiles Lanza No. 243/03/3000 de fecha 3/II/03, propiedad de la firma CLAUDIO VIDIGH FAVRETTO.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9bab747ff82a666f03256ccd006a598e?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General (I) del Departamento de Descentralización ", "name": "DR. MIGUEL FERNANDEZ GALEANO"}], "category": "DESCENTRALIZACION", "content": "VISTO: que por Resolución No. 244/03/3000 de fecha 4/II/03 se dispuso clausurar el establecimiento denominado \"LA RONDA CAFE\", sito en la calle Ciudadela No. 1182, propiedad de la empresa Unipersonal María Sánchez Horta, R.U.C. 214690470013, con igual domicilio a los efectos legales, por constatarse la realización de música en vivo, carecer de las correspondientes habilitaciones y permiso mensual expedido por el Sector Espectáculos Públicos para su normal funcionamiento; RESULTANDO: 1o.) que con fecha 12/II/03, la empresa interesada presenta nota solicitando el levantamiento de la clausura, argumentando que ha comenzado a tramitar las correspondientes habilitaciones, adjuntando fotocopia de las mismas; 2o.) que atento a los descargos planteados, la División Región Centro con fecha 13/II/03, sugiere el levantamiento de la clausura; CONSIDERANDO: que por Resolución No. 2469/00 literal G) del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Descentralización la facultad de disponer la rehabilitación de establecimientos comerciales clausurados en cumplimiento de las disposiciones vigentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESCENTRALIZACION EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1.- Levantar la clausura dispuesta por Resolución No. 244/03/3000 de fecha 4/II/03, del establecimiento denominado \"LA RONDA CAFE\", sito en la calle Ciudadela No. 1182, propiedad de la empresa Unipersonal María Sánchez Horta, R.U.C. 214690470013, por los motivos expresados en la parte expositiva de la presente resolución.- 2.- Comuníquese a la Secretaría General para conocimiento de la Jefatura de Policía de Montevideo; División Espacios Públicos y Edificaciones; Servicio de Contralor de la Edificación y pase al Servicio Central de Inspección General (Unidad de Clausuras) para la notificación correspondiente.-", "date": "2003/02/14", "file_id": "3600-000090-03", "resolution_number": "299/03/3000", "subcategory": "LEVANTAMIENTO DE CLAUSURA", "summary": "Levantar la clausura dispuesta por Resolución No. 244/03/3000 de fecha 4/II/03 del establecimiento denominado \"LA RONDA CAFE\", propiedad de la empresa Unipersonal María Sánchez Horta, sito en la calle Ciudadela No. 1182.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/da2769b35bda10d403256cd00050d055?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 375/03, de 31 de enero del año en curso, se dispuso trasladar a la Secretaría General, a partir del 3 de febrero de 2003, a la funcionaria señora Raquel Pérez; RESULTANDO: que en el Resultando 1o. de dicha resolución se expresa que el Departamento de Descentralización solicitó el traslado de dicha funcionaria del Servicio Centro Comunal Zonal No.2 al de Prensa y Comunicación; CONSIDERANDO: 1o.) que la referida funcionaria quizás en atención a lo señalado en el Resultando 1o. de la Resolución No. 375/03, no se presentó ante la Oficina Central de la Secretaría General como hubiera correspondido, haciéndolo directamente en el Servicio de Prensa y Comunicación, en virtud de lo cual no se le asignó formalmente su destino; 2o.) que, en tal sentido procede disponer el pase de la mencionada funcionaria al Servicio de Prensa y Comunicación y realizar las comunicaciones pertinentes para efectivizar el alta en dicha dependencia;LA SECRETARIA GENERAL DE LA INTENDENCIA MUNICIPAL DE MONTEVIDEO RESUELVE:1.- Disponer el pase a desempeñar tareas en el Servicio de Prensa y Comunicación, con destino a TV Ciudad, a partir del 3 de febrero de 2003, de la funcionaria señora RAQUEL PEREZ, C.I. 1.1238.062.- 2.- Comuníquese al Departamento de Recursos Humanos y Materiales, a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, a las Unidades Auditoría de Personal y Empleos, a Canal 24-TV Ciudad y pase, por su orden, a los Servicios de Prensa y Comunicación -para notificación de la interesada- y de Administración de Recursos Humanos a sus efectos.-", "date": "2003/02/14", "file_id": "1002-003932-03", "resolution_number": "34/03/1000", "subcategory": "VARIOS", "summary": "Se dispone el pase a desempeñar tareas en el Servicio de Prensa y Comunicación - Canal 24-TV Ciudad, de la funcionaria señora Raquel Pérez.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7da853cd5ae7c19403256ccd005d2e86?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a los servicios prestados de vehículos contratados, para la División Limpieza; RESULTANDO: 1o) que el citado solicita el pago por la suma de $ 16.494,46, según Solicitud No. 63098; 2o) que el 13 de enero de 2003, el Contador Delegado del Tribunal de Cuentas de la República, observa el gasto por el importe citado, por contravenir al Artículo 15o. del T.O.C.A.F.; CONSIDERANDO: 1o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, con fecha 2 de abril 2002, informa que la División Ejecución Presupuestal autorizó la imputación con cargo al déficit habiendo tomado las previsiones necesarias para mantener el equilibrio presupuestal; 2o) lo preceptuado en el Artículo 211o. de la Constitución de la República y en el Artículo 97o. del T.O.C.A.F.; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto de PESOS URUGUAYOS DIECISEIS MIL CUATROCIENTOS NOVENTA Y CUATRO CON CUARENTA Y SEIS CENTESIMOS ($ 16.494,46) a efectos de abonar los servicios de vehículos contratados, prestados para la División Limpieza por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/02/14", "file_id": "9210-002631-03", "resolution_number": "42/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto, por la suma de $ 16.494,46, por contravenir el Artículo 15 del TOCAF, a efectos de abonar los servicios de vehículos contratados por la División Limpieza.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/3c9098c92d4c385c03256cd00056cf42?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la gestión promovida por el funcionario Arq. Jorge García Zorrilla, C.I. Nº 1.276.144, quien se desempeña en el Servicio de Diseño y Dirección de Obras; RESULTANDO: 1o.) que en la misma solicita se le concedan 12 (doce) meses de licencia extraordinaria, sin goce de sueldo, a partir del 21 de abril de 2003, por haber sido invitado por la Empresa Sierra, radicada en Austin, Texas (EE.UU), a fin de realizar una preparación y perfeccionamiento profesional en tecnologías constructivas de punta; 2o.) que la División Espacios Públicos y Edificaciones y el Departamento de Acondicionamiento Urbano, se manifiestan de conformidad; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, concediendo al titular la licencia extraordinaria solicitada; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Conceder 12 (doce) meses de licencia extraordinaria, sin goce de sueldo, a partir del 21 de abril de 2003, al funcionario Arq. Jorge García Zorrilla, C.I. Nº 1.276.144, quien se desempeña en el Servicio de Diseño y Dirección de Obras, dependiente del Departamento de Acondicionamiento Urbano.- 2o.- Autorizar al titular a que, en caso de ser necesario, se reintegre sin más trámite antes del vencimiento de la licencia concedida, bastando para ello su presentación ante la Dirección del Servicio de Diseño y Dirección de Obras, para declarar mediante un acta su voluntad de interrumpir dicha licencia, debiéndose comunicar por intermedio de la Dirección respectiva, de inmediato a los Servicios de Administración de Recursos Humanos y Liquidación de Haberes, Unidad de Empleos y al Departamento de Recursos Humanos y Materiales.- 3o.- Comuníquese al Departamento de Acondicionamiento Urbano; a la División Espacios Públicos y Edificaciones; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos, Liquidación de Haberes y Diseño y Dirección de Obras; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/02/14", "file_id": "4130-000010-03", "resolution_number": "69/03/5000", "subcategory": "LICENCIAS", "summary": "Se concede licencia extraordinaria sin goce de sueldo al funcionario Arq. Jorge García Zorrilla.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/fc68fc1c70cbaafd03256ccd005a262c?OpenDocument"}
{"approval_date": "14/2/2003", "authors": [{"job_title": "Director de la División Promoción y Acción Cultural", "name": "Arq. Osvaldo Ferreyra Centurión"}], "category": "CULTURA", "content": "VISTO: que por Resolución No. 460/00 de 7/II/2000, se dispuso aprobar las cláusulas de convenio a suscribirse entre la Intendencia Municipal de Montevideo y la Sociedad Uruguaya de Actores (SUA), a través del cual se unificó temporariamente las colecciones de las Bibliotecas \"Alberto Candeau\" y \"Florencio Sánchez\", por el período que se lleve a cabo la restauración del Teatro Solís; RESULTANDO: 1o.) que por lo expuesto se sugiere autorizar el traslado de la funcionaria Sra. Lucía Viana, C.I. Nº 1.320.728, quien pertenece al Servicio de Teatros, y desempeña tareas en el local de la Sociedad Uruguaya de Actores (SUA), con destino a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD); 2o.) que el traslado en cuestión se efectúa para que la funcionaria de obrados realice los trabajos en la Biblioteca Florencio Sánchez; habilitándose a la misma, además, por el término de tres meses a permanecer un día por semana, a determinar, en el local de la Sociedad Uruguaya de Actores (SUA), para continuar la labor en la Biblioteca Teatral Alberto Candeau; 3o.) que asimismo se informa que la citada funcionaria, una vez culminado el plazo referido en el Resultando precedente, deberá preparar un informe pormenorizado de los trabajos llevados a cabo en ambas Bibliotecas; 4o.) que consultado el Servicios de Teatros (Jefatura Operativa), expresa no tener inconveniente al respecto; CONSIDERANDO: que se entiende que corresponde autorizar el traslado de referencia EL DIRECTOR DE LA DIVISION PROMOCION Y ACCION CULTURAL RESUELVE: 1.- Convalidar lo actuado y autorizar el traslado de la funcionaria Sra. Lucía Viana, C.I. No. 1.320.728, dependiente del Servicio de Teatros, quien desempeña funciones en el local de la Sociedad Uruguaya de Actores (SUA); con destino a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD), para realizar trabajos en la Biblioteca Florencio Sánchez.- 2.- Establecer que la funcionaria citada en el Numeral precedente, deberá además, por el término de tres meses, permanecer un día por semana, a determinar, en el local de la Sociedad Uruguaya de Actores (SUA), para continuar la labor en la Biblioteca Teatral Alberto Candeau.- 3.- Disponer que una vez cumplido el plazo al que se hace referencia en el Numeral 2o. del presente acto administrativo, la funcionaria en cuestión deberá elaborar un informe pormenorizado de los trabajos realizados en ambas Bibliotecas.- 4.- Comuníquese al Departamento de Recursos Humanos y Materiales, a las Divisiones Administración de Personal, Promoción y Acción Cultural, a los Servicios de Administración de Recursos Humanos, de Liquidación de Haberes, y Beneficios Funcionales, a las Unidades de Empleo y Escuela Municipal de Arte Dramático (EMAD), y pase al Servicio de Teatros (Jefatura Operativa), para la notificación a la funcionaria.", "date": "2003/02/14", "file_id": "4240-003582-02", "resolution_number": "87/03/8000", "subcategory": "TRASLADOS", "summary": "Convalidar lo actuado y autorizar el traslado de la funcionaria Sra. Lucía Viana, C.I. No. 1.320.728, quien desempeña tareas en el Servicio de Teatros, con destino a la Escuela Municipal de Arte Dramático \"Margarita Xirgú\" (EMAD.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2c06023913eb069f03256ccd006e9623?OpenDocument"}
