{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: lo dispuesto por Resolución Nro. 1169/02 de 30 de diciembre de 2002; RESULTANDO: 1o.) que por la misma se otorgó autorización a la empresa PASOC S.A. para la instalación de mesas y sillas sobre la calle San José Nº 1193; 2o.) que la mencionada empresa presentó nota solicitando dejar sin efecto la gestión planteada; CONSIDERANDO: que en mérito a ello corresponde dejar sin efecto la autorización dispuesta;LA DIRECCION GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE:1.- Dejar sin efecto lo dispuesto por Resolución Nro. 1169/02 de 30 de diciembre de 2002. 2.- Comuníquese al Departamento de Descentralización para conocimiento del Servicio Centro Comunal Zonal respectivo; al Servicio Central de Inspección General y pase a la División Promoción Económica para notificación del interesado y demás efectos.", "date": "2003/02/18", "file_id": "7300-032405-02", "resolution_number": "142/03/2500", "subcategory": "AUTORIZACIONES MESAS", "summary": "PASOC S.A.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1db6fca3ffa728fb03256cd1005b73b5?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General del Departamento de Desarrollo Económico e Integración Regional", "name": "SR. ALBERTO ROSSELLI"}], "category": "DESARROLLO ECONOMICO E INTEGRACION REGIONAL", "content": "VISTO: las presentes actuaciones iniciadas por la División Relaciones Internacionales y Cooperación, relacionadas con el pago de la anualidad como socio de la Red de Mercociudades; RESULTANDO: 1o) que la Intendencia Municipal de Montevideo como integrante de la misma, debe proceder al pago de la cuota anual correspondiente al período 2002-2003, que se sitúa en la suma de U$S 1.000; 2o) que se realizó la solicitud SEFI Nº 63125 por la suma de $ 28.650; CONSIDERANDO: que se estima procedente el dictado de la correspondiente resolución; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO ECONOMICO E INTEGRACION REGIONAL RESUELVE: 1.- Librar orden de pago por la suma de $ 28.650 (Pesos uruguayos veintiocho mil seiscientos cincuenta), equivalentes a U$S 1.000 (mil dólares americanos), los que deberán ser depositados en la siguiente cuenta bancaria, para el pago de la anualidad de Montevideo, como socio de la Red de Mercociudades: Municipalidad de Asunción-Mercociudades Nº de Cuenta 1 2 8 8 2 4 0 Banco: SUDAMERIS PARAGUAY S.A.E.C.A. 2.- Dicha erogación será atendida de acuerdo a la solicitud SEFI Nº 63125. 3.- Comuníquese a la División Relaciones Internacionales y Cooperación y pase a la Contaduría General a sus efectos.", "date": "2003/02/18", "file_id": "1001-003696-03", "resolution_number": "143/03/2500", "subcategory": "GASTO Y PAGO", "summary": "CUOTA ANUAL MERCOCIUDADES", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/7e9d39cb126ea05903256cd1005b7bfa?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General (I) de la Unidad Central de Planificación Municipal.", "name": "ARQ. DANIEL CHRISTOFF"}], "category": "UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL", "content": "VISTO: las presentes actuaciones relacionadas con el \"Seminario X SAL\", organizado por esta Intendencia, la Facultad de Arquitectura, la Comisión del Patrimonio Cultural de la Nación y la Asociación de Arquitectos del Uruguay; RESULTANDO: 1º) que dicho Seminario se desarrollará en Montevideo en setiembre de 2003, siendo el tema a tratar \"La ciudad latinoamericana\", el mismo contará con un Comité Ejecutivo, un Comité de Organización y un Comité Académico y con una Secretaría; 2º) que el Comité de Organización y el Comité Académico comenzarán a trabajar a partir del presente mes, por lo que la División Planificación Territorial propicia la designación de los siguientes técnicos: Arq. Cristina Pastro, Arq. Gustavo Aller y el Dr. Juan Trinchitella a los efectos de integrar el Comité Académico; CONSIDERANDO: que se estima procedente el dictado de resolución al respecto;EL DIRECTOR GENERAL (I) DE LA UNIDAD CENTRAL DE PLANIFICACION MUNICIPAL RESUELVE:1º. Designar a los siguientes técnicos: Arq. Cristina Pastro C.I. Nº 1.109.102, Arq. Gustavo Aller C.I. Nº 1.684.623 y el Dr. Juan Trinchitella C.I. Nº 1.531.778, a los efectos de integrar el Comité de Organización y el Comité Académico que contará el X SAL que se desarrollará en la ciudad de Montevideo, en setiembre del año 2003. 2º. Comuníquese al Servicio de Administración de Recursos Humanos y pase al Sector Despacho de la Unidad Central de Planificación Municipal para las notificaciones correspondientes.", "date": "2003/02/18", "file_id": "6400-000124-03", "resolution_number": "15/03/6000", "subcategory": "VARIOS", "summary": "Designar a los siguientes técnicos: Arq. Cristina Pastro, Arq. Gustavo Aller y el Dr. Juan Trinchitella a los efectos de integrar el Comité de Organización y el Comité Académico que contará el X SAL.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/145478531f9febc903256cdb0065da68?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la \"Iglesia Pentecostal Dios es Amor\" para que se le conceda el uso de la Plaza Estado de Israel, sita en el Cno. Carrasco y la calle Estado de Israel, el día 27/II/03 de 14:00 a 20:00 horas, para realizar una concentración evangélica; RESULTANDO: 1º) que la Junta Local Zona Nº 9 presta su conformidad; 2º) que la División Espacios Públicos y Edificaciones no tiene objeciones que oponer a la solicitud planteada, condicionado a que la gestionante deberá responsabilizarse de: a) todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene; b) quedará prohibido terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente y c) realizar las coordinaciones correspondientes con el Servicio Central de Inspección General; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de actos públicos en parques y plazas;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la \"Iglesia Pentecostal Dios es Amor\" el uso la Plaza Estado de Israel, sita en el Cno. Carrasco y la calle Estado de Israel, el día 27/II/03 de 14:00 a 20:00 horas, para realizar una concentración evangélica, condicionado a que: a) la gestionante será responsable de todo deterioro que se produzca en dicho espacio público, debiendo restituirlo en el mismo estado en que lo recibe y en correctas condiciones de higiene y b) quedará prohibido terminantemente hacer uso de árboles u ornamentos para la colocación de amplificadores, luminarias o carteles y que los decibeles del equipo de amplificación sonora deberá ajustarse a la normativa vigente.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 9 y al Servicio Central de Inspección General y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/18", "file_id": "3310-001391-03", "resolution_number": "150/03/4000", "subcategory": "SOLICITUD DE ESPACIO PUBLICO", "summary": "Autorizar \"Iglesia Pentecostal Dios es Amor\" uso Plaza Estado de Israel, 27/II/03, realizar concentración evangélica.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4f12292bd7404fcb03256cd400605d1a?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. Vicenta Edith Rocha García, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0921, al que está afectado el vehículo empadronado con el Nº 509.174, a favor de los Sres. Domingo Rodríguez Cambra y Josefa Vilacoba Vieito, C.I. Nos. 986.322-1 y 1:826.085-4; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 21 y fs. 23 de estas actuaciones los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 10/XII/02 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Domingo Rodríguez Cambra y Josefa Vilacoba Vieito, C.I. Nos. 986.322-1 y 1:826.085-4, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0921, del que la Sra. Vicenta Edith Rocha García figura como titular y al que está afectado el vehículo empadronado con el Nº 509.174.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/02/18", "file_id": "4720-008160-02", "resolution_number": "151/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0921, a favor de los Sres. Domingo Rodríguez Cambra y Josefa Vilacoba Vieito, C.I. Nos. 986.322-1 y 1:826.085-4", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9febf333df9fa7e603256cd400605da8?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Jesús Manuel y José Antonio Castro Cañizas, tendiente a que se autorice la transferencia de la cuota parte correspondiente al segundo de los nombrados, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1188, al que está afectado el vehículo empadronado con el Nº 992.115, a favor de la Sra. Rosa María Solla López, C.I. Nº 1:102.951-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 31 de estas actuaciones la futura titular no figura inscrita como permisaria del servicio de que se trata, con el permiso identificado con la matrícula Nº STX-2928; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, siendolo el enajenante desde el 13/V/96 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de la Sra. Rosa María Solla López, C.I. Nº 1:102.951-2, la transferencia de la cuota parte correspondiente al Sr. José Antonio Castro Cañizas, del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-1188, del que figura como titular conjuntamente con el Sr. Jesús Manuel Castro Cañizas y al que está afectado el vehículo empadronado con el Nº 992.115.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/02/18", "file_id": "4720-007209-02", "resolution_number": "152/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 1188, a favor de la Sra. Rosa María Solla López, C.I. Nº 1:102.951-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/61610fbed806e71603256cd400605e2f?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por el Sr. Vicente Alaimo Scroppo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0138, al que está afectado el vehículo empadronado con el Nº 495.456, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaración jurada que luce a fs. 32 de estas actuaciones el futuro titular no figura inscrito como permisariao del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre del actual titular del permiso, que lo es desde el 22/V/91 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-0138, del que el Sr. Vicente Alaimo Scroppo figura como titular y al que está afectado el vehículo empadronado con el Nº 495.456.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/02/18", "file_id": "4720-007172-02", "resolution_number": "153/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 0138, a favor del Sr. José María Barbarito Amaral, C.I. Nº 3:857.730-2", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/470ec69ec28522bb03256cd400605b81?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por la Sra. María del Carmen Hernández Suárez, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2180, al que está afectado el vehículo empadronado con el Nº 461.580, a favor de los Sres. Edgard Jorge Baumann Calvi y Gustavo Baumann Gómez, C.I. Nos. 974.828-9 y 2:940.257-8 respectivamente; RESULTANDO: 1º) que de la documentación presentada surge que: a) según declaraciones juradas que lucen a fs. 19 y fs. 21 de estas actuaciones solamente figura inscrito como permisaria del servicio de que se trata el Sr. Edgard Jorge Baumann Calvi, con el permiso identificado con la matrícula Nº STX-0525; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de la actual titular del permiso, que lo es desde el 29/V/91 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Edgard Jorge Baumann Calvi y Gustavo Baumann Gómez, C.I. Nos. 974.828-9 y 2:940.257-8 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la matrícula Nº STX-2180, del que la Sra. María del Carmen Hernández Suárez figura como titular y al que está afectado el vehículo empadronado con el Nº 461.580.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte a sus efectos.-", "date": "2003/02/18", "file_id": "4720-006907-02", "resolution_number": "154/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia taxi Mat. STX 2180, a favor de los Sres. Edgar Jorge Baumann Calvi y Gustavo Baumann Gómez, C.I. Nos. 974.828-9 y 2:940.257-8 respectivamente", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/cf28fb14f03896f103256cd400605c10?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la gestión promovida por los Sres. Mauricio Basso D'Angelo y María Cristina D'Angelo, tendiente a que se autorice la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1973, al que está afectado el vehículo empadronado con el Nº 956.221, a favor de los Sres. Stella Virginia Seara Gucliucci y Gustavo Víctor Ramírez Miguelez, C.I. Nos. 1:779.284-4 y 1:685.193-0 respectivamente; RESULTANDO: 1º) que el Servicio de Transporte informa que: a) según declaraciones juradas que lucen a fs. 18 y fs. 19 de estas actuaciones, los futuros titulares no figuran inscritos como permisarios del servicio de que se trata; b) la documentación presentada y los registros de la Sección Banco de Datos, determinan que la propiedad del rodado figura a nombre de los actuales titulares del permiso, que lo son desde el 2/X/02 y ha aprobado la inspección anual del 2001; c) en el presente caso, ambas partes han dado cumplimiento a los requisitos exigidos en la materia y d) la Sección Asesoramiento Legal, no encuentra objeciones que formular a la documentación aportada; 2º) que la División Tránsito y Transporte de acuerdo con lo actuado, promueve el acto administrativo necesario para autorizar la transferencia solicitada; CONSIDERANDO: 1º) las disposiciones del Art. D.832, del Volumen V \"Tránsito y Transporte\" del Digesto Municipal, procede proveer de conformidad; 2º) que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar transferencias de taxis;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar, a favor de los Sres. Stella Virginia Seara Gucliucci y Gustavo Víctor Ramírez Miguelez, C.I. Nos. 1:779.284-4 y 1:685.193-0 respectivamente, la transferencia del permiso para la prestación del servicio de automóviles con taxímetro identificado con la Matrícula Nº STX-1973, del que los Sres. Mauricio Basso D'Angelo y María Cristina D'Angelo figuran como titulares y al que está afectado el vehículo empadronado con el Nº 956.221.- 2º.- Establecer que se dispone de un plazo de 90 (noventa) días calendario a partir del siguiente a la notificación, para culminar los trámites de transferencia, al término del cual de no haber finalizado los mismos, quedará sin efecto la autorización concedida.- 3º.- Pase al Servicio de Transporte, a sus efectos.-", "date": "2003/02/18", "file_id": "4720-006561-02", "resolution_number": "155/03/4000", "subcategory": "PERMISO TAXI", "summary": "Transferencia permiso taxi Mat. Nº STX 1973.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a7e1ca49ca420d9703256cd400605c86?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con el pago a la empresa NELSON SILVARREDONDA, suministradora de pedregullo lavado, para el Departamento; RESULTANDO: 1o) que la citada empresa solicita el pago por la suma de $ 933,oo, según Referencia No. 179576; 2o) que con fecha 11 de febrero de 2003, ha sido observada por la Contadora Delegada del Tribunal de Cuentas de la República por contravenir el Art. 13o. del T.O.C.A.F; CONSIDERANDO: que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reiterar el gasto a favor de la firma DIFER S.R.L., por la suma de PESOS URUGUAYOS NOVECIENTOS TREINTA Y TRES ($ 933,oo), por los conceptos indicados en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General a sus efectos.", "date": "2003/02/18", "file_id": "9210-000985-03", "resolution_number": "43/03/6300", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto a favor de la firma NELSON SILVARREDONDA, por la sumade $ 974,oo, por contravenir el Art. 13o. del TOCAF.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/51181c7c7505b29503256cd20045419b?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la ejecución de la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo y Area Metropolitana, Préstamo BID 948/OC-UR; ATENTO: que por Resolución No. 5/02/6300 de fecha 10 de enero de 2002, se creó una Comisión Asesora integrada por los Ingenieros Carlos Colacce, C.I. 1.167.582, Emilio García, C.I. 1.295.026, el Dr. Fernando Nodar, C.I. 1.157.232 y el Esc. Pedro Storace, C.I. 1.008.787; CONSIDERANDO: que se entiende oportuno ampliar los cometidos de la citada Comisión Asesora;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL RESUELVE:1o.-Ampliar los cometidos de la Comisión creada por Resolución No. 5/02/6300 de fecha 10 de enero de 2002, para el estudio de las ofertas de todos los llamados a Licitación Pública en trámite o ha realizarse por la Unidad Ejecutora del Plan de Saneamiento dentro de la Etapa III, del Plan de Saneamiento Urbano de la ciudad de Montevideo y Area Metropolitana, Préstamo BID 948/OC-UR. 2o.-Comuníquese a la División Saneamiento, al Servicio de Administración de Recursos Humanos, a las Unidades Ejecutora del Plan de Saneamiento, de Selección y Carrera Funcional y Empleo; cumplido, pase al Sector Despacho para la notificación a los interesados.", "date": "2003/02/18", "file_id": "6370-000358-03", "resolution_number": "44/03/6300", "subcategory": "COMISIONES", "summary": "Se amplían los cometidos de la Comisión creada por Resolución No. 5/02/6300 de fecha 10 de enero de 2002.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/2627c700c087e5c403256cd200454098?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "SECRETARIA GENERAL", "content": "VISTO: que por Resolución No. 9/03, de 3/1/03, se dispuso dejar sin efecto la Resolución No. 5087/02, de 27/12/02, y aprobar el texto del Acuerdo Complementario con el Club Social y Deportivo Villa Española, cuyo convenio fuera suscrito el 8/1/03, consistente en la transferencia por parte de la I.M.M., de la suma individualizada en el numeral III de la Cláusula Primera, que se irá transfiriendo a medida que se presenten por el Club los informes de obra de acuerdo a las certificaciones que el técnico municipal actuante convalide (Referencia 56389); RESULTANDO: 1o.) que el Tribunal de Cuentas de la República, por resolución de 12 de febrero último (Carpeta No. 193492), ha considerado que de acuerdo con el Art. 15 del TOCAF no pueden comprometerse gastos sin que exista disponibilidad en el rubro de imputación, y atento a lo establecido en el Art. 211, literal b) de la Constitución de la República, ha resuelto observar el gasto y devolver estas actuaciones; 2o.) que la Contaduría General Municipal, eleva estas actuaciones para su consideración; CONSIDERANDO: lo previsto en los artículos 211, inciso B) de la Constitución de la República y 97o. del Texto Ordenado de la Ley de Contabilidad y Administración Financiera del Estado;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1. Reiterar el pago dispuesto por Resolución No. 9/03, de 3 de enero de 2003, a favor del Club Social y Deportivo Villa Española.- 2. La imputación realizada para atender el gasto de que se trata fue autorizada por la Unidad Central de Presupuesto, habiéndose adoptado las medidas necesarias para mantener el equilibrio presupuestal, en virtud de lo cual se dispone la reiteración del gasto.- 3. Comuníquese al Tribunal de Cuentas de la República, al Departamento de Recursos Financieros y pase a la Contaduría General.-", "date": "2003/02/18", "file_id": "1002-000296-01", "resolution_number": "656/03", "subcategory": "REITERACIONES DE GASTOS", "summary": "Se reitera el gasto dispuesto por Resolución No. 9/03, de 3/1/03, a favor del Club Social y Deportivo Villa Española.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/b32c063264dc60c303256d010054c0c7?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las Resoluciones Nros. 130/03 y 325/03 de fechas 13 y 27 de enero de 2003; RESULTANDO: 1o.) que por la nombrada en primer término, se dispuso prorrogar hasta el 31 de diciembre de 2003, -entre otros-, los interinatos de los funcionarios Sres. Carlos Gazzolo, Enrique Blixen, Juan Solla, Roberto Bonini, Adriana Campanella, Alberto Casao, Ana Castro, Ricardo Blanco y Teresita del Rosario Montaño, sin perjuicio de las resultancias de los eventuales concursos que se dispongan durante dicho período, a los efectos de cubrir los cargos correspondientes; 2o.) que por la N° 325/03, se dispuso designar a varios funcionarios para ocupar puestos de Dirección de Servicios Centros Comunales Zonales, como resultado del concurso interno de oposición y méritos dispuesto por Resolución Nº 1271/02 de 4 de abril de 2002; CONSIDERANDO: que en razón de lo expuesto, la Dirección General del Departamento de Recursos Humanos y Materiales, estima procedente el dictado de resolución dejando sin efecto los interinatos de los funcionarios aludidos a partir del 3 de febrero de 2003; EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1º.- Dejar sin efecto, a partir del 3 de febrero de 2003, los interinatos de los siguientes funcionarios, cuya prórroga fuera dispuesta por Resolución Nº 130/03 de fecha 13 de enero de 2003: NOMBRE Y APELLIDO C. I. Nº Carlos Gazzolo 919.434 Enrique Blixen 998.352 Juan Solla 1.014.865 Roberto Bonini 1.119.022 Adriana Campanella 1.150.443 Alberto Casao 1.150.446 Ana Castro 1.304.530 Ricardo Blanco 1.352.527 Teresita Montaño 2.608.022 2o.- Comuníquese a la Secretaría General; a todos los Departamentos; a la Unidad Central de Planificación Municipal; a la Contaduría General; a la Unidad Empleos; al Servicio de Liquidación de Haberes; y pase, al de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/02/18", "file_id": "5010-001355-03", "resolution_number": "657/03", "subcategory": "INTERINATOS", "summary": "Se deja sin efecto los interinatos de los Sres. Carlos Gazzolo y otros.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/8388f6ae7da01c6003256d010054a7f5?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por la Unidad de Bienes Muebles, dependiente del Servicio de Almacenes; RESULTANDO: 1o.) que a efectos de obtener el espacio necesario para el mejor cumplimiento de la función específica de la Unidad, y al amparo de las facultades y obligaciones que preceptúa el Art. 3º de la Ley 15.086 de 2 de diciembre de 1980, solicita la realización de la subasta de los vehículos que fueron abandonados en la vía pública, declarados \"chatarra\", detallados en el listado de fojas 2 a 13, y cuyo plazo de permanencia ha vencido; 2o.) que la Comisión Administradora del Registro Nacional de Rematadores, designó para actuar al Rematador Sr. Alcides Osorio, Matrícula Nº 2409; 3o.) que la base fijada para dicha subasta es de $ 48.000,oo (pesos uruguayos cuarenta y ocho mil); 4o.) que se deberá solicitar la colaboración de dos funcionarios de la Contaduría General y uno del Servicio de Tesorería, para el desarrollo y cobro en el momento del remate; 5o.) que el Servicio de Prensa y Comunicación deberá realizar las publicaciones legales del caso y la mejor propaganda de la misma; 6o.) que la subasta se realizará el día 26 de febrero de 2003, a partir de la hora 9:00, y la exposición los días 24 y 25 del mismo mes, de 8:00 a 12:00 horas, todo en el local de la Avda. Gral. Flores Nº 3828; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución disponiendo la subasta de que se trata;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Autorizar a la Unidad de Bienes Muebles, dependiente del Servicio de Almacenes, a proceder a la subasta de los de los vehículos que fueron abandonados en la vía pública, declarados \"chatarra\", detallados en el listado de fojas 2 a 13, y cuyo plazo de permanencia ha vencido, la que se llevará a cabo el día 26 de febrero de 2003, en el Local de la Avda. Gral. Flores Nº 3828.- 2o.- Designar para actuar como Rematador al Sr. Alcides Osorio, Matrícula Nº 2409, quien deberá estar al día con sus obligaciones fiscales, debiendo exhibir a tales efectos el certificado único expedido por el Banco de Previsión Social, así como presentarse ante el Ministerio de Trabajo y Seguridad Social a aceptar el cargo.- 3o.- El Rematador deberá además colaborar en la preparación y realización del remate y percibirá como única paga por sus servicios, en concepto de comisión, el 9% del precio de venta, más IVA.- 4o.- En el acto de aceptación de la oferta, los compradores deberán abonar en efectivo o cheque: 1)-el 30% del precio ofertado.- 2)-el 9% por concepto de comisión al Rematador actuante, más el IVA.- 3)-el 2.62% a favor de los funcionarios intervinientes en la preparación y ejecución de la subasta.- 4)-el 1 /ooo (uno por mil) para el Fondo de Erradicación de la Vivienda Rural Insalubre.- 5o.- La Contaduría General y el Servicio de Tesorería procederán a la designación de 2 y 1 funcionarios, respectivamente, para actuar en el mencionado remate.- 6o.- El Servicio de Prensa y Comunicación procederá a realizar la difusión necesaria de la subasta.- 7o.- La subasta se realizará el día 26 de febrero de 2003, a partir de la hora 9:00, y la exposición los días 24 y 25 del mismo mes, de 8:00 a 12:00 horas, todo en el local de la Avda. Gral. Flores Nº 3828.- 8o.- Comuníquese a la Secretaría General; a la Contaduría General; a los Servicios de Almacenes, Tesorería y Prensa y Comunicación, estos dos últimos con el fin de dar cumplimiento a lo dispuesto en los numerales 5º y 6º de la presente resolución, y pase a la Unidad de Bienes Muebles, a sus efectos.-", "date": "2003/02/18", "file_id": "5310-000085-03", "resolution_number": "658/03", "subcategory": "REMATES", "summary": "Se autoriza a la Unidad de Bienes Muebles, a proceder a la subasta de los de los vehículos que fueron abandonados en la vía pública, declarados \"chatarra\" y cuyo plazo de permanencia ha vencido, la que se llevará a cabo el día 26 de febrero de 2003, en el Local de la Avda. Gral. Flores Nº 3828.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c0c829c8803d83cb03256d010054a80a?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Intendente Municipal", "name": "ARQ. MARIANO ARANA"}, {"job_title": "Secretaria  General ", "name": "DRA. MARIA JULIA MUÑOZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: las presentes actuaciones, promovidas por el Departamento de Descentralización; RESULTANDO: que en las mismas solicita el traslado del funcionario Sr. Alberto Casao, C.I. Nº 1.150.446, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12, con destino a la Unidad Central de Planificación Municipal, contando con la aprobación de la Dirección General de dicha Unidad; CONSIDERANDO: que la Dirección General del Departamento de Recursos Humanos y Materiales estima procedente el dictado de resolución en tal sentido;EL INTENDENTE MUNICIPAL DE MONTEVIDEO RESUELVE:1o.- Trasladar a la Unidad Central de Planificación Municipal, al funcionario Sr. Alberto Casao, C.I. Nº 1.150.446, quien se desempeña en el Servicio Centro Comunal Zonal Nº 12 del Departamento de Descentralización.- 2o.- Comuníquese a la Unidad Central de Planificación Municipal; al Departamento de Descentralización; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Centro Comunal Zonal Nº 12; y pase, por su orden, al Central de Inspección General, para la notificación correspondiente y de Administración de Recursos Humanos, a sus efectos.-", "date": "2003/02/18", "file_id": "3000-001003-03", "resolution_number": "659/03", "subcategory": "TRASLADOS", "summary": "Se traslada a la Unidad Central de Planificación Municipal, al funcionario Sr. Alberto Casao.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/9738ca1d8606486103256d010054a7b6?OpenDocument"}
{"approval_date": "18/2/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la presente gestión, tendiente al refuerzo de Rubros Presupuestales; RESULTANDO: 1o.) que por la misma se solicita la autorización correspondiente a efectos de reforzar la Actividad Presupuestal 305000104 (Nodo Informático de Recursos Humanos y Materiales), Derivado 276000 (Mantenimiento de otras máquinas), por la suma de $ 400.000,oo (pesos uruguayos cuatrocientos mil), con cargo a la Actividad Presupuestal 305000103 (Servicios Internos del Palacio), Derivado 122000 (Prendas de vestir), para el mantenimiento de reloj de asistencia; 2o.) que la Unidad de Gestión Presupuestal de este Departamento informa que a la fecha se puede realizar el refuerzo solicitado; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en tal sentido; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Reforzar, en concordancia con lo establecido en el Art. 6o. del Decreto Nº 29.434, la Actividad Presupuestal 305000104 (Nodo Informático de Recursos Humanos y Materiales), Derivado 276000 (Mantenimiento de otras máquinas), por la suma de $ 400.000,oo (pesos uruguayos cuatrocientos mil), con cargo a la Actividad Presupuestal 305000103 (Servicios Internos del Palacio), Derivado 122000 (Prendas de vestir), para el mantenimiento de reloj de asistencia, según Solicitud Nº 6535.- 2o.- Comuníquese a la Secretaría General, a fin de cursar nota a la Junta Departamental de Montevideo; al Departamento de Recursos Financieros; a la Unidad de Gestión Presupuestal de este Departamento; y pase a la Contaduría General, a sus efectos.-", "date": "2003/02/18", "file_id": "5005-000071-03", "resolution_number": "91/03/5000", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerza la Actividad Presupuestal 305000104, Derivado 276000, por la suma de $ 400.000,00.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/1eca07afe1b71aeb03256cd1006e90b6?OpenDocument"}
