{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la necesidad de adelantar el pago a la Asociación de Empleados y Obreros Municipales - ADEOM, por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 500.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS QUINIENTOS MIL ($ 500.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/02/19", "file_id": "9902-000264-03", "resolution_number": "1150/03/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de $ 500.000,00 por concepto de adelanto de retenciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c626c8d1c83eaadd03256cef00688cc2?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de contar con una partida especial de $ 500,oo (pesos uruguayos quinientos) para el pago de un viático por locomoción, para la presentación de un escrito judicial en materia penal, ante el Juzgado competente del Departamtno de Flores; RESULTANDO: que se realizó la Solicitud Nº 13311; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Asignar una partida especial de $ 500,oo (pesos uruguayos quinientos), para el pago de un viático por locomoción, para la presentación de un escrito judicial en materia penal, ante el Juzgado competente del Departamento de Flores.- 2o.- La erogación resultante será atendida con cargo a la Solicitud 13311.- 3o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Locomoción; y remítase a la Contaduría General, a sus efectos.-", "date": "2003/02/19", "file_id": "5400-000152-03", "resolution_number": "13/03/5400", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza una partida especial de $ 500,oo, para para el pago de viático a favor del Servicio de Locomoción, por la presentación de escrito judicial al Juzgado Penal del Departamtno de Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a35607e8bbd0f4fe03256cd2006159ad?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de diversificar la oferta de traslado mediante la utilización del transporte colectivo; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que resulta pertinente promover alternativas que permitan dar respuesta a la demanda mediante la combinación entre las líneas 2, 14, 17, 21, 71, 76, 77, 79, L12, L20 - L21 de la empresa RA.IN.COOP. 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer los siguientes transbordos para la línea 2 de RA.IN.COOP.: a) proveniente desde Lezica, dará transbordo con la línea 79 en Bvar. José Batlle y Ordóñez y Canstatt, hacia sus destinos Villa Española – Aduana; b) proveniente de Lezica, dará transbordo con la línea 71 en Centenario y Monte Caseros, hacia su destino Aduana; c) proveniente de Lezica, dará transbordo con la línea 71 en Centenario y Bvar. José Batlle y Ordóñez, hacia su destino en Mendoza; d) proveniente de Lezica, dará transbordo con la línea 21 en Avda. Italia y Comercio, hacia sus destinos Portones y Puente Carrasco; e) proveniente desde Lezica, dará transbordo con la línea 21 en Avda. Italia y Avda. Bolivia, hacia su destino Puente Carrasco, f) proveniente desde Lezica, dará transbordo con la línea 77 en la Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez, hacia su destino en Portones; g) proveniente desde Lezica, dará transbordo con la línea 77 en Terminal Portones, hacia su destino en Aduana; h) proveniente desde Portones, dará transbordo con la línea 21 en Avda. Italia y Comercio, hacia sus destinos en Portones y Puente Carrasco; i) proveniente desde Portones, dará transbordo con la línea 21 en Avda. Italia y Comercio, hacia su destino en Ciudad Vieja.- 2º.- Establecer los siguientes transbordos para la línea 14 de RA.IN.COOP. a) proveniente desde Pocitos, dará transbordo con la línea 76 en José Ellauri y Benito Lamas hacia su destino Cerro; b) proveniente desde Pocitos, dará transbordo con la línea 21 en 18 de Julio y Dr. Duvimioso Terra, hacia sus destinos en Portones y Puente Carrasco; c) proveniente del Pocitos, dará transbordo con la línea 77 en la Avda. 18 de Julio y Dr. Alejandro Beisso, hacia su destino en Portones.- 3º.- Establecer los siguientes transbordos para la línea 17 de RA.IN.COOP. a) proveniente desde Casabó, dará transbordo con la línea 76 en Curva. Tabárez, hacia su destino en Punta Carretas; b) proveniente desde Casabó , dará transbordo con la línea 79 en Avda. Daniel Fernández Crespo y Miguelete, hacia su destino en Villa Española; c) proveniente de Casabó, dará transbordo con la línea 71 en Mercedes y Gaboto, hacia su destino en Mendoza; d) proveniente de Casabó, dará transbordo con la línea 21 en Avda. 18 de Julio y Magallanes, hacia sus destinos en Portones y Puente Carrasco; e) proveniente de Casabó, dará transbordo con la línea 77 en Avda. 18 de Julio y Magallanes, hacia su destino en Portones; f) proveniente de Punta Carretas, dará transbordo con la línea 21 en Avda. 18 de Julio y Magallanes, hacia sus destinos en Portones y Puente Carrasco; g) proveniente de Punta Carretas, dará transbordo con la línea 77 en Avda. 18 de Julio y Magallanes, hacia su destino en Portones; h) proveniente de Punta Carretas, dará transbordo con la línea 71 en Mercedes y Minas, hacia su destino en Mendoza; i) proveniente desde Punta Carretas, dará transbordo con la línea 79 en Avda. Daniel Fernández Crespo y Miguelete, hacia su destino en Villa Española; j) proveniente desde Punta Carretas, dará transbordo con la línea L12 en Curva de Tabárez, hacia su destino en Puntas de Sayago; k) proveniente desde Punta Carretas, dará transbordo con la línea 76 en Curva de Tabárez hacia su destino Cerro; 4º.- Establecer los siguientes transbordos para la línea 21 de la empresa RA.IN.COOP. a) proveniente desde Ciudad Vieja, dará transbordo con la línea 17 en Minas y Colonia, hacia su destino en Casabó; b) proveniente desde Ciudad Vieja, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en Punta Carretas; c) proveniente desde Ciudad Vieja, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y F. Vidiella, hacia su destino en Punta Carretas; d) proveniente desde Ciudad Vieja, dará transbordo con la línea 2 en Comercio y Avda. Italia, hacia su destino en Portones; e) proveniente desde Ciudad Vieja, dará transbordo con la línea L20 en Terminal Portones, hacia Carrasco; f) proveniente desde Ciudad Vieja, dará transbordo con la línea L21 en Terminal Portones, hacia Carrasco; g) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 2 en Avda. Italia y Bolivia, hacia su destino en Lezica; h) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 2 en Comercio y Avda. Italia, hacia su destino en Lezica; i) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 2 en Comercio y Avda. Italia, hacia su destino en Portones; j) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y Avda. Italia, hacia su destino en Cerro; k) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y F. Vidiella, hacia su destino en Punta Carretas; l) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 71 en Avda. Italia y Centenario, hacia su destino en Mendoza; m) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 17 en Minas y Avda. 18 de Julio, hacia su destino en Casabó.- 5º.- Establecer los siguientes transbordos para la líneas 71 de RA.IN.COOP.: a) proveniente desde Mendoza, dará transbordo con la línea 2 en Avda. Dámaso A. Larrañaga y Monte Caseros, hacia su destino en Portones; b) proveniente desde Mendoza, dará transbordo con la línea 2 en Avda. Dámaso A. Larrañaga y Bvar. José Batlle y Ordóñez, hacia su destino en Lezica; c) proveniente desde Mendoza, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y F. Vidiella, hacia su destino en Punta Carretas; d) proveniente desde Mendoza, dará transbordo con la línea 77 en Avda. 8 de Octubre y Avda. Centenario, hacia su destino en Portones; e) proveniente desde Mendoza, dará transbordo con la línea 77 en Avda. 8 de Octubre y Avda. Dr. L. A. de Herrera, hacia su destino en Aduana; f) proveniente desde Mendoza, dará transbordo con la línea 21 en Avda. Italia y Avda. Dr. Américo Ricaldoni, hacia sus destinos en Portones y Puente Carrasco; g) proveniente desde Mendoza, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en Punta Carretas; h) proveniente desde Mendoza, dará transbordo con la línea 17 en Colonia y Minas, hacia su destino en Casabó; i) proveniente desde Aduana, dará transbordo con la línea 2 en Bvar. José Batlle y Ordóñez y Avda. Dámaso A. Larrañaga, hacia su destino en Lezica.- 6º.- Establecer los siguientes transbordos para la línea 76 de la empresa RA.IN.COOP.: a) proveniente desde Cerro, dará transbordo con la línea 17 en Curva de Tabárez hacia su destino en Punta Carretas; b) proveniente desde Cerro, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Avda. Garibaldi, hacia su destino en Aduana; c) proveniente desde Cerro, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Avda. Garibaldi, hacia su destino en Villa Española; d) proveniente desde Cerro, dará transbordo con la línea 77 en Avda. 8 de Octubre y Manuel Albo, hacia su destino en Portones; e) proveniente desde Cerro, dará transbordo con la línea 77 en Avda. 8 de Octubre y Gral. Garibaldi, hacia su destino en Aduana; f) proveniente desde Cerro, dará transbordo con la línea 71 en Avda. Italia y Centenario, hacia su destino en Mendoza; g) proveniente desde Cerro, dará transbordo con la línea 21 en Avda. Italia y Centenario, hacia sus destinos en Portones y Puente Carrasco; h) proveniente desde Punta Carretas, dará transbordo con la línea 21 en Avda. Italia y Dr. Américo Ricaldoni , hacia sus destinos en Portones y Puente Carrasco; i) proveniente desde Punta Carretas, dará transbordo con la línea 21 en Avda. Italia y Centenario, hacia su destino en Ciudad Vieja; j) proveniente desde Punta Carretas, dará transbordo con la línea 77 en Avda. 8 de Octubre y Manuel Albo, hacia su destino en Portones; k) proveniente desde Punta Carretas, dará transbordo con la línea 77 en Avda. 8 de Octubre y Gral. Garibaldi, hacia su destino en Aduana; l) proveniente desde Punta Carretas, dará transbordo con la línea 71 en Avda. Italia y Centenario, hacia su destino en Mendoza; m) proveniente desde Punta Carretas, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Gral. Garibaldi, hacia su destino en Aduana. n) proveniente desde Punta Carretas, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Gral. Garibaldi, hacia su destino en Villa Española; o) proveniente desde Punta Carretas, dará transbordo con la línea 17 en Curva de Tabárez hacia su destino en Casabó; p) proveniente desde Punta Carretas, dará transbordo con la línea L12 en Curva de Tabárez hacia su destino en Punta de Sayago.- 7º.- Establecer los siguientes transbordos para la línea 77 de la empresa RA.IN.COOP.: a) proveniente desde Portones, dará transbordo con la línea 2 en Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez, hacia su destino en Lezica; b) proveniente desde Portones, dará transbordo con la línea 76 en Avda. Gral. Garibaldi y Avda. 8 de Octubre, hacia sus destinos en Punta Carretas y Cerro; c) proveniente desde Portones, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en Punta Carretas; d) proveniente desde Portones, dará transbordo con la línea 17 en Minas y Colonia, hacia su destino en Casabó; e) proveniente desde Aduana, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en hacia Punta Carretas; f) proveniente desde Aduana, dará transbordo con la línea 17 en Minas y Colonia, hacia su destino en Casabó; g) proveniente desde Aduana, dará transbordo con la línea 76 en Avda. 8 de Octubre y Avda. Gral. Garibaldi , hacia sus destinos en Punta Carretas y Cerro; h) proveniente desde Aduana, dará transbordo con la línea 2 en Terminal Portones, hacia su destino en Lezica; i) proveniente desde Aduana, dará transbordo con la línea 2 en Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez, hacia sus destinos en Lezica y Portones; j) proveniente desde Aduana, dará transbordo con la línea L20 en Terminal Portones, hacia su destino en Carrasco; i) proveniente desde Aduana, dará transbordo con la línea L21 en Terminal Portones, hacia su destino en Carrasco.- 8º.- Establecer los siguientes transbordos para la línea 79 de la empresa RA.IN.COOP.: a) proveniente desde Villa Española, dará transbordo con la línea 2 en Bvar. José Batlle y Ordóñez y Canstatt, hacia sus destinos en Portones y Lezica; b) proveniente desde Villa Española, dará transbordo con la línea 76 en Avda. Gral. Garibaldi y Dr. Juan José Amézaga hacia sus destinos en Punta Carretas y Cerro; c) proveniente desde Villa Española, dará transbordo con la línea 17 en Arenal Grande y Avda. Uruguay, hacia su destino en Punta Carretas; d) proveniente desde Villa Española, dará transbordo con la línea 17 en Mercedes y Gaboto, hacia su destino en Casabó; e) proveniente desde Aduana, dará transbordo con la línea 17 en Magallanes y Mercedes, hacia su destino en Punta Carretas; f) proveniente desde Aduana, dará transbordo con la línea 76 en Avda. Gral. Garibaldi y Dr. Juan José de Amézaga hacia sus destinos en Punta Carretas y Cerro; g) proveniente desde Villa Española, dará transbordo con la línea 2 en Bvar. José Batlle y Ordóñez y Canstatt, hacia sus destinos en Portones y Lezica.- 9º.- Establecer los siguientes transbordos para la línea L12 de la empresa RA.IN.COOP: a) proveniente desde Puntas de Sayago, dará transbordo con la línea 17 en Curva de Tabárez hacia su destino en Punta Carretas; b) proveniente desde Puntas de Sayago, dará transbordo con la línea 76 en Curva de Tabárez hacia su destino en Punta Carretas.- 10º.- Establecer los siguientes transbordos para la línea L20 – L21 de la empresa RA.IN.COOP: a) proveniente desde Carrasco, dará transbordo con la línea 21 y 64 en Terminal Portones, hacia sus destinos en Ciudad Vieja; b) proveniente desde Carrasco, dará transbordo con la línea 77 y 105 en Terminal Portones, hacia sus destinos en Aduana.- 11º.- Los transbordos establecidos entrarán en vigencia a partir de la fecha de la presente Resolución.- 12º.- La empresa RA.IN.COOP. deberá dar difusión al nuevo sistema instaurado, a los efectos de su conocimiento por parte de los usuarios.- 13º.- Comuníquese al Departamento de Descentralización, para conocimiento de las autoridades locales competentes, a los Servicios de Prensa y Comunicación y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2003/02/19", "file_id": "4712-005192-02", "resolution_number": "156/03/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Transbordos varias líneas RA.IN.COOP..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e9b9f597540823d03256cd2006471b9?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica Jesús la Roca para que se le autorice el cierre de las calles Miguel de Unamuno y Los Nogales (Curva 20 metros), para realizar campañas evangelística los días 20, 21 y 22/II/03 de 20:00 a 22:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cruces correspondientes corriendo con los gastos que esto ocasione; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica Jesús la Roca el cierre de las calles Miguel de Unamuno y Los Nogales (Curva 20 metros), para realizar una campaña evangelística los días 20, 21 y 22/II/03 de 20:00 a 22:00 horas, condicionado a que los interesados coloquen balizas en los cruces correspondientes corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 18 y al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/19", "file_id": "3410-000543-03", "resolution_number": "157/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Iglesia Evangélica Jesús la Roca, cierre Miguel de Unamuno y Los Nogales (Curva 20 metros), realizar campaña evangelística, 20, 21 y 22/II/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd40f1eb1410bb7b03256cd3005b86ac?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuercen los Renglones 299 y 157, de los Sub-Rubros 29 y 15, de las Actividades 009 y 010, del Sub-Programa 0001, del Programa 0804, en las sumas de $ 1:300.000,oo y $ 560.000,oo, respectivamente; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de reforzar derivados de los Servicios de Disposición Final de Residuos y Mantenimiento de Vehículos; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 278, del Sub-Rubro 27, de la Actividad 006, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6558; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 299 \"Otros\", del Sub-Rubro 29 \"Otros servicios no personales\", en la suma de PESOS URUGUAYOS UN MILLON TRESCIENTOS MIL ($ 1:300.000,oo) y 157 \"Artículos de Caucho\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo\", en la suma de PESOS URUGUAYOS QUINIENTOS SESENTA MIL ($ 560.000,oo), de las Actividades 009 \"Disposición Final de Residuos\" y 010 \"Mantenimiento de Vehículos\", respectivamente, del Sub-Programa 001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza Urbana\", con cargo al Renglón 278 \"De limpieza aseo y fumigación\", del Sub-Rubro 27 \"Servicio para mantenimiento, reparaciones menores y limpieza\" de la Actividad 006 \"Convenios y Contratos\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2003/02/19", "file_id": "6302-000928-03", "resolution_number": "45/03/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 299 y 157 de los Sub-Rubros 29 y 15, respectivamente, por la suma total de $ 1:860.000,oo, con cargo al Renglón 278, SEFI No. 6556.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df63456f9e725efd03256cd3006af7bd?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la aparición de algas en las playas de la ciudad de Montevideo; RESULTANDO: 1o) que ante tal situación, este Departamento entiende conveniente, proceder al análisis de las algas, a efectos de evaluar el grado de toxicidad; 2o) que la Facultad de Ciencias de la Universidad de la República es el único organismo que efectúa el análisis mencionado y cuyo costo asciende a la suma de $ 6.000,oo; CONSIDERANDO: 1o) que ante la urgencia de la situación, es necesaria la asignación de una Partida Especial, para hacer frente al gasto de referencia; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 13353, por la suma mencionada; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS SEIS MIL ($ 6.000,oo), sujeta a rendición de cuentas, a favor del Departamento, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2003/02/19", "file_id": "6302-000933-03", "resolution_number": "46/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 6.000,oo, para abonar los análisis de las algas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/059d7cd7cb9f202a03256cd3006af7f8?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 217/03 de fecha 20 de enero de 2003; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, entre otros, al funcionario Sr. Miguel Fernández, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor, por trabajar en la organización y coordinación de las actividades a desarrollarse para el \"Carnaval 2003\", durante los meses de enero, febrero y marzo de 2003; 2o.) que el Servicio de Turismo y Eventos manifiesta que se padeció error en el número de Cédula de Identidad del titular, siendo el correcto el Nº 1.247.262; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, enmendando el error padecido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 217/03 de fecha 20 de enero de 2003, en relación al funcionario Sr. Miguel Fernández, estableciendo que el número correcto de su Cédula de Identidad es 1.247.262.- 2o.- Comuníquese al Departamento de Cultura, quien notificará al interesado; a la División Turismo y Recreación; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Turismo y Eventos y pase, por su orden a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/02/19", "file_id": "4601-000419-03", "resolution_number": "92/03/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 217/03 de fecha 20 de enero de 2003, en lo relacionado a la cédula de identidad del Sr. Miguel Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca6626b5fea9d5f603256cd2006164ff?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General del Departamento de Recursos Financieros", "name": "CR. ALFREDO ASTI"}], "category": "RECURSOS FINANCIEROS", "content": "VISTO: la necesidad de adelantar el pago a la Asociación de Empleados y Obreros Municipales - ADEOM, por concepto de retenciones; CONSIDERANDO: que el Director General del Departamento de Recursos Financieros entiende que procede transferir la suma de $ 500.000,00 a la mencionada entidad; EL DIRECTOR GENERAL DEL DEPARTAMENTO DE RECURSOS FINANCIEROS RESUELVE:1o.- Transferir a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de PESOS URUGUAYOS QUINIENTOS MIL ($ 500.000,00) por concepto de adelanto de retenciones.- 2o.- Pase al Servicio de Contabilidad General.-", "date": "2003/02/19", "file_id": "9902-000264-03", "resolution_number": "1150/03/2000", "subcategory": "TRANSFERENCIA", "summary": "Se transfiere a la Asociación de Empleados y Obreros Municipales ADEOM, la suma de $ 500.000,00 por concepto de adelanto de retenciones.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/c626c8d1c83eaadd03256cef00688cc2?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General del Departamento Jurídico", "name": "Dr.  Adolfo PEREZ PIERA"}], "category": "JURIDICO", "content": "VISTO: las presentes actuaciones relacionadas con la necesidad de contar con una partida especial de $ 500,oo (pesos uruguayos quinientos) para el pago de un viático por locomoción, para la presentación de un escrito judicial en materia penal, ante el Juzgado competente del Departamtno de Flores; RESULTANDO: que se realizó la Solicitud Nº 13311; CONSIDERANDO: 1o.) que se estima procedente dictar resolución en el sentido solicitado; 2o.) las facultades oportunamente delegadas;LA DIRECCION GENERAL DEL DEPARTAMENTO JURIDICO RESUELVE:1º.- Asignar una partida especial de $ 500,oo (pesos uruguayos quinientos), para el pago de un viático por locomoción, para la presentación de un escrito judicial en materia penal, ante el Juzgado competente del Departamento de Flores.- 2o.- La erogación resultante será atendida con cargo a la Solicitud 13311.- 3o.- Comuníquese al Departamento de Recursos Financieros; al Servicio de Locomoción; y remítase a la Contaduría General, a sus efectos.-", "date": "2003/02/19", "file_id": "5400-000152-03", "resolution_number": "13/03/5400", "subcategory": "PARTIDA ESPECIAL", "summary": "Se autoriza una partida especial de $ 500,oo, para para el pago de viático a favor del Servicio de Locomoción, por la presentación de escrito judicial al Juzgado Penal del Departamtno de Flores.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/a35607e8bbd0f4fe03256cd2006159ad?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la necesidad de diversificar la oferta de traslado mediante la utilización del transporte colectivo; RESULTANDO: 1º) que la Unidad de Planificación del Transporte Urbano informa que resulta pertinente promover alternativas que permitan dar respuesta a la demanda mediante la combinación entre las líneas 2, 14, 17, 21, 71, 76, 77, 79, L12, L20 - L21 de la empresa RA.IN.COOP. 2º) que la División Tránsito y Transporte comparte el criterio sustentado por la Unidad actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00 el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano, la facultad entre otras de modificar los recorridos de las líneas de ómnibus del transporte colectivo urbano de pasajeros, así como establecer nuevas paradas y suprimir las existentes;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Establecer los siguientes transbordos para la línea 2 de RA.IN.COOP.: a) proveniente desde Lezica, dará transbordo con la línea 79 en Bvar. José Batlle y Ordóñez y Canstatt, hacia sus destinos Villa Española – Aduana; b) proveniente de Lezica, dará transbordo con la línea 71 en Centenario y Monte Caseros, hacia su destino Aduana; c) proveniente de Lezica, dará transbordo con la línea 71 en Centenario y Bvar. José Batlle y Ordóñez, hacia su destino en Mendoza; d) proveniente de Lezica, dará transbordo con la línea 21 en Avda. Italia y Comercio, hacia sus destinos Portones y Puente Carrasco; e) proveniente desde Lezica, dará transbordo con la línea 21 en Avda. Italia y Avda. Bolivia, hacia su destino Puente Carrasco, f) proveniente desde Lezica, dará transbordo con la línea 77 en la Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez, hacia su destino en Portones; g) proveniente desde Lezica, dará transbordo con la línea 77 en Terminal Portones, hacia su destino en Aduana; h) proveniente desde Portones, dará transbordo con la línea 21 en Avda. Italia y Comercio, hacia sus destinos en Portones y Puente Carrasco; i) proveniente desde Portones, dará transbordo con la línea 21 en Avda. Italia y Comercio, hacia su destino en Ciudad Vieja.- 2º.- Establecer los siguientes transbordos para la línea 14 de RA.IN.COOP. a) proveniente desde Pocitos, dará transbordo con la línea 76 en José Ellauri y Benito Lamas hacia su destino Cerro; b) proveniente desde Pocitos, dará transbordo con la línea 21 en 18 de Julio y Dr. Duvimioso Terra, hacia sus destinos en Portones y Puente Carrasco; c) proveniente del Pocitos, dará transbordo con la línea 77 en la Avda. 18 de Julio y Dr. Alejandro Beisso, hacia su destino en Portones.- 3º.- Establecer los siguientes transbordos para la línea 17 de RA.IN.COOP. a) proveniente desde Casabó, dará transbordo con la línea 76 en Curva. Tabárez, hacia su destino en Punta Carretas; b) proveniente desde Casabó , dará transbordo con la línea 79 en Avda. Daniel Fernández Crespo y Miguelete, hacia su destino en Villa Española; c) proveniente de Casabó, dará transbordo con la línea 71 en Mercedes y Gaboto, hacia su destino en Mendoza; d) proveniente de Casabó, dará transbordo con la línea 21 en Avda. 18 de Julio y Magallanes, hacia sus destinos en Portones y Puente Carrasco; e) proveniente de Casabó, dará transbordo con la línea 77 en Avda. 18 de Julio y Magallanes, hacia su destino en Portones; f) proveniente de Punta Carretas, dará transbordo con la línea 21 en Avda. 18 de Julio y Magallanes, hacia sus destinos en Portones y Puente Carrasco; g) proveniente de Punta Carretas, dará transbordo con la línea 77 en Avda. 18 de Julio y Magallanes, hacia su destino en Portones; h) proveniente de Punta Carretas, dará transbordo con la línea 71 en Mercedes y Minas, hacia su destino en Mendoza; i) proveniente desde Punta Carretas, dará transbordo con la línea 79 en Avda. Daniel Fernández Crespo y Miguelete, hacia su destino en Villa Española; j) proveniente desde Punta Carretas, dará transbordo con la línea L12 en Curva de Tabárez, hacia su destino en Puntas de Sayago; k) proveniente desde Punta Carretas, dará transbordo con la línea 76 en Curva de Tabárez hacia su destino Cerro; 4º.- Establecer los siguientes transbordos para la línea 21 de la empresa RA.IN.COOP. a) proveniente desde Ciudad Vieja, dará transbordo con la línea 17 en Minas y Colonia, hacia su destino en Casabó; b) proveniente desde Ciudad Vieja, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en Punta Carretas; c) proveniente desde Ciudad Vieja, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y F. Vidiella, hacia su destino en Punta Carretas; d) proveniente desde Ciudad Vieja, dará transbordo con la línea 2 en Comercio y Avda. Italia, hacia su destino en Portones; e) proveniente desde Ciudad Vieja, dará transbordo con la línea L20 en Terminal Portones, hacia Carrasco; f) proveniente desde Ciudad Vieja, dará transbordo con la línea L21 en Terminal Portones, hacia Carrasco; g) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 2 en Avda. Italia y Bolivia, hacia su destino en Lezica; h) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 2 en Comercio y Avda. Italia, hacia su destino en Lezica; i) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 2 en Comercio y Avda. Italia, hacia su destino en Portones; j) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y Avda. Italia, hacia su destino en Cerro; k) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y F. Vidiella, hacia su destino en Punta Carretas; l) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 71 en Avda. Italia y Centenario, hacia su destino en Mendoza; m) proveniente desde Puente Carrasco/Portones, dará transbordo con la línea 17 en Minas y Avda. 18 de Julio, hacia su destino en Casabó.- 5º.- Establecer los siguientes transbordos para la líneas 71 de RA.IN.COOP.: a) proveniente desde Mendoza, dará transbordo con la línea 2 en Avda. Dámaso A. Larrañaga y Monte Caseros, hacia su destino en Portones; b) proveniente desde Mendoza, dará transbordo con la línea 2 en Avda. Dámaso A. Larrañaga y Bvar. José Batlle y Ordóñez, hacia su destino en Lezica; c) proveniente desde Mendoza, dará transbordo con la línea 76 en Avda. Dr. Américo Ricaldoni y F. Vidiella, hacia su destino en Punta Carretas; d) proveniente desde Mendoza, dará transbordo con la línea 77 en Avda. 8 de Octubre y Avda. Centenario, hacia su destino en Portones; e) proveniente desde Mendoza, dará transbordo con la línea 77 en Avda. 8 de Octubre y Avda. Dr. L. A. de Herrera, hacia su destino en Aduana; f) proveniente desde Mendoza, dará transbordo con la línea 21 en Avda. Italia y Avda. Dr. Américo Ricaldoni, hacia sus destinos en Portones y Puente Carrasco; g) proveniente desde Mendoza, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en Punta Carretas; h) proveniente desde Mendoza, dará transbordo con la línea 17 en Colonia y Minas, hacia su destino en Casabó; i) proveniente desde Aduana, dará transbordo con la línea 2 en Bvar. José Batlle y Ordóñez y Avda. Dámaso A. Larrañaga, hacia su destino en Lezica.- 6º.- Establecer los siguientes transbordos para la línea 76 de la empresa RA.IN.COOP.: a) proveniente desde Cerro, dará transbordo con la línea 17 en Curva de Tabárez hacia su destino en Punta Carretas; b) proveniente desde Cerro, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Avda. Garibaldi, hacia su destino en Aduana; c) proveniente desde Cerro, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Avda. Garibaldi, hacia su destino en Villa Española; d) proveniente desde Cerro, dará transbordo con la línea 77 en Avda. 8 de Octubre y Manuel Albo, hacia su destino en Portones; e) proveniente desde Cerro, dará transbordo con la línea 77 en Avda. 8 de Octubre y Gral. Garibaldi, hacia su destino en Aduana; f) proveniente desde Cerro, dará transbordo con la línea 71 en Avda. Italia y Centenario, hacia su destino en Mendoza; g) proveniente desde Cerro, dará transbordo con la línea 21 en Avda. Italia y Centenario, hacia sus destinos en Portones y Puente Carrasco; h) proveniente desde Punta Carretas, dará transbordo con la línea 21 en Avda. Italia y Dr. Américo Ricaldoni , hacia sus destinos en Portones y Puente Carrasco; i) proveniente desde Punta Carretas, dará transbordo con la línea 21 en Avda. Italia y Centenario, hacia su destino en Ciudad Vieja; j) proveniente desde Punta Carretas, dará transbordo con la línea 77 en Avda. 8 de Octubre y Manuel Albo, hacia su destino en Portones; k) proveniente desde Punta Carretas, dará transbordo con la línea 77 en Avda. 8 de Octubre y Gral. Garibaldi, hacia su destino en Aduana; l) proveniente desde Punta Carretas, dará transbordo con la línea 71 en Avda. Italia y Centenario, hacia su destino en Mendoza; m) proveniente desde Punta Carretas, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Gral. Garibaldi, hacia su destino en Aduana. n) proveniente desde Punta Carretas, dará transbordo con la línea 79 en Dr. Juan José de Amézaga y Gral. Garibaldi, hacia su destino en Villa Española; o) proveniente desde Punta Carretas, dará transbordo con la línea 17 en Curva de Tabárez hacia su destino en Casabó; p) proveniente desde Punta Carretas, dará transbordo con la línea L12 en Curva de Tabárez hacia su destino en Punta de Sayago.- 7º.- Establecer los siguientes transbordos para la línea 77 de la empresa RA.IN.COOP.: a) proveniente desde Portones, dará transbordo con la línea 2 en Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez, hacia su destino en Lezica; b) proveniente desde Portones, dará transbordo con la línea 76 en Avda. Gral. Garibaldi y Avda. 8 de Octubre, hacia sus destinos en Punta Carretas y Cerro; c) proveniente desde Portones, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en Punta Carretas; d) proveniente desde Portones, dará transbordo con la línea 17 en Minas y Colonia, hacia su destino en Casabó; e) proveniente desde Aduana, dará transbordo con la línea 17 en Magallanes y Avda. 18 de Julio, hacia su destino en hacia Punta Carretas; f) proveniente desde Aduana, dará transbordo con la línea 17 en Minas y Colonia, hacia su destino en Casabó; g) proveniente desde Aduana, dará transbordo con la línea 76 en Avda. 8 de Octubre y Avda. Gral. Garibaldi , hacia sus destinos en Punta Carretas y Cerro; h) proveniente desde Aduana, dará transbordo con la línea 2 en Terminal Portones, hacia su destino en Lezica; i) proveniente desde Aduana, dará transbordo con la línea 2 en Avda. 8 de Octubre y Bvar. José Batlle y Ordóñez, hacia sus destinos en Lezica y Portones; j) proveniente desde Aduana, dará transbordo con la línea L20 en Terminal Portones, hacia su destino en Carrasco; i) proveniente desde Aduana, dará transbordo con la línea L21 en Terminal Portones, hacia su destino en Carrasco.- 8º.- Establecer los siguientes transbordos para la línea 79 de la empresa RA.IN.COOP.: a) proveniente desde Villa Española, dará transbordo con la línea 2 en Bvar. José Batlle y Ordóñez y Canstatt, hacia sus destinos en Portones y Lezica; b) proveniente desde Villa Española, dará transbordo con la línea 76 en Avda. Gral. Garibaldi y Dr. Juan José Amézaga hacia sus destinos en Punta Carretas y Cerro; c) proveniente desde Villa Española, dará transbordo con la línea 17 en Arenal Grande y Avda. Uruguay, hacia su destino en Punta Carretas; d) proveniente desde Villa Española, dará transbordo con la línea 17 en Mercedes y Gaboto, hacia su destino en Casabó; e) proveniente desde Aduana, dará transbordo con la línea 17 en Magallanes y Mercedes, hacia su destino en Punta Carretas; f) proveniente desde Aduana, dará transbordo con la línea 76 en Avda. Gral. Garibaldi y Dr. Juan José de Amézaga hacia sus destinos en Punta Carretas y Cerro; g) proveniente desde Villa Española, dará transbordo con la línea 2 en Bvar. José Batlle y Ordóñez y Canstatt, hacia sus destinos en Portones y Lezica.- 9º.- Establecer los siguientes transbordos para la línea L12 de la empresa RA.IN.COOP: a) proveniente desde Puntas de Sayago, dará transbordo con la línea 17 en Curva de Tabárez hacia su destino en Punta Carretas; b) proveniente desde Puntas de Sayago, dará transbordo con la línea 76 en Curva de Tabárez hacia su destino en Punta Carretas.- 10º.- Establecer los siguientes transbordos para la línea L20 – L21 de la empresa RA.IN.COOP: a) proveniente desde Carrasco, dará transbordo con la línea 21 y 64 en Terminal Portones, hacia sus destinos en Ciudad Vieja; b) proveniente desde Carrasco, dará transbordo con la línea 77 y 105 en Terminal Portones, hacia sus destinos en Aduana.- 11º.- Los transbordos establecidos entrarán en vigencia a partir de la fecha de la presente Resolución.- 12º.- La empresa RA.IN.COOP. deberá dar difusión al nuevo sistema instaurado, a los efectos de su conocimiento por parte de los usuarios.- 13º.- Comuníquese al Departamento de Descentralización, para conocimiento de las autoridades locales competentes, a los Servicios de Prensa y Comunicación y de Vigilancia y pase a la Unidad de Planificación del Transporte Urbano.-", "date": "2003/02/19", "file_id": "4712-005192-02", "resolution_number": "156/03/4000", "subcategory": "TRANSPORTE COLECTIVO, RECORRIDOS, PARADAS", "summary": "Transbordos varias líneas RA.IN.COOP..-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/4e9b9f597540823d03256cd2006471b9?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "ARQ. ROBERTO VILLARMARZO"}], "category": "ACONDICIONAMIENTO URBANO", "content": "VISTO: la solicitud de la Iglesia Evangélica Jesús la Roca para que se le autorice el cierre de las calles Miguel de Unamuno y Los Nogales (Curva 20 metros), para realizar campañas evangelística los días 20, 21 y 22/II/03 de 20:00 a 22:00 horas; RESULTANDO: 1º) que el Servicio de Vigilancia no tiene inconvenientes en acceder a lo solicitado, en la medida que los interesados coloquen balizas en los cruces correspondientes corriendo con los gastos que esto ocasione; 2º) que la División Tránsito y Transporte comparte lo expresado por el Servicio actuante; CONSIDERANDO: que por Resolución Nº 2.465/00 del 17/VII/00, el Sr. Intendente Municipal delegó en el Director General del Departamento de Acondicionamiento Urbano la facultad, entre otras, de autorizar la realización de competencias deportivas y procesiones religiosas en la vía pública;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE ACONDICIONAMIENTO URBANO EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1º.- Autorizar a la Iglesia Evangélica Jesús la Roca el cierre de las calles Miguel de Unamuno y Los Nogales (Curva 20 metros), para realizar una campaña evangelística los días 20, 21 y 22/II/03 de 20:00 a 22:00 horas, condicionado a que los interesados coloquen balizas en los cruces correspondientes corriendo con los gastos que esto ocasione.- 2º.- Comuníquese a la Jefatura de Policía de Montevideo, al Departamento de Descentralización para conocimiento de la Junta Local Zona Nº 18 y al Servicio de Vigilancia y pase a la Oficina Central de este Departamento para la notificación pertinente y demás efectos.-", "date": "2003/02/19", "file_id": "3410-000543-03", "resolution_number": "157/03/4000", "subcategory": "ACTIVIDADES EN VIAS DE TRANSITO", "summary": "Autorizar Iglesia Evangélica Jesús la Roca, cierre Miguel de Unamuno y Los Nogales (Curva 20 metros), realizar campaña evangelística, 20, 21 y 22/II/03.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/dd40f1eb1410bb7b03256cd3005b86ac?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones solicitando se refuercen los Renglones 299 y 157, de los Sub-Rubros 29 y 15, de las Actividades 009 y 010, del Sub-Programa 0001, del Programa 0804, en las sumas de $ 1:300.000,oo y $ 560.000,oo, respectivamente; RESULTANDO: 1o.) que motiva esa solicitud la necesidad de reforzar derivados de los Servicios de Disposición Final de Residuos y Mantenimiento de Vehículos; 2o.) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental informa, que a tales efectos se podría afectar el Renglón 278, del Sub-Rubro 27, de la Actividad 006, del Sub-Programa 0001, del Programa 0804; CONSIDERANDO: 1o) que la División Ejecución Presupuestal, informa que se puede realizar el refuerzo solicitado, en aplicación del Artículo 6o. del Decreto No. 29.434, según identificación No. 6558; 2o) que el Artículo 7o. del Decreto No. 26.949, faculta al Director General a prestar su aprobación al refuerzo solicitado;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Reforzar de acuerdo al mecanismo establecido por el Artículo 6o. del Decreto No. 29.434, los Renglones 299 \"Otros\", del Sub-Rubro 29 \"Otros servicios no personales\", en la suma de PESOS URUGUAYOS UN MILLON TRESCIENTOS MIL ($ 1:300.000,oo) y 157 \"Artículos de Caucho\", del Sub-Rubro 15 \"Productos químicos derivados del petróleo\", en la suma de PESOS URUGUAYOS QUINIENTOS SESENTA MIL ($ 560.000,oo), de las Actividades 009 \"Disposición Final de Residuos\" y 010 \"Mantenimiento de Vehículos\", respectivamente, del Sub-Programa 001 \"Limpieza Urbana\", del Programa 0804 \"Programa Limpieza Urbana\", con cargo al Renglón 278 \"De limpieza aseo y fumigación\", del Sub-Rubro 27 \"Servicio para mantenimiento, reparaciones menores y limpieza\" de la Actividad 006 \"Convenios y Contratos\", del mismo Sub-Programa y Programa. 2o.-Comuníquese al Departamento de Recursos Financieros y a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental; cumplido, pase a Contaduría General a sus efectos.", "date": "2003/02/19", "file_id": "6302-000928-03", "resolution_number": "45/03/6300", "subcategory": "REFUERZOS DE RUBROS", "summary": "Se refuerzan los Renglones 299 y 157 de los Sub-Rubros 29 y 15, respectivamente, por la suma total de $ 1:860.000,oo, con cargo al Renglón 278, SEFI No. 6556.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/df63456f9e725efd03256cd3006af7bd?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Director General", "name": "Ing. LUIS LAZO VAZQUEZ"}], "category": "DESARROLLO AMBIENTAL", "content": "VISTO: las presentes actuaciones relacionadas con la aparición de algas en las playas de la ciudad de Montevideo; RESULTANDO: 1o) que ante tal situación, este Departamento entiende conveniente, proceder al análisis de las algas, a efectos de evaluar el grado de toxicidad; 2o) que la Facultad de Ciencias de la Universidad de la República es el único organismo que efectúa el análisis mencionado y cuyo costo asciende a la suma de $ 6.000,oo; CONSIDERANDO: 1o) que ante la urgencia de la situación, es necesaria la asignación de una Partida Especial, para hacer frente al gasto de referencia; 2o) que la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental, realizó la imputación SEFI No. 13353, por la suma mencionada; 3o) que por Resolución No. 2584/00 de fecha 27 de julio de 2000, el Intendente Municipal de Montevideo, delegó en el Director General del Departamento de Desarrollo Ambiental la facultad de ordenador secundario de gastos con el límite máximo del monto establecido para la Compra Directa;EL DIRECTOR GENERAL DEL DEPARTAMENTO DE DESARROLLO AMBIENTAL EN EJERCICIO DE FACULTADES DELEGADAS RESUELVE:1o.-Autorizar la asignación de una Partida Especial de PESOS URUGUAYOS SEIS MIL ($ 6.000,oo), sujeta a rendición de cuentas, a favor del Departamento, por las razones indicadas en la parte expositiva de la presente Resolución. 2o.-Comuníquese al Departamento de Recursos Financieros, al Servicio de Tesorería, a la Unidad de Gestión Presupuestal del Departamento de Desarrollo Ambiental y pase a Contaduría General para intervención y contralor del gasto y libramiento de la orden de pago correspondiente.", "date": "2003/02/19", "file_id": "6302-000933-03", "resolution_number": "46/03/6300", "subcategory": "PARTIDAS ESPECIALES", "summary": "Se autoriza la asignación de una Partida Especial por la suma de $ 6.000,oo, para abonar los análisis de las algas.", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/059d7cd7cb9f202a03256cd3006af7f8?OpenDocument"}
{"approval_date": "19/2/2003", "authors": [{"job_title": "Directora General del Departamento de Recursos Humanos y Materiales", "name": "Esc. Hyara RODRIGUEZ"}], "category": "RECURSOS HUMANOS Y MATERIALES", "content": "VISTO: la Resolución Nº 217/03 de fecha 20 de enero de 2003; RESULTANDO: 1o.) que por la misma se dispuso exceptuar de los topes previstos en el art. R. 175.3, al amparo del art. R. 175.4, Volumen III del Digesto Municipal, entre otros, al funcionario Sr. Miguel Fernández, autorizándole la realización de hasta 100 (cien) horas extraordinarias de labor, por trabajar en la organización y coordinación de las actividades a desarrollarse para el \"Carnaval 2003\", durante los meses de enero, febrero y marzo de 2003; 2o.) que el Servicio de Turismo y Eventos manifiesta que se padeció error en el número de Cédula de Identidad del titular, siendo el correcto el Nº 1.247.262; CONSIDERANDO: 1o.) que se estima procedente dictar resolución, enmendando el error padecido; 2o.) las facultades delegadas existentes;LA DIRECCION GENERAL DEL DEPARTAMENTO DE RECURSOS HUMANOS Y MATERIALES RESUELVE:1o.- Modificar la Resolución Nº 217/03 de fecha 20 de enero de 2003, en relación al funcionario Sr. Miguel Fernández, estableciendo que el número correcto de su Cédula de Identidad es 1.247.262.- 2o.- Comuníquese al Departamento de Cultura, quien notificará al interesado; a la División Turismo y Recreación; a las Unidades Auditoría de Personal y Empleos; a los Servicios de Planeamiento y Desarrollo de Recursos Humanos y Turismo y Eventos y pase, por su orden a los de Liquidación de Haberes y Administración de Recursos Humanos, a sus efectos.-", "date": "2003/02/19", "file_id": "4601-000419-03", "resolution_number": "92/03/5000", "subcategory": "HORAS EXTRAS", "summary": "Se modifica la Resolución Nº 217/03 de fecha 20 de enero de 2003, en lo relacionado a la cédula de identidad del Sr. Miguel Fernández.-", "url": "http://www.montevideo.gub.uy/asl/sistemas/Gestar/resoluci.nsf/9c58528e7d7b0c24832579430045924a/ca6626b5fea9d5f603256cd2006164ff?OpenDocument"}
